[{"chapter":9,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"626","folder":"NPNF2-06","text":"4. But perhaps we ought to call Peter and John ignorant, both of whom could say of themselves, \"though I be rude in speech, yet not in knowledge.\"[fn-20-P2027_505300:1424-nf] Was John a mere fisherman, rude and untaught? If so, whence did he get the words \"In the beginning was the word, and the word was with God and the word was God.\"[fn-20-P2028_505485:1425-nf] Logos in Greek has many meanings. It signifies word and reason and reckoning and the cause of individual things by which those which are subsist. All of which things we rightly predicate of Christ. This truth Plato with all his learning did not know, of this Demosthenes with all his eloquence was ignorant. \"I will destroy,\" it is said, \"the wisdom of the wise, and will bring to nothing the understanding of the prudent.\"[fn-20-P2029_505929:1426-nf] The true wisdom must destroy the false, and, although the foolishness of preaching[fn-20-P2030_506035:1427-nf] is inseparable from the Cross, Paul speaks \"wisdom among them that are perfect, yet not the wisdom of this world, nor of the princes of this world that come to nought,\" but he speaks \"the wisdom of God in a mystery, even the hidden wisdom, which God ordained before the world.\"[fn-20-P2031_506336:1428-nf] God's wisdom is Christ, for Christ, we are told, is \"the power of God and the wisdom of God.\"[fn-20-P2032_506467:1429-nf] He is the wisdom which is hidden in a mystery, of which also we read in the heading of the ninth psalm \"for the hidden things of the son.\"[fn-20-P2033_506629:1430-nf] In Him are hidden all the treasures of wisdom and knowledge. He also who was hidden in a mystery is the same that was foreordained before the world. Now it was in the Law and in the Prophets that he was foreordained and prefigured. For this reason too the prophets were called seers,[fn-20-P2034_506970:1431-nf] because they saw Him whom others did not see. Abraham saw His day and was glad.[fn-20-P2035_507073:1432-nf] The heavens which were sealed to a rebellious people were opened to Ezekiel. \"Open thou mine eyes,\" saith David, \"that I may behold wonderful things out of thy Law.\"[fn-20-P2036_507263:1433-nf] For \"the law is spiritual\"[fn-20-P2037_507313:1434-nf] and a revelation is needed to enable us to comprehend it and, when God uncovers His face, to behold His glory.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":2,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":26,"source_paragraph":"79","folder":"ANF-03","text":"Furthermore, with respect to the repentance which occurs in His conduct?[fn-46-P4641_1486101:297-nf] you interpret it with similar perverseness just as if it were with fickleness and improvidence that He repented, or on the recollection of some wrong-doing; because He actually said, \"It repenteth me that I have set up Saul to be king,[fn-46-P4642_1486356:298-nf] \"very much as if He meant that His repentance savoured of an acknowledgment of some evil work or error. Well,[fn-46-P4643_1486488:299-nf] this is not always implied. For there occurs even in good works a confession of repentance, as a reproach and condemnation of the man who has proved himself unthankful for a benefit. For instance, in this case of Saul, the Creator, who had made no mistake in selecting him for the kingdom, and endowing him with His Holy Spirit, makes a statement respecting the goodliness of his person, how that He had most fitly chosen him as being at that moment the choicest man, so that (as He says) there was not his fellow among the children of Israel.[fn-46-P4644_1487046:300-nf] Neither was He ignorant how he would afterwards turn out. For no one would bear you out in imputing lack of foresight to that God whom, since you do not deny Him to be divine, you allow to be also foreseeing; for this proper attribute of divinity exists in Him. However, He did, as I have said, burden[fn-46-P4645_1487369:301-nf] the guilt of Saul with the confession of His own repentance; but as there is an absence of all error and wrong in His choice of Saul, it follows that this repentance is to be understood as upbraiding another[fn-46-P4646_1487594:302-nf] rather than as self-incriminating.[fn-46-P4647_1487648:303-nf] Look here then, say you: I discover a self-incriminating case in the matter of the Ninevites, when the book of Jonah declares, \"And God repented of the evil that He had said that He would do unto them; and He did it not.\"[fn-46-P4648_1487889:304-nf] In accordance with which Jonah himself says unto the Lord, \"Therefore I fled before unto Tarshish; for I knew that Thou art a gracious God and merciful, slow to anger, and of great kindness, and repentest Thee of the evil.\"[fn-46-P4649_1488135:305-nf] It is well, therefore, that he premised the attribute[fn-46-P4650_1488209:306-nf] of the most good God as most patient over the wicked, and most abundant in mercy and kindness over such as acknowledged and bewailed their sins, as the Ninevites were then doing. For if He who has this attribute is the Most Good, you will have first to relinquish that position of yours, that the very contact with[fn-46-P4651_1488540:307-nf] evil is incompatible with such a Being, that is, with the most good God. And because Marcion, too, maintains that a good tree ought not to produce bad fruit; but yet he has mentioned \"evil\" (in the passage under discussion), which the most good God is incapable of,[fn-46-P4652_1488834:308-nf] is there forthcoming any explanation of these \"evils,\" which may render them compatible with even the most Good? There is, We say, in short, that evil in the present case[fn-46-P4653_1489023:309-nf] means, not what may be attributed to the Creator's nature as an evil being, but what may be attributed to His power as a judge. In accordance with which He declared, \"I create evil,\"[fn-46-P4654_1489219:310-nf] and, \"I frame evil against you; \"[fn-46-P4655_1489273:311-nf] meaning not to sinful evils, but avenging ones. What sort of stigma[fn-46-P4656_1489364:312-nf] pertains to these, congruous as they are with God's judicial character, we have sufficiently explained.[fn-46-P4657_1489485:313-nf] Now although these are called \"evils,\" they are yet not reprehensible in a judge; nor because of this their name do they show that the judge is evil: so in like manner will this particular evil[fn-46-P4658_1489725:314-nf] be understood to be one of this class of judiciary evils, and along with them to be compatible with (God as) a judge. The Greeks also sometimes[fn-46-P4659_1489940:315-nf] use the word \"evils\" for troubles and injuries (not malignant ones), as in this passage of yours[fn-46-P4660_1490186:316-nf] is also meant. Therefore, if the Creator repented of such evil as this, as showing that the creature deserve decondemnation, and ought to be punished for his sin, then, in[fn-46-P4661_1490383:317-nf] the present instance no fault of a criminating nature will be imputed to the Creator, for having deservedly and worthily decreed the destruction of a city so full of iniquity. What therefore He had justly decreed, having no evil purpose in His decree, He decreed from the principle of justice,[fn-46-P4662_1490695:318-nf] not from malevolence. Yet He gave it the name of \"evil,\" because of the evil and desert involved in the very suffering itself. Then, you will say, if you excuse the evil under name of justice, on the ground that He had justly determined destruction against the people of Nineveh, He must even on this argument be blameworthy, for having repented of an act of justice, which surely should not be repented of. Certainly not,[fn-46-P4663_1491170:319-nf] my reply is; God will never repent of an act of justice. And it now remains that we should understand what God's repentance means. For although man repents most frequently on the recollection of a sin, and occasionally even from the unpleasantness[fn-46-P4664_1491431:320-nf] of some good action, this is never the case with God. For, inasmuch as God neither commits sin nor condemns a good action, in so far is there no room in Him for repentance of either a good or an evil deed. Now this point is determined for you even in the scripture which we have quoted. Samuel says to Saul, \"The Lord hath rent the kingdom of Israel from thee this day, and hath given it to a neighbour of thine that is better than thou; \"[fn-46-P4665_1491888:321-nf] and into two parts shall Israel be divided: \"for He will not turn Himself, nor repent; for He does not repent as a man does.\"[fn-46-P4666_1492036:322-nf] According, therefore, to this definition, the divine repentance takes in all cases a different form from that of man, in that it is never regarded as the result of improvidence or of fickleness, or of any condemnation of a good or an evil work. What, then, will be the mode of God's repentance? It is already quite clear,[fn-46-P4667_1492396:323-nf] if you avoid referring it to human conditions. For it will have no other meaning than a simple change of a prior purpose; and this is admissible without any blame even in a man, much more[fn-46-P4668_1492600:324-nf] in God, whose every purpose is faultless. Now in Greek the word for repentance (meta/noia) is formed, not from the confession of a sin, but from a change of mind, which in God we have shown to be regulated by the occurrence of varying circumstances.","title":"Book II.","author":"Tertullian"},{"chapter":9,"verse":9,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":9,"verse":9,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"24. But what was most excellent and most characteristic, though least generally recognized, was his simplicity, and freedom from guile and resentment. For among men of ancient and modern days, each is supposed to have had some special success, as to have received from God some particular virtue: Job unconquered patience in misfortune,[fn-39-P3958_1157391:51-nf] Moses[fn-39-P3959_1157416:52-nf] and David[fn-39-P3960_1157453:53-nf] meekness, Samuel prophecy, seeing into the future,[fn-39-P3961_1157523:54-nf] Phineas zeal,[fn-39-P3962_1157557:55-nf] for which he has a name, Peter and Paul eagerness in preaching,[fn-39-P3963_1157638:56-nf] the sons of Zebedee magniloquence, whence also they were entitled Sons of thunder.[fn-39-P3964_1157743:57-nf] But why should I enumerate them all, speaking as I do among those who know this? Now the specially distinguishing mark of Stephen and of my father was the absence of malice. For not even when in peril did Stephen hate his assailants, but was stoned while praying for those who were stoning him[fn-39-P3965_1158056:58-nf] as a disciple of Christ, on Whose behalf he was allowed to suffer, and so, in his long-suffering, bearing for God a nobler fruit than his death: my father, in allowing no interval between assault and forgiveness, so that he was almost robbed of pain itself by the speed of pardon.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":10,"source_code":"anf_04_anf04_55_book_i_","source_chapter":37,"source_paragraph":"150","folder":"ANF-04","text":"And now, since we have touched upon the subject of the prophets, what we are about to advance will be useful not only to the Jews, who believe that they spake by divine inspiration, but also to the more candid among the Greeks. To these we say that we must necessarily admit that the Jews had prophets, if they were to be kept together under that system of law which had been given them, and were to believe in the Creator of the world, as they had learned, and to be without pretexts, so far as the law was concerned, for apostatizing to the polytheism of the heathen· And we establish this necessity in the following manner. \"For the nations,\" as it is written in the law of the Jews itself, \"shall hearken unto observers of times, and diviners; \"[fn-78-P7810_1856564:63-nf] but to that people it is said: \"But as for thee, the Lord thy God hath not suffered thee so to do.\"[fn-78-P7811_1856690:64-nf] And to this is subjoined the promise: \"A prophet shall the Lord thy God raise up unto thee from among thy brethren.\"[fn-78-P7812_1856833:65-nf] Since, therefore, the heathen employ modes of divination either by oracles or by omens, or by birds, or by ventriloquists, or by those who profess the art of sacrifice, or by Chaldean genealogists-all which practices were forbidden to the Jews-this people, if they had no means of attaining a knowledge of futurity, being led by the passion common to humanity of ascertaining the future would have despised their own prophets, as not having in them any particle of divinity; and would not have accepted any prophet after Moses, nor committed their words to writing, but would have spontaneously betaken themselves to the divining usages of the heathen, or attempted to establish some such practices amongst themselves. There is therefore no absurdity in their prophets having uttered predictions even about events of no importance, to soothe those who desire such things, as when Samuel prophesies regarding three she-asses which were lost,[fn-78-P7813_1857800:66-nf] or when mention is made in the third book of Kings respecting the sickness of a king's son.[fn-78-P7814_1857916:67-nf] And why should not those who desired to obtain auguries from idols be severely rebuked by the administrators of the law among the Jews?-as Elijah is found rebuking Ahaziah, and saying, \"Is it because there is not a God in Israel that ye go to inquire of Baalzebub, god of Ekron? \"[fn-78-P7815_1858254:68-nf] ","title":"Book I.","author":"Origen"},{"chapter":9,"verse":22,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"155","folder":"ANF-01","text":"4. As to the Duodecad, in connection with which the mystery of the passion of the defect occurred, from which passion they maintain that all things visible were framed, they assert that is to be found strikingly and manifestly everywhere [in Scripture]. For they declare that the twelve sons of Jacob,[fn-65-P6538_1546659:242-nf] from whom also sprung twelve tribes,-the breastplate of the high priest, which bore twelve precious stones and twelve little bells,[fn-65-P6539_1546823:243-nf] -the twelve stones which were placed by Moses at the foot of the mountain,[fn-65-P6540_1546981:244-nf] -the same number which was placed by Joshua in the river,[fn-65-P6541_1547059:245-nf] and again, on the other side, the bearers of the ark of the covenant,[fn-65-P6542_1547149:246-nf] -those stones which were set up by Elijah when the heifer was offered as a burnt-offering;[fn-65-P6543_1547262:247-nf] the number, too, of the apostles; and, in fine, every event which embraces in it the number twelve,-set forth their Duodecad. And then the union of all these, which is called the Triacontad, they strenuously endeavour to demonstrate by the ark of Noah, the height of which was thirty cubits;[fn-65-P6544_1547580:248-nf] by the case of Samuel, who assigned Saul the chief place among thirty guests;[fn-65-P6545_1547678:249-nf] by David, when for thirty days he concealed himself in the field;[fn-65-P6546_1547766:250-nf] by those who entered along with him into the cave; also by the fact that the length (height) of the holy tabernacle was thirty cubits;[fn-65-P6547_1547922:251-nf] and if they meet with any other like numbers, they still apply these to their Triacontad.","title":"Book I","author":"Irenaeus"},{"chapter":9,"verse":2,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"18","folder":"ANF-05","text":"14. O impious and wicked as thou art, thou heretic Novatian! who after so many and great crimes which in past times thou hadst known to be voluntarily committed in the Church, and before thou thyself wast an apostate in the family of God, hadst certainly taught that these might be abolished from memory if well-doing followed; according to the faith of the Scripture which says, \"But if the wicked will turn from all his sins which he hath committed, and will do righteousness, he shall live in eternal life, and shall not die in his wickedness.\"[fn-106-P10668_3360991:49-nf] For the sins which he has committed shall be abolished from memory by the good deeds which succeed. Thou reconsiderest now, whether the wounds of the lapsed who have fallen, stripped bare by the devil, ought to be cured; dashed down, as they are, by the \"violence of the flood which the serpent sent forth from his mouth after the woman.\"[fn-106-P10669_3361352:50-nf] But \"What shall I say? \"says the apostle. \"Do I praise you? In this I praise you not; that ye come together not for the better, but for the worse.\"[fn-106-P10670_3361519:51-nf] For where there are \"rivalries and dissensions among you, are ye not carnal, and walk according to man? \"[fn-106-P10671_3361645:52-nf] Nor indeed ought we to wonder why this Novatian should dare now to practise such wicked, such severe things against the person of the lapsed, since we have previous examples of this kind of prevarication. Saul, that once good[fn-106-P10672_3361891:53-nf] man, besides other things, is subsequently overthrown by envy, and strives to do everything that is harsh and hostile against David. That Judas, who was chosen among the apostles, who was always of one mind and faithful in the house of God, himself subsequently betrayed God.[fn-106-P10673_3362186:54-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":9,"verse":3,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. Thence to Byzantium, the imperial city of the East, for it was distinguished by the eminence of its rhetorical and philosophic teachers, whose most valuable lessons he soon assimilated by the quickness and force of his powers: thence he was sent by God, and by his generous craving for culture, to Athens the home of letters. Athens, which has been to me, if to any one, a city truly of gold, and the patroness of all that is good. For it brought me to know Basil more perfectly, though he had not been unknown to me before; and in my pursuit of letters, I attained to happiness; and in another fashion had the same experience as Saul,[fn-56-P5631_1892770:21-nf] who, seeking his father's asses, found a kingdom, and gained incidentally what was of more importance than the object which he had in view. Hitherto my course has been clear, leading me in my encomiums along a level and easy, in fact, a king's highway: henceforth I know not how to speak or whither to turn: for my task is becoming arduous. For here I am anxious, and seize this opportunity to add from my own experience somewhat to my speech, and to dwell a little upon the recital of the causes and circumstances which originated our friendship, or to speak more strictly, our unity of life and nature. For as our eyes are not ready to turn from attractive objects, and, if we violently tear them away, are wont to return to them again; so do we linger in our description of what is most sweet to us. I am afraid of the difficulty of the undertaking. I will try, however, to use all possible moderation. And if I am at all overpowered by my regret, pardon this most righteous of all feelings, the absence of which would be a great loss, in the eyes of men of feeling.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":9,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"23","folder":"ANF-05","text":"2. For as the blessed prophets were made, so to speak, eyes for us, they foresaw through faith the mysteries of the word, and became ministers of these[fn-34-P3428_1070434:9-nf] things also to succeeding generations, not only reporting the past, but also announcing I the present and the future, so that the prophet might not appear to be one only for the time being, but might also predict the future for all generations, and so be reckoned a (true) prophet. For these fathers were furnished with the Spirit, and largely honoured by the Word Himself; and just as it is with instruments of music. so had they the Word always, like the plectrum,[fn-34-P3429_1070964:10-nf] in union with them, and when moved by Him the prophets announced what God willed. For they spake not of their own power[fn-34-P3430_1071269:11-nf] (let there be no mistake as to that[fn-34-P3431_1071324:12-nf] ), neither did they declare what pleased themselves. But First of all they were endowed with wisdom by the Word, and then again were rightly instructed in the future by means of visions. And then, when thus themselves fully convinced, they spake those things which[fn-34-P3432_1071686:13-nf] were revealed by God to them alone, and concealed from all others. For with what reason should the prophet be called a prophet, unless he in spirit foresaw the future? For if the prophet spake of any chance event, he would not be a prophet then in speaking of things which were under the eye of aIl. But one who sets forth in detail things yet to be, was rightly judged a prophet. Wherefore prophets were with good reason called from the very first \"seers.\"[fn-34-P3433_1072327:14-nf] And hence we, too, who are rightly instructed in what was declared aforetime by them, speak not of our own capacity. For we do not attempt to made any change one way or another among ourselves in the words that were spoken of old by them, but we make the Scriptures in which these are written public, and read them to those who can believe rightly; for that is a common benefit for both parties: for him who speaks, in holding in memory and setting forth correctly things uttered of old;[fn-34-P3434_1072834:15-nf] and for him who hears, in giving attention to the things spoken. Since, then, in this there is a work assigned to both parties together, viz., to him who speaks, that he speak forth faithfully without regard to risk,[fn-34-P3435_1073191:16-nf] and to him who hears, that he hear and receive in faith that which is spoken, I beseech you to strive together with me in prayer to God.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":9,"verse":3,"source_code":"npnf2_08_npnf2_08_179_letter_clxi","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Blessed be God Who from age to age chooses them that please Him, distinguishes vessels of election, and uses them for the ministry of the Saints. Though you were trying to flee, as you confess, not from me, but from the calling you expected through me, He has netted you in the sure meshes of grace, and has brought you into the midst of Pisidia to catch men for the Lord, and draw the devil's prey from the deep into the light. You, too, may say as the blessed David said, \"Whither shall I go from thy Spirit? or whither shall I flee from thy presence.\"[fn-44-P4457_1400177:2-nf] Such is the wonderful work of our loving Master. \"Asses are lost\"[fn-44-P4458_1400261:3-nf] that there may be a king of Israel. David, however, being an Israelite was granted to Israel; but the land which has nursed you and brought you to such a height of virtue, possesses you no longer, and sees her neighbour beautified by her own adornment. But all believers in Christ are one people; all Christ's people, although He is hailed from many regions, are one Church; and so our country is glad and rejoices at the dispensation of the Lord, and instead of thinking that she is one man the poorer, considers that through one man she has become possessed of whole Churches. Only may the Lord grant me both to see you in person, and, so long as I am parted from you, to hear of your progress in the gospel, and of the good order of your Churches.","title":"Letter CLXI","author":"St. Basil"}]