{"title":"Book II.","code":"anf_06_anf06_135_book_ii_","author":"Arnobius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-135.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book II. ","index":"1","references":[]},{"text":"1. Here, if any means could be found, I should wish to converse thus with all those who hate the name of Christ, turning aside for a little from the defence primarily set up:-If you think it no dishonour to answer when asked a question, explain to us and say what is the cause, what the reason, that you pursue Christ with so bitter hostility? or what offences you remember which He did, that at the mention of His name you are roused to bursts of mad and savage fury?[fn-66-P6649_2081845:2-nf] Did He ever, in claiming for Himself power as king, fill the whole world with bands of the fiercest soldiers; and of nations at peace from the beginning, did He destroy and put an end to some, and compel others to submit to His yoke and serve Him? Did He ever, excited by grasping[fn-66-P6650_2082182:3-nf] avarice, claim as His own by right all that wealth to have abundance of which men strive eagerly? Did He ever, transported with lustful passions, break down by force the barriers of purity, or stealthily lie in wait for other men's wives? Did He ever, puffed up with haughty arrogance, inflict at random injuries and insults, without any distinction of persons? (B) And He was not worthy that you should listen to and believe Him, yet He should not have been despised by you even on this account, that He showed to you things concerning your salvation, that He prepared for you a path[fn-66-P6651_2082795:4-nf] to heaven, and the immortality for which you long; although[fn-66-P6652_2083230:5-nf] He neither extended the light of life to all, nor delivered all from the danger which threatens them through their ignorance.[fn-66-P6653_2083703:6-nf] ","index":"3","references":[{"fn":"66","code":"P6649_2081845","folder":"ANF-06","text":"Lit., \"boil up with the ardours of furious spirits.\"","bible_refs":[]},{"fn":"66","code":"P6650_2082182","folder":"ANF-06","text":"Lit., \"by the heats of.\"","bible_refs":[]},{"fn":"66","code":"P6651_2082795","folder":"ANF-06","text":"So Meursius, reading a- for the ms. o-ptaret, which is retained by LB., Orelli, and others. The ms. reading is explained, along with the next words vota immortalitatis, by Orelli as meaning \"sought by His prayers,\" with reference to John xvii. 24, in which he is clearly mistaken. Heraldus conjectures p-o-r-ta-s a-p-er-taret, \"opened paths...and the gates of immortality.\"","bible_refs":[{"book":"john","chapter":17,"verses":[24]}]},{"fn":"66","code":"P6652_2083230","folder":"ANF-06","text":"The words which follow, ut non in cunctos, etc., have been thus transposed by Heraldus, followed by later editors; but formerly they preceded the rest of the sentence, and, according to Oehler, the ms. gives utrum, thus: \"(You ask) whether He has both extended to all...ignorance? who, if He was not,\" etc. Cf. book i. (this page) note 3, supra","bible_refs":[]},{"fn":"66","code":"P6653_2083703","folder":"ANF-06","text":"So the ms., reading periculum i-g-n-ora-tionis, for which Meursius suggests i-n-teri-tionis-\"danger of destruction..\"","bible_refs":[]}]},{"text":"2. But indeed, some one will say, He deserved our hatred because He has driven religion[fn-66-P6655_2083912:7-nf] from the world, because He has kept men back from seeking to honour the gods.[fn-66-P6656_2083997:8-nf] Is He then denounced as the destroyer of religion and promoter of impiety, who brought true religion into the world, who opened the gates of piety to men blind and verily living in impiety, and pointed out to whom they should bow themselves? Or is there any truer religion-one more serviceable,[fn-66-P6657_2085071:9-nf] powerful, and right-than to have learned to know the supreme God, to know how to pray to God Supreme, who alone is the source and fountain of all good, the creator,[fn-66-P6658_2085383:10-nf] founder, and framer of all that endures, by whom all things on earth and all in heaven are quickened, and filled with the stir of life, and without whom there would assuredly be nothing to bear any name, and have any substance? But perhaps you doubt whether there is that ruler of whom we speak, and rather incline to believe in the existence of Apollo, Diana, Mercury, Mars, Give a true judgment;[fn-66-P6659_2086316:11-nf] and, looking round on all these things which we see, any one will rather doubt whether all the other gods exist, than hesitate with regard to the God whom we all know by nature, whether when we cry out, O God, or when we make God the witness of wicked deeds,[fn-66-P6660_2087012:12-nf] and raise our face to heaven as though He saw us.","index":"4","references":[{"fn":"66","code":"P6655_2083912","folder":"ANF-06","text":"Pl.","bible_refs":[]},{"fn":"66","code":"P6656_2083997","folder":"ANF-06","text":"This seems the true rationale of the sentence, viewed in relation to the context. Immediately before, Arnobius suggests that the hatred of Christ by the heathen is unjustifiable, because they had suffered nothing at His hands; now an opponent is supposed to rejoin, \"But He has deserved our hatred by assailing our religion.\" The introductory particles at enim fully bear this out, from their being regularly used to introduce a rejoinder. Still, by Orelli and other editors the sentence is regarded as interrogative, and in that case would be, \"Has He indeed merited our hatred by driving out,\" etc., which, however, not merely breaks away from what precedes, but also makes the next sentence somewhat lame. The older editors, too, read it without any mark of interrogation.","bible_refs":[]},{"fn":"66","code":"P6657_2085071","folder":"ANF-06","text":"i.e., according to Orelli, to the wants of men; but possibly it may here have the subjunctive meaning of \"more full of service,\" i.e., to God.","bible_refs":[]},{"fn":"66","code":"P6658_2085383","folder":"ANF-06","text":"So the ms., reading perpetuarum pater, fundator conditor rerum, but all the editions pa-ri-ter, \"alike,\" which has helped to lead Orelli astray. He suggests et fons est perpetu us pariter, etc., \"perpetual fountain,...of all things alike the founder and framer.\" It has been also proposed by Oehler (to get rid of the difficulty felt here) to transfer per metathesin, the idea of \"enduring,\" to God; but the reference is surely quite clear, viewed as a distinction between the results of God's working and that of all other beings.","bible_refs":[]},{"fn":"66","code":"P6659_2086316","folder":"ANF-06","text":"So the ms. and almost all edd, reading da verum judicium, for which Heraldus suggested da naturae, or verum animae judicium, \"give the judgment of nature,\" or \"the true judgment of the soul,\" as if appeal were made to the inner sense; but in his later observations he proposed da puerum judicem, \"give a boy as judge,\" which is adopted by Orelli. Meursius, merely transposing d-a, reads much more naturally ad-\"at a true judgment.\"","bible_refs":[]},{"fn":"66","code":"P6660_2087012","folder":"ANF-06","text":"The ms. reading is illum testem d-e-um constituimus improbarum, retained in the edd. with the change of -arum into -orum. Perhaps for deum should be read r-e-r-um, \"make him witness of wicked things.\" With this passage compare iii. 31-33.","bible_refs":[]}]},{"text":"3. But He did not permit men to make supplication to the lesser gods. Do you, then, know who are, or where are the lesser gods? Has mistrust of them, or the way in which they were mentioned, ever touched you, so that you are justly indignant that their worship has been done away with and deprived of all honour?[fn-66-P6662_2087618:13-nf] But if haughtiness of mind and arrogance,[fn-66-P6663_2087816:14-nf] as it is called by the Greeks, did not stand in your way and hinder you, you might long ago have been able to understand what He forbade to be done, or wherefore; within what limits He would have true religion lie;[fn-66-P6664_2088051:15-nf] what danger arose to you from that which you thought obedience? or from what evils you would escape if you broke away from your dangerous delusion.","index":"5","references":[{"fn":"66","code":"P6662_2087618","folder":"ANF-06","text":"It seems necessary for the sake of the argument to read this interrogatively, but in all the edd. the sentence ends without any mark of interrogation.","bible_refs":[]},{"fn":"66","code":"P6663_2087816","folder":"ANF-06","text":"Typhus-tu=foj.","bible_refs":[]},{"fn":"66","code":"P6664_2088051","folder":"ANF-06","text":"Lit., \"He chose...to stand.\"","bible_refs":[]}]},{"text":"4. But all these things will be more clearly and distinctly noticed when we have proceeded further. For we shall show that Christ did not teach the nations impiety, but delivered ","index":"6","references":[]}]}]}