{"verses":["And Satan rose up against Israel:  and moved David to number\nIsrael.","And David said to Joab, and to the rulers of the people:  Go, and\nnumber Israel from Bersabee even to Dan, and bring me the number of\nthem that I may know it.","And Joab answered:  The Lord make his people a hundred times more\nthan they are:  but, my lord the king, are they not all thy servants:\nwhy doth my lord seek this thing, which may be imputed as a sin to\nIsrael?","But the king's word rather prevailed:  and Joab departed, and went\nthrough all Israel:  and returned to Jerusalem.","And he gave David the number of them, whom he had surveyed:  and\nall the number of Israel was found to be eleven hundred thousand men\nthat drew the sword:  and of Juda four hundred and seventy thousand\nfighting men.","But Levi and Benjamin he did not number:  for Joab unwillingly\nexecuted the king's orders.","And God was displeased with this thing that was commanded:  and he\nstruck Israel.","And David said to God:  I have sinned exceedingly in doing this:  I\nbeseech thee take away the iniquity of thy servant, for I have done\nfoolishly.","And the Lord spoke to Gad the seer of David, saying:","Go, and speak to David, and tell him:  Thus saith the Lord:  I\ngive thee the choice of three things:  choose one which thou wilt, and I\nwill do it to thee.","And when Gad was come to David, he said to him:  Thus saith the\nLord:  choose which thou wilt:","Either three years famine:  or three months to flee from thy\nenemies, and not to be able to escape their sword:  or three days to\nhave the sword of the Lord, and pestilence in the land, and the angel\nof the Lord destroying in all the coasts of Israel:  now therefore see\nwhat I shall answer him who sent me.","And David said to Gad:  I am on every side in a great strait:  but\nit is better for me to fall into the hands of the Lord, for his mercies\nare many, than into the hands of men.","So the Lord sent a pestilence upon Israel.  And there fell of\nIsrael seventy thousand men.","And he sent an angel to Jerusalem, to strike it:  and as he was\nstriking it, the Lord beheld, and took pity for the greatness of the\nevil:  and said to the angel that destroyed:  It is enough, now stop thy\nhand.  And the angel of the Lord stood by the thrashingfloor of Ornan\nthe Jebusite.","And David lifting up his eyes, saw the angel of the Lord\nstanding between heaven and earth, with a drawn sword in his hand,\nturned against Jerusalem:  and both he and the ancients clothed in\nhaircloth, fell down flat on the ground.","And David said to God:  Am not I he that commanded the people to\nbe numbered?  It is I that have sinned:  it is I that have done the evil:\nbut as for this flock, what hath it deserved?  O Lord my God, let thy\nhand be turned, I beseech thee, upon me, and upon my father's house:\nand let not thy people be destroyed.","And the angel of the Lord commanded Gad to tell David, to go up,\nand build an altar to the Lord God in the thrashingfloor of Ornan the\nJebusite.","And David went up, according to the word of Gad, which he spoke\nto him in the name of the Lord.","Now when Ornan looked up, and saw the angel, he and his four\nsons hid themselves:  for at that time he was thrashing wheat in the\nfloor.","And as David was coming to Ornan, Ornan saw him, and went out of\nthe thrashingfloor to meet him, and bowed down to him with his face to\nthe ground.","And David said to him:  Give me this place of thy thrashingfloor,\nthat I may build therein an altar to the Lord:  but thou shalt take of\nme as much money as it is worth, that the plague may cease from the\npeople.","And Ornan said to David:  Take it, and let my lord the king do\nall that pleaseth him:  and moreover the oxen also I give for a\nholocaust, and the drays for wood, and the wheat for the sacrifice:  I\nwill give it all willingly.","And king David said to him:  It shall not be so, but I will give\nthee money as much as it is worth:  for I must not take it from thee,\nand so offer to the Lord holocausts free cost.","So David gave to Ornan for the place, six hundred sicles of gold\nof just weight.","And he built there an altar to the Lord:  and he offered\nholocausts, and peace offerings, and he called upon the Lord, and he\nheard him by sending fire from heaven upon the altar of the holocaust.","And the Lord commanded the angel:  and he put up his sword again\ninto the sheath.","And David seeing that the Lord had heard him in the\nthrashingfloor of Ornan the Jebusite, forthwith offered victims there.","But the tabernacle of the Lord, which Moses made in the desert,\nand the altar of holocausts, was at that time in the high place of\nGabaon.","And David could not go to the altar there to pray to God:  for he\nwas seized with an exceeding great fear, seeing the sword of the angel\nof the Lord."]}