{"title":"Homily LXXII.","code":"npnf1_14_npnf1_14_76_homily_lxxii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-76.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily LXXII.","index":"1","references":[]},{"text":"John xiii. 20.1s2.v14.a1.w1.b72.f1 -\"Verily, verily, I say unto you, He that receiveth whomsoever I send, receiveth Me: and He that receiveth Me, receiveth Him that sent Me.\"","index":"2","references":[]},{"text":"[1.] Great is the recompense[fn-40-P4025_1338572:2-nf] of care bestowed upon the servants of God, and of itself[fn-40-P4026_1338646:3-nf] it yieldeth to us its fruits. For, \"he that receiveth you,\" it saith, \"receiveth Me, and he that receiveth Me, receiveth Him that sent Me.\"(Matt. x. 40.) Now what can be equal to the receiving Christ and His Father? But what kind of connection hath this with what was said before? What hath it in common with that which He had said, \"If ye do these things happy are ye,\" to add, \"He that receiveth you\"? A close connection, and very harmonious.[fn-40-P4027_1339106:4-nf] Observe how. When they were about to go forth and to suffer many dreadful things, He comforteth them in two ways; one derived from Himself, the other derived from others. \"For if,\" He saith, \"ye are truly wise, ever keeping Me in mind, and bearing about all both what I said, and what I did, ye will easily endure terrible things. And not in this way only, but also from your enjoyinggreat attention from all men.\" The first point. He declared when He said, \"If ye do these things happy are ye\"; the second when He said,\"He that receiveth you receiveth Me.\" For He opened the houses of all men to them, so that both from the sound wisdom of their manners, and the zeal of those who would tend them, they might have twofold comfort. Then when He had given these directions to them as to men about to run through all the world, reflecting that the traitor was deprived of both of these things, and would enjoy neither of them, neither patience in toils, nor the service of kind entertainers, He again was troubled. And the Evangelist to signify this besides, and to show that it was on his[fn-40-P4028_1340251:5-nf] account that He was troubled, adds,","index":"3","references":[{"fn":"40","code":"P4025_1338572","folder":"NPNF1-14","text":"al. \"return.\"","bible_refs":[]},{"fn":"40","code":"P4026_1338646","folder":"NPNF1-14","text":"e0nteu=qen.","bible_refs":[]},{"fn":"40","code":"P4027_1339106","folder":"NPNF1-14","text":"al. \"one may see even a close connection, since,\" &c.","bible_refs":[]},{"fn":"40","code":"P4028_1340251","folder":"NPNF1-14","text":"i.e. the traitor's.","bible_refs":[]}]},{"text":"Ver. 21. \"When Jesus had thus said, He was troubled in spirit, and testified, and said, Verily, verily, I say unto you, that one of yon shall betray Me.\"","index":"4","references":[]},{"text":"Again He bringeth fear on all by not mentioning (the traitor) by name.","index":"5","references":[]},{"text":"Ver. 22. \"But they are in doubt\";[fn-40-P4032_1340566:6-nf] although conscious to themselves of nothing evil; but they deemed the declaration of Christ more to be believed than their own thoughts, Wherefore they \"looked one on another.\" By laying the whole upon one, Jesus would[fn-40-P4033_1340865:7-nf] have cut short their fear, but by adding, \"one of you,\" He troubled all. What then? The rest looked upon one another; but the ever fervent Peter \"beckoneth\"[fn-40-P4034_1341054:8-nf] to John. Since he had been before rebuked, and when Christ desired to wash him would have hindered Him, and since he is everywhere found moved indeed by love, vet blamed; being on this account afraid, heneither kept quiet, nor did he speak, but wished to gain information by means of John. But it is a question worth asking, why when all were distressed, and trembling, when their leader was afraid, John like one at ease[fn-40-P4035_1341730:9-nf] leans on Jesus' bosom, and not only leans, but even (lies) on His breast? Nor is this the only thing worthy of enquiry, but that also which follows. What is that? What he saith of himself, \"Whom Jesus loved.\" Why did no one else say this of himself? yet the others were loved too. But he more than any. And if no other hath said this about him, but he about himself, it is nothing wonderful. Paul too does the samed[fn-40-P4036_1342162:10-nf] when occasion calls, saying thus, \"I knew a man fourteen years ago\"; yet in fact he[fn-40-P4037_1342275:11-nf] has gone through other no trifling praises of himself. Seems it to thee a small thing that, when he had heard, \"FollowMe,\"[fn-40-P4038_1342413:12-nf] he straightway left his nets, and his father, and followed; and that Christ took him alone with Peter into the mountain, (Matt. xvii. 1,) and another time again when He went into a house?[fn-40-P4039_1342645:13-nf] (Luke viii. 51.) What high praise also has he himself passed on Peter without concealment, telling us that Christ said, \"Peter,[fn-40-P4040_1342789:14-nf] lovest thou Me more than these?\" (c. xxi. 15), and everywhere he showeth him warm, and nobly disposed towards himself;[fn-40-P4041_1342936:15-nf] for instance, when he said, \"Lord, and what shall this man do?\" he spake from great love. But why did[fn-40-P4042_1343066:16-nf] no other say (this[fn-40-P4043_1343118:17-nf] ) concerning him? Because he would not himself have said it, unless he had come to this passage.[fn-40-P4044_1343248:18-nf] For if after telling us that Peter beckoned to John to ask, he had added nothing more, he would have caused considerable doubt, and have compelled us to enquire into the reason. In order therefore himself to solve this difficulty, he saith, \"He lay on the bosom of Jesus.\" Thinkest thou that thou hast learnt a little thing when thou hast heard that \"he lay,\" and that their Master allowed such boldness to them?[fn-40-P4045_1343694:19-nf] If thou desirest to know the cause of this, the action was of love;[fn-40-P4046_1343788:20-nf] wherefore he saith, \"Whom Jesus loved.\"[fn-40-P4047_1343843:21-nf] I suppose also that John doth this for another reason, as wishing to show that he was exempt from the charge and so he speaks openly and is confident. Again, why did he use these words, not at any other point of time,[fn-40-P4048_1344075:22-nf] but only when the chief of the Apostles beckoned? That thou mightest not deem that Peter beckoned to him as being greater, he saith that the thing took place because of the great love (which Jesus bare him). But why doth he even lie on His bosom? They had not as yet formed any high surmises concerning Him; besides, in this way He[fn-40-P4049_1344420:23-nf] calmed their despondency; for it is probable that at this time their faces were overclouded. If they were troubled in their souls, much more would they be so in their countenances. Soothing them therefore by word and by the question, He makes a way beforehand, and allows him to lean on His breast. Observe too his modesty he mentions not his own name, but, \"whom He loved.\" As also Paul, when he said, \"I knew a man about fourteen years ago.\" Now for the first time Jesus convicted the traitor, but not even now by name; but how?","index":"6","references":[{"fn":"40","code":"P4032_1340566","folder":"NPNF1-14","text":"\"Then the disciples looked one on another, doubting of whom He spake.\" N. T.","bible_refs":[]},{"fn":"40","code":"P4033_1340865","folder":"NPNF1-14","text":"al. \"The laying, &c. would.\"","bible_refs":[]},{"fn":"40","code":"P4034_1341054","folder":"NPNF1-14","text":"Ver. 23-25. \"Now there was leaning on Jesus' bosom one of His disciples, whom Jesus loved. Simon Peter therefore beckoned to him, that he should ask who it should be of whom He spake. He then, lying on Jesus' breast, saith unto Him, Lord, who is it?\"","bible_refs":[]},{"fn":"40","code":"P4035_1341730","folder":"NPNF1-14","text":"e0ntrufw=n.","bible_refs":[]},{"fn":"40","code":"P4036_1342162","folder":"NPNF1-14","text":"i.e. speaks of himself.","bible_refs":[]},{"fn":"40","code":"P4037_1342275","folder":"NPNF1-14","text":"St. John.","bible_refs":[]},{"fn":"40","code":"P4038_1342413","folder":"NPNF1-14","text":"not in St. John, but see Matt. iv. 21.","bible_refs":[{"book":"matthew","chapter":4,"verses":[21]}]},{"fn":"40","code":"P4039_1342645","folder":"NPNF1-14","text":"of Jairus.","bible_refs":[]},{"fn":"40","code":"P4040_1342789","folder":"NPNF1-14","text":"\"Simon, son of Jonas.\"","bible_refs":[]},{"fn":"40","code":"P4041_1342936","folder":"NPNF1-14","text":"or, \"Christ,\" au0to/n.","bible_refs":[]},{"fn":"40","code":"P4042_1343066","folder":"NPNF1-14","text":"al. \"on this account then.\"","bible_refs":[]},{"fn":"40","code":"P4043_1343118","folder":"NPNF1-14","text":"i.e. that Jesus loved him.","bible_refs":[]},{"fn":"40","code":"P4044_1343248","folder":"NPNF1-14","text":"i.e. in his Gospel history.","bible_refs":[]},{"fn":"40","code":"P4045_1343694","folder":"NPNF1-14","text":"Sav. conject. \"him.\"","bible_refs":[]},{"fn":"40","code":"P4046_1343788","folder":"NPNF1-14","text":"a0ga/phj.","bible_refs":[]},{"fn":"40","code":"P4047_1343843","folder":"NPNF1-14","text":"e0fi/le.","bible_refs":[]},{"fn":"40","code":"P4048_1344075","folder":"NPNF1-14","text":"xwriw|.","bible_refs":[]},{"fn":"40","code":"P4049_1344420","folder":"NPNF1-14","text":"or, \"Christ.\"","bible_refs":[]}]},{"text":"Ver. 26. \"He it is, to whom I shall give a sop when I have dipped it.\"[fn-40-P4051_1345040:24-nf] ","index":"7","references":[{"fn":"40","code":"P4051_1345040","folder":"NPNF1-14","text":"\"And when He had dipped the sop, He gave it to Judas Iscariot, the son of Simon.\" N. T.","bible_refs":[]}]},{"text":"Even the manner (of the rebuke) was calculated to put him to shame. He respected not the table, though he shared the bread; be it so; but the receiving the sop from His own hand, whom would not that have won over? yet him it won not.","index":"8","references":[]},{"text":"Ver. 27. \"Then[fn-40-P4054_1345381:25-nf] Satan entered into him.\" Laughing at him for his shamelessness. As long as he belonged to the band of disciples he dared not spring upon him, but attacked[fn-40-P4055_1345564:26-nf] him from without; but when Christ made him manifest and separated him, then he sprang upon him without fear. It was not fitting to keep within one of such a character, and who so long had remained incorrigible. Wherefore He henceforth cast him out, and then that other seized him when cut off, and he leaving them went forth by night.[fn-40-P4056_1345923:27-nf] ","index":"9","references":[{"fn":"40","code":"P4054_1345381","folder":"NPNF1-14","text":"\"after the sop,\" N. T.","bible_refs":[]},{"fn":"40","code":"P4055_1345564","folder":"NPNF1-14","text":"al. \"put forward.\"","bible_refs":[]},{"fn":"40","code":"P4056_1345923","folder":"NPNF1-14","text":"al. \"went forth out.\"","bible_refs":[]}]},{"text":"\"Jesus saith unto him, Friend,[fn-40-P4058_1345981:28-nf] that thoudoest, do quickly.\"","index":"10","references":[{"fn":"40","code":"P4058_1345981","folder":"NPNF1-14","text":"\"unto him, That,\" &c., N. T.","bible_refs":[]}]},{"text":"Ver. 28. \"Now no man at the table knew with what intent He spake this unto him.\"[fn-40-P4060_1346124:29-nf] ","index":"11","references":[{"fn":"40","code":"P4060_1346124","folder":"NPNF1-14","text":"Ver. 29, 30. \"For some of them thought, because Judas had the bag, that Jesus had said unto him, Buy those things that we have need of against the feast. or that he should give something to the poor. He then having received the sop, went immediately out.\"","bible_refs":[]}]},{"text":"[3.] Wonderful insensibility! How could it be that he was neither softened nor shamed; but rendered yet more shameless, \"went out.\" The \"do quickly,\" is not the expression of one commanding, nor advising, but of one reproaching, and showing him that He desired to correct him, but that since he was incorrigible, He let him go. And this, the Evangelist saith, \"no man of those that sat at the table knew.\" Some one may perhaps find here a considerable difficulty, if, when the disciples had asked, \"Who is it?\" and He had answered, \"He to whom I shall give a sop when I have dipped it,\" they did not even so understand; unless indeed He spake it secretly, so that no man should hear. For John on this very account, leaning by His breast, asked Him almost close to His ear, so that the traitor might not be made manifest; and Christ answered in like manner, so that not even then did He discover him. And though He spake emphatically,[fn-40-P4062_1347319:30-nf] \"Friend, that thou doest, do quickly,\" even so they understood not. But he spake thus to show that the things were true which had been said by Him to the Jews concerning His death. For He had said to them, \"I have power to lay down My life, and I have power to take it again\": and, \"No man taketh it from Me.\" (c. x. 18.) As long then as He would retain it, no man was able (to take it); but when He resigned it, theft the action became easy. All this He implied when He said, \"That thou doest, do quickly.\" Yet not even then did He expose him,[fn-40-P4063_1347889:31-nf] for perhaps the others might have torn him in pieces, or Peter might have killed him. On this account \"no man at the table knew.\" Not even John? Not even he: for he could not have expected that a disciple would arrive[fn-40-P4064_1348118:32-nf] at such a pitch of wickedness. For since they were far from such iniquity themselves, they could not suspect such things concerning others. As before He had told them, \"I speak not of you all\" (ver. 18), yet did not reveal the person; so here, they thought that it was said concerning some other matter.","index":"12","references":[{"fn":"40","code":"P4062_1347319","folder":"NPNF1-14","text":"al. \"more plainly.\"","bible_refs":[]},{"fn":"40","code":"P4063_1347889","folder":"NPNF1-14","text":"Judas","bible_refs":[]},{"fn":"40","code":"P4064_1348118","folder":"NPNF1-14","text":"al. \"have gone out.\"","bible_refs":[]}]},{"text":"\"It was night,\" saith the Evangelist, when he went out. \"Why tallest thou me the time?\" That thou mayest learn his forwardness, that not even the time restrained him from his purpose. Yet not even did this make him quite manifest, for the others were at this time in confusion occupied by fear and great distress, and they knew not the true reason of what had been said but supposed[fn-40-P4066_1348831:33-nf] that He spake thus, in order that Judas might give somewhat to the poor. For He cared greatly for the poor, teaching us also to bestow much diligence on this thing. But they thought this, not without a cause, but \"because he bad the bag.\" Yet no one appears to have brought money to Him; that the female disciples nourished Him of their substance, it has said, but this[fn-40-P4067_1349230:34-nf] it hath nowhere intimated. (Luke viii. 3.) But how did He who bade His disciples bear neither scrip, nor money, nor staff, Himself bear a bag to minister to the poor? That thou mayest learn, that it behooveth even him who is exceedingly needy and crucified, to be very careful on this point. For many things He did in the way of dispensation[fn-40-P4068_1349600:35-nf] for our instruction. The disciples then thought that He said this, that Judas should give something to the poor; and not even this shamed him, His not being willing even to the last day to make him a public example. We too ought to do the like, and not parade the sins of our companions, though they be incurable. For even after this He gave a kiss to the man who came to betray Him, and endured,[fn-40-P4069_1350015:36-nf] such an action as that was, and then proceeded to a thing of far greater daring,[fn-40-P4070_1350114:37-nf] the Cross itself,[fn-40-P4071_1350162:38-nf] to the death of shame, and there again He manifested His lovingkindness. And here He calleth it \"glory,\" showing us that there is nothing so shameful and reproachful which makes not brighter him who goeth to it, if it be done according to the will of God. At least after the going forth of Judas to the betraying, He saith,","index":"13","references":[{"fn":"40","code":"P4066_1348831","folder":"NPNF1-14","text":"al. \"thought it saith.\"","bible_refs":[]},{"fn":"40","code":"P4067_1349230","folder":"NPNF1-14","text":"the carrying of money.","bible_refs":[]},{"fn":"40","code":"P4068_1349600","folder":"NPNF1-14","text":"oi0konomw=n.","bible_refs":[]},{"fn":"40","code":"P4069_1350015","folder":"NPNF1-14","text":"katede/ceto.","bible_refs":[]},{"fn":"40","code":"P4070_1350114","folder":"NPNF1-14","text":"al. \"far more grievous.\"","bible_refs":[]},{"fn":"40","code":"P4071_1350162","folder":"NPNF1-14","text":"al. \"His Cross.\"","bible_refs":[]}]},{"text":"Ver. 31. \"Now is the Son of Man glorified.\"[fn-40-P4073_1350551:39-nf] In this way rousing the dejected thoughts of the disciples, and persuading them not only not to despond, but even to rejoice. On this account He rebuked Peter at the first, because for one who has been in death to overcome death, is great glory. And this is what He said of Himself, \"When I am lifted up,[fn-40-P4074_1350898:40-nf] then ye shall know that I Am\" (c. viii. 28); and again, \"Destroy this Temple\" (c. ii. 19); and again, \"No sign shall be given unto you[fn-40-P4075_1351085:41-nf] but the sign of Jonas.\" (Matt. xii. 39.) For how can it be otherwise than great glory, the being able even after death to do greater things than before death? for in order that the Resurrection might be believed, the disciples did work greater things. But unless He had lived, and had been God, how could these men have wrought such things in His Name?","index":"14","references":[{"fn":"40","code":"P4073_1350551","folder":"NPNF1-14","text":"\"And God is glorified in Him.\" N. T.","bible_refs":[]},{"fn":"40","code":"P4074_1350898","folder":"NPNF1-14","text":"\"When ye have lifted up the Son of Man.\" N. T.","bible_refs":[]},{"fn":"40","code":"P4075_1351085","folder":"NPNF1-14","text":"\"this generation,\" N. T.","bible_refs":[]}]},{"text":"Ver. 32. \"And God shall glorify Him.\"[fn-40-P4077_1351505:42-nf] ","index":"15","references":[{"fn":"40","code":"P4077_1351505","folder":"NPNF1-14","text":"\"If God be glorified in Him, God shall also glorify,\" &c., N T.","bible_refs":[]}]},{"text":"What is, \"And God shall glorify Him in Him: self\"? It is \"by means of[fn-40-P4079_1351644:43-nf] Himself, not by means of another.\"","index":"16","references":[{"fn":"40","code":"P4079_1351644","folder":"NPNF1-14","text":"dia;.","bible_refs":[]}]},{"text":"\"And shall straightway glorify Him.\"","index":"17","references":[]},{"text":"[4.] That is, \"simultaneously with the Cross.\" \"For it will not be after much time,\" He saith, \"nor will He wait for the distant season of the Resurrection, nor will He then show Him glorious, but straightway on the Cross itself His glories shall appear.\" And so the sun was darkened,[fn-40-P4082_1352010:44-nf] the rocks rent; the veil of the temple was parted asunder, many bodies of saints that slept arose, the tomb had its seals, the guards sat by, and while a stone lay over the Body the Body rose; forty days passed by, and the Gift of the Spirit came, and they all straightway preached Him. This is, \"shall glorify Him in Himself, and shall straightway glorify Him\"; not by Angels or Archangels, not by any other power, but by Himself. But how did He also glorify Him by Himself? By doing all for the glory of the Son. Yet the Son did all. Seest thou that He referreth to the Father the things done by Himself?","index":"18","references":[{"fn":"40","code":"P4082_1352010","folder":"NPNF1-14","text":"al. \"turned away.\"","bible_refs":[]}]},{"text":"Ver. 33. \"Little children, yet a little while I am with you-and[fn-40-P4084_1352704:45-nf] as I said unto the Jews, Whither I go ye cannot come, so now I say to you.\"","index":"19","references":[{"fn":"40","code":"P4084_1352704","folder":"NPNF1-14","text":"\"Ye shall seek Me, and,\" &c., N. T. and Ben.","bible_refs":[]}]},{"text":"He now begins words of sorrow after the supper. For when Judas went forth it was no longer evening, but night. But since they[fn-40-P4086_1352955:46-nf] were about to come shortly, it was necessary to set all things before the disciples, that they might have them in remembrance; or rather, the Spirit recalled all to their minds. For it is likely that they would forget many things, as hearing for the first time, and being about to undergo such temptations. Men who were weighed down to sleep, (as another Evangelist saith,-Luke xxii. 45,) who were possessed by despondency, as Christ saith Himself, \"Because I have said these things unto you, sorrow hath filled your hearts\" (c. xvi. 6), how could they retain all these things exactly? Why then were they spoken? It became no little gain to them with respect to their opinion of[fn-40-P4087_1353671:47-nf] Christ, that in after times when reminded[fn-40-P4088_1353738:48-nf] they certainly knew that they had long ago heard these things from Christ. But wherefore cloth He first cast down their souls, saying, \"Yet a little while I am with you\"? \"To the Jews indeed it was said with reason, but wherefore dost Thou place us in just the same class with those obstinate ones?\" He by no means did so. \"Why then said He, `As I said to the Jews'?\" He reminded them that He did not now, because troubles were upon them, warn them of these things, but that He had foreknown them from the first, and that they were witnesses who had heard that He had said these things to the Jews. Wherefore He added also the word, \"little children,\" that when they heard, \"As I said to the Jews,\" they might not deem that the expression was used in like sense towards themselves. It was not then to depress but to comfort them that He thus spake, that their dangers might not, by coming upon them suddenly, trouble them to excess.","index":"20","references":[{"fn":"40","code":"P4086_1352955","folder":"NPNF1-14","text":"i.e. they who were to take Him.","bible_refs":[]},{"fn":"40","code":"P4087_1353671","folder":"NPNF1-14","text":"or, \"the glory of.\"","bible_refs":[]},{"fn":"40","code":"P4088_1353738","folder":"NPNF1-14","text":"i.e. by the Spirit.","bible_refs":[]}]},{"text":"\"Whither I go, ye cannot come.\" He showeth that His death is a removal, and a change for the better[fn-40-P4090_1354796:49-nf] to a place which admits not corruptible bodies. This He saith, both to excite their love towards Him, and to make it more fervent. Ye know that when we see any of our dearest friends departing from us, our affection is warmest, and the more so, when we see them going to a place to which it is not even possible for us to go. These things then He said, terrifying the Jews, but kindling longing in the disciples. \"Such is the place, that not only not they, but not even you, My best beloved, can come there.\" Here He showeth also His Own dignity.","index":"21","references":[{"fn":"40","code":"P4090_1354796","folder":"NPNF1-14","text":"meta/qesij a0mei/nwn.","bible_refs":[]}]},{"text":"\"So now I say to you.\" Why \"now\"? \"In one way to them, to you in another way\";that is, \"not with them.\" But when did the Jews seek Him, when the disciples? The disciples, when they fled i the Jews, when they suffered miseries unendurable and surpassing all description at the capture of their city, when the wrath of God was borne down upon them from every side. To the Jews therefore He[fn-40-P4092_1355757:50-nf] spake then, because of their unbelief, \"but to you now, that troubles might not come upon you unexpected.\"","index":"22","references":[{"fn":"40","code":"P4092_1355757","folder":"NPNF1-14","text":"al. \"I.\"","bible_refs":[]}]},{"text":"Ver. 34. \"A new commandment I give unto you.\"[fn-40-P4094_1355923:51-nf] ","index":"23","references":[{"fn":"40","code":"P4094_1355923","folder":"NPNF1-14","text":"\"That ye love one another; as I have loved you, that ye also love one another.\" N. T.","bible_refs":[]}]},{"text":"For since it was likely that they would be troubled when they heard these things, as though they were about to be deserted, He comforteth them, investing them with that which was the root of all blessings and a safeguard, love. As though He had said, \"Grieve ye at My departure? Nay, if ye love one another, ye shall be the stronger.\" Why then said He not this? Because He said what profiled them more than this.","index":"24","references":[]},{"text":"Ver. 35. \"By this shall all men know that ye are My disciples.\"[fn-40-P4097_1356490:52-nf] ","index":"25","references":[{"fn":"40","code":"P4097_1356490","folder":"NPNF1-14","text":"\"if ye have love one to another,\" N. T.","bible_refs":[]}]},{"text":"[5.] By this He at the same time showed that the company[fn-40-P4099_1356592:53-nf] should never be extinguished, when He gave them a distinguishing token. This He said when the traitor was cut off from them. But how calleth He that a new commandment which is contained also in the Old (covenant)? He made it new Himself by the manner; therefore He added, \"As I have loved you.\" \"I have not paid back to you a debt of good deeds first done by you, but Myself have begun,\" He saith. \"And so ought you to benefit your dearest ones, though you owe them nothing\"; and omitting to speak of the miracles which they should do, He maketh their characteristic, love. And why? Because it is this which chiefly shows men holy; it is the foundation of all virtue; by this mostly we are all even saved. For \"this,\" He saith, \"is to be a disciple; so shall all men praise you, when they see you imitating My Love.\" What then? Do not miracles much more show this? By no means. For \"many will say, Lord, have we not in Thy Name cast out devils?\" (Matt. vii. 22.) And again, when they rejoice that the devils obey them, He saith, \"Rejoice not that the devils obey[fn-41-P4100_1357694:54-nf] you, but that your names are written in heaven.\" (Luke x. 20.) And[fn-41-P4101_1357790:55-nf] this indeed brought over the world, because that[fn-41-P4102_1357869:56-nf] was before it; had not that been, neither would this have endured. This then straightway made them perfect,[fn-41-P4103_1357988:57-nf] the having[fn-41-P4104_1358044:58-nf] all one heart and one soul. But had they separated one from the other, all things would have been lost.","index":"26","references":[{"fn":"40","code":"P4099_1356592","folder":"NPNF1-14","text":"i.e. of Christian people, xoro\\j.","bible_refs":[]},{"fn":"41","code":"P4100_1357694","folder":"NPNF1-14","text":"\"are subject to,\" N. T.","bible_refs":[]},{"fn":"41","code":"P4101_1357790","folder":"NPNF1-14","text":"the working of miracles.","bible_refs":[]},{"fn":"41","code":"P4102_1357869","folder":"NPNF1-14","text":"love.","bible_refs":[]},{"fn":"41","code":"P4103_1357988","folder":"NPNF1-14","text":"kaloi\\j ka0gaqou\\j, beautiful and good.","bible_refs":[]},{"fn":"41","code":"P4104_1358044","folder":"NPNF1-14","text":"al. \"and to have.\"","bible_refs":[]}]},{"text":"Now He spake this not to them only, but to all who should believe on Him; since even now, there is nothing else that causes the heathen[fn-41-P4106_1358307:59-nf] to stumble, except that there is no love. \"But,\" saith some one, \"they also urge against us the absence of miracles.\" But not in the same way. \"But where did the Apostles manifest their love?\" Seest thou Peter and John inseparable from one another, and going up to the Temple? (Acts iii. 1.) Seest thou Paul disposed in a like way towards them, and dost thou doubt? If they had gained the other blessings, much more had they the mother of them all. For this is a thing that springs from a virtuous soul; but where wickedness is, there the plant withers away. For \"when,\"[fn-41-P4107_1358898:60-nf] it saith, \"iniquity shall abound, the love of many shall wax cold.\" (Matt. xxiv. 12.) And miracles do not so much attract the heathen as the mode of life; and nothing so much causes a right life as love. For those who wrought miracles they often even called deceivers; but they could have no hold upon a pure life. While then the message of the Gospel was not yet spread abroad, miracles were with good reason marveled at, lint now men must get to be admired by their lives. For nothing so raises respect in the heathen as virtue, nothing so offends them as vice. And with good reason. When one of them sees the greedy man, the plunderer, exhorting others to do the contrary, when he sees the man who was commanded to love even his enemies, treating his very kindred like brutes, he will say that the words are folly. When he sees one trembling at death, how will he receive the accounts of immortality? When he sees us fond of rule, and slaves to the other passions, he will more firmly remain in his own doctrines, forming no high opinion of us. We, we are the cause of their remaining in their error. Their own doctrines they have long condemned, and in like manner they admire ours, but they are hindered by our mode of life. To follow wisdom in talk is easy, many among themselves have done this; but they require the proof by works. \"Then let them look to the ancients of our profession.\" But about them they by no means believe; they enquire concerning those now living. For, \"show me,\" it saith, \"thy faith by thy works \"[fn-41-P4108_1360451:61-nf] (Jas. ii. 18); but this is not the case; on the contrary, seeing us tear our neighbors worse than any wild beast, they call us the curse of the world. These things restrain the heathen, and suffer them not to come over to our side. So that we shall be punished for these also; not only for what we do amiss ourselves, but because the name of God is blasphemed. How long shall we be given up to wealth, and luxury, and the other passions? For the future let us leave them. Hear what the Prophet saith of certain foolish ones, \"Let us eat and drink, for to-morrow we die.\" (Isa. xxii. 31.) But in the present case we cannot even say this,[fn-41-P4109_1361117:62-nf] so \"many\" gather round themselves what belongs to all. So chiding them also, the Prophet said, \"Will ye dwell alone upon the earth?\" (Isa. v. 8.) Wherefore I fear test some grievous thing come to pass, and we draw down upon us heavy vengeance from God. And that this may not come to pass, let us be careful of[fn-41-P4110_1361461:63-nf] all virtue, that we may obtain the future blessings, through the grace and lovingkindness of our Lord Jesus Christ, by whom and with whom, to the Father and the Holy Ghost, be glory now and forever, and world without end. Amen.","index":"27","references":[{"fn":"41","code":"P4106_1358307","folder":"NPNF1-14","text":"lit. \"Greeks.\"","bible_refs":[]},{"fn":"41","code":"P4107_1358898","folder":"NPNF1-14","text":"\"because,\" N. T.","bible_refs":[]},{"fn":"41","code":"P4108_1360451","folder":"NPNF1-14","text":"so read in some copies.","bible_refs":[]},{"fn":"41","code":"P4109_1361117","folder":"NPNF1-14","text":"i.e. \"certain\" foolish ones.","bible_refs":[]},{"fn":"41","code":"P4110_1361461","folder":"NPNF1-14","text":"al. \"lay hold on.\"","bible_refs":[]}]},{"text":"","index":"28","references":[]},{"text":"","index":"29","references":[]}]}]}