{"verses":["What advantage then hath the Jew:  or what is the profit of\ncircumcision?","Much every way.  First indeed, because the words of God were\ncommitted to them.","For what if some of them have not believed?  Shall their unbelief\nmake the faith of God without effect?  God forbid!","But God is true and every man a liar, as it is written:  That thou\nmayest be justified in thy words and mayest overcome when thou art\njudged.","But if our injustice commend the justice of God, what shall we\nsay?  Is God unjust, who executeth wrath?","(I speak according to man.)  God forbid!  Otherwise how shall God\njudge this world?","For if the truth of God hath more abounded through my lie, unto\nhis glory, why am I also yet judged as a sinner?","And not rather (as we are slandered and as some affirm that we\nsay) let us do evil that there may come good?  Whose damnation is just.","What then?  Do we excel them?  No, not so.  For we have charged both\nJews and Greeks, that they are all under sin.","As it is written:  There is not any man just.","There is none that understandeth:  there is none that seeketh\nafter God.","All have turned out of the way:  they are become unprofitable\ntogether:  there is none that doth good, there is not so much as one.","Their throat is an open sepulchre:  with their tongues they have\ndealt deceitfully.  The venom of asps is under their lips.","Whose mouth is full of cursing and bitterness:","Their feet swift to shed blood:","Destruction and misery in their ways:","And the way of peace they have not known.","There is no fear of God before their eyes.","Now we know that what things soever the law speaketh, it speaketh\nto them that are in the law:  that every mouth may be stopped and all\nthe world may be made subject to God.","Because by the works of the law no flesh shall be justified\nbefore him.  For by the law is the knowledge of sin.","But now, without the law, the justice of God is made manifest,\nbeing witnessed by the law and the prophets.","Even the justice of God, by faith of Jesus Christ, unto all, and\nupon all them that believe in him:  for there is no distinction.","For all have sinned and do need the glory of God.","Being justified freely by his grace, through the redemption that\nis in Christ Jesus,","Whom God hath proposed to be a propitiation, through faith in his\nblood, to the shewing of his justice, for the remission of former sins,","Through the forbearance of God, for the shewing of his justice in\nthis time:  that he himself may be just and the justifier of him who is\nof the faith of Jesus Christ","Where is then thy boasting?  It is excluded.  By what law?  Of\nworks?  No, but by the law of faith.","For we account a man to be justified by faith, without the works\nof the law.","Is he the God of the Jews only?  Is he not also of the Gentiles?\nyes, of the Gentiles also.","For it is one God that justifieth circumcision by faith and\nuncircumcision through faith.","Do we then, destroy the law through faith?  God forbid!  But we\nestablish the law."]}