{"verses":["But at that time shall Michael rise up, the great prince, who\nstandeth for the children of thy people:  and a time shall come, such as\nnever was from the time that nations began, even until that time.  And\nat that time shall thy people be saved, every one that shall be found\nwritten in the book.","And many of those that sleep in the dust of the earth, shall\nawake:  some unto life everlasting, and others unto reproach, to see it\nalways.","But they that are learned, shall shine as the brightness of the\nfirmament:  and they that instruct many to justice, as stars for all\neternity.","But thou, O Daniel, shut up the words, and seal the book, even to\nthe time appointed:  many shall pass over, and knowledge shall be\nmanifold.","And I, Daniel, looked, and behold as it were two others stood:\none on this side upon the bank of the river, and another on that side,\non the other bank of the river.","And I said to the man that was clothed in linen, that stood upon\nthe waters of the river:  How long shall it be to the end of these\nwonders?","And I heard the man that was clothed in linen, that stood upon\nthe waters of the river, when he had lifted up his right hand, and his\nleft hand to heaven, and had sworn by him that liveth for ever, that it\nshould be unto a time, and times, and half a time.  And when the\nscattering of the band of the holy people shall be accomplished, all\nthese things shall be finished.","And I heard, and understood not.  And I said:  O my lord, what\nshall be after these things?","And he said:  Go, Daniel, because the words are shut up, and\nsealed until the appointed time.","Many shall be chosen, and made white, and shall be tried as\nfire:  and the wicked shall deal wickedly, and none of the wicked shall\nunderstand, but the learned shall understand.","And from the time when the continual sacrifice shall be taken\naway, and the abomination unto desolation shall be set up, there shall\nbe a thousand two hundred ninety days.","Blessed is he that waiteth, and cometh unto a thousand three\nhundred thirty-five days.","But go thou thy ways until the time appointed:  and thou shalt\nrest, and stand in thy lot unto the end of the days."]}