[{"chapter":12,"verse":2,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":12,"verse":2,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":12,"verse":2,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":12,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"625","folder":"NPNF2-06","text":"3. I do not adduce these instances because I have anything in me from which you either can or will learn a lesson, but to show you that your zeal and eagerness to learn-even though you cannot rely on help from me-are in themselves worthy of praise. A mind willing to learn deserves commendation even when it has no teacher. What is of importance to me is not what you find but what you seek to find. Wax is soft and easy to mould even where the hands of craftsman and modeller are wanting to work it. It is already potentially all that it can be made. The apostle Paul learned the Law of Moses and the prophets at the feet of Gamaliel and was glad that he had done so, for armed with this spiritual armour, he was able to say boldly \"the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds;\" armed with these we war \"casting down imaginations and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ; and being in a readiness to revenge all disobedience.\"[fn-20-P2014_502088:1412-nf] He writes to Timothy who had been trained in the holy writings from a child exhorting him to study them diligently[fn-20-P2015_502227:1413-nf] and not to neglect the gift which was given him with the laying on of the hands of the presbytery.[fn-20-P2016_502367:1414-nf] To Titus he gives commandment that among a bishop's other virtues (which he briefly describes) he should be careful to seek a knowledge of the scriptures: A bishop, he says, must hold fast \"the faithful word as he hath been taught that he may be able by sound doctrine both to exhort and to convince the gainsayers.\"[fn-20-P2017_502708:1415-nf] In fact want of education in a clergyman[fn-20-P2018_502769:1416-nf] prevents him from doing good to any one but himself and much as the virtue of his life may build up Christ's church, he does it an injury as great by failing to resist those who are trying to pull it down. The prophet Haggai says-or rather the Lord says it by the mouth of Haggai-\"Ask now the priests concerning the law.\"[fn-20-P2019_503119:1417-nf] For such is the important function of the priesthood to give answers to those who question them concerning the law. And in Deuteronomy we read \"Ask thy father and he will shew thee; thy elders and they will tell thee.\"[fn-20-P2020_503360:1418-nf] Also in the one hundred and nineteenth psalm \"thy statutes have been my songs in the house of my pilgrimage.\" David too, in the description of the righteous man whom he compares to the tree of life in paradise, amongst his other excellences speaks of this, \"His delight is in the law of the Lord; and in his law doth he meditate day and night.\"[fn-20-P2021_503730:1419-nf] In the close of his most solemn vision Daniel declares that \"the righteous shall shine as the stars; and the wise, that is the learned, as the firmament.\"[fn-20-P2022_503904:1420-nf] You can see, therefore, how great is the difference between righteous ignorance and instructed righteousness. Those who have the first are compared with the stars, those who have the second with the heavens. Yet, according to the exact sense of the Hebrew, both statements may be understood of the learned, for it is to be read in this way:-\"They that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars forever and ever.\" Why is the apostle Paul called a chosen vessel?[fn-20-P2023_504456:1421-nf] Assuredly because he is a repertory of the Law and of the holy scriptures. The learned teaching of our Lord strikes the Pharisees dumb with amazement, and they are filled with astonishment to find that Peter and John know the Law although they have not learned letters. For to these the Holy Ghost immediately suggested what comes to others by daily study and meditation; and, as it is written,[fn-20-P2024_504873:1422-nf] they were \"taught of God.\" The Saviour had only accomplished his twelfth year when the scene in the temple took place;[fn-20-P2025_505017:1423-nf] but when he interrogated the elders concerning the Law His wise questions conveyed rather than sought information.","title":"The Letters of St. Jerome","author":false},{"chapter":12,"verse":2,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-07","text":"32. For this cause the Lord, preventing us according to His loving-kindness, has granted repentance at Baptism[fn-6-P621_137370:103-nf] , in order that we may cast off the chief-nay rather the whole burden of our sins, and having received the seal by the Holy Ghost, may be made heirs of eternal life. But as we have spoken sufficiently concerning the Laver the day before yesterday, let us now return to the remaining subjects of our introductory teaching.","title":"Lecture IV","author":"Cyril"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":25,"source_paragraph":"102","folder":"NPNF1-02","text":"In another place the same Daniel says, \"And there shall be a time of trouble, such as was not since there was born a nation upon earth until that time: and in that time all Thy people which shall be found written in the book shall be delivered. And many of them that sleep in the mound of earth shall arise, some to everlasting life, and some to shame and everlasting confusion. And they that be wise shall shine as the brightness of the firmament; and many of the just as the stars for ever.\"[fn-39-P3985_2189793:124-nf] This passage is very similar to the one we have quoted from the Gospel,[fn-39-P3986_2189886:125-nf] at least so far as regards the resurrection of dead bodies. For those who are there said to be \"in the graves\" are here spoken of as \"sleeping in the mound of earth,\" or, as others translate, \"in the dust of earth,\" There it is said, \"They shall come forth;\" so here, \"They shall arise.\" There, \"They that have done good, to the resurrection of life; and they that have done evil, to the resurrection of judgment;\" here, \"Some to everlasting life, and some to shame and everlasting confusion.\" Neither is it to be supposed a difference, though in place of the expression in the Gospel, \"All who are in their graves,\" the prophet does not say \"all,\" but \"many of them that sleep in the mound of earth.\" For many is sometimes used in Scripture for all. Thus it was said to Abraham, \"I have set thee as the father of many nations,\"though in another place it was said to him, \"In thy seed shall all nations be blessed.\"[fn-39-P3987_2190821:126-nf] Of such a resurrection it is said a little afterwards to the prophet himself, \"And come thou and rest: for there is yet a day till the completion of the consummation; and thou shall rest, and rise in thy lot in the end of the days.\"[fn-39-P3988_2191089:127-nf] ","title":"Book XX","author":"Augustine"},{"chapter":12,"verse":13,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":25,"source_paragraph":"102","folder":"NPNF1-02","text":"In another place the same Daniel says, \"And there shall be a time of trouble, such as was not since there was born a nation upon earth until that time: and in that time all Thy people which shall be found written in the book shall be delivered. And many of them that sleep in the mound of earth shall arise, some to everlasting life, and some to shame and everlasting confusion. And they that be wise shall shine as the brightness of the firmament; and many of the just as the stars for ever.\"[fn-39-P3985_2189793:124-nf] This passage is very similar to the one we have quoted from the Gospel,[fn-39-P3986_2189886:125-nf] at least so far as regards the resurrection of dead bodies. For those who are there said to be \"in the graves\" are here spoken of as \"sleeping in the mound of earth,\" or, as others translate, \"in the dust of earth,\" There it is said, \"They shall come forth;\" so here, \"They shall arise.\" There, \"They that have done good, to the resurrection of life; and they that have done evil, to the resurrection of judgment;\" here, \"Some to everlasting life, and some to shame and everlasting confusion.\" Neither is it to be supposed a difference, though in place of the expression in the Gospel, \"All who are in their graves,\" the prophet does not say \"all,\" but \"many of them that sleep in the mound of earth.\" For many is sometimes used in Scripture for all. Thus it was said to Abraham, \"I have set thee as the father of many nations,\"though in another place it was said to him, \"In thy seed shall all nations be blessed.\"[fn-39-P3987_2190821:126-nf] Of such a resurrection it is said a little afterwards to the prophet himself, \"And come thou and rest: for there is yet a day till the completion of the consummation; and thou shall rest, and rise in thy lot in the end of the days.\"[fn-39-P3988_2191089:127-nf] ","title":"Book XX","author":"Augustine"},{"chapter":12,"verse":4,"source_code":"anf_05_anf05_116_treatise_vi_on_the_vanity_of_idols","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Melicertes and Leucothea are precipitated into the sea, and subsequently become sea-divinities. The Castors[fn-73-P7359_2434087:3-nf] die by turns, that they may live. Aesculapius is struck by lightning, that he may rise into a god. Hercules, that he may put off the man, is burnt up in the fires of Oeta. Apollo fed the flocks of Admetus; Neptune founded walls for Laomedon, and received-unfortunate builder-no wages for his work. The cave of Jupiter is to be seen in Crete, and his sepulchre is shown; and it is manifest that Saturn was driven away by him, and that from him Latium received its name, as being his lurking-place.[fn-73-P7360_2434627:4-nf] He was the first that taught to print letters; he was the first that taught to stamp money in Italy,[fn-73-P7361_2434740:5-nf] and thence the treasury is called the treasury of Saturn. And he also was the cultivator of the rustic life, whence he is painted as an old man[fn-73-P7362_2435135:6-nf] carrying a sickle. Janus had received him to hospitality when he was driven away, from whose name the Janiculum is so called, and the month of January is appointed. He himself is portrayed with two faces, because, placed in the middle, he seems to look equally towards the commencing and the closing year. The Mauri, indeed, manifestly worship kings, and do not conceal their name by any disguise.","title":"Treatise VI. On the Vanity of Idols","author":"Cyprian"},{"chapter":12,"verse":7,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"16. For this cause the Lord knowing the greatness of the adversary grants indulgence to the godly, saying, Then let them which be in Judaea flee to the mountains[fn-20-P2097_589278:73-nf] . But if any man is conscious that he is very stout-hearted, to encounter Satan, let him stand (for I do not despair of the Church's nerves), and let him say, Who shall separate us from the love of Christ and the rest[fn-20-P2098_589516:74-nf] ? But, let those of us who are fearful provide for our own safety; and those who are of a good courage, stand fast: for then shall be great tribulation, such as hath not been from the beginning of the world until now, no, nor ever shall be[fn-20-P2099_589777:75-nf] . But thanks be to God who hath confined the greatness of that tribulation to a few days; for He says, But for the elect's sake those days shall be shortened[fn-21-P2100_589951:76-nf] ; and Antichrist shall reign for three years and a half only. We speak not from apocryphal books, but from Daniel; for he says, And they shall be given into his hand until a time and times and half a time[fn-21-P2101_590900:77-nf] . A time is the one year in which his coming shall for a while have increase; and the times are the remaining two years of iniquity, making up the sum of the three years; and the half a time is the six months. And again in another place Daniel says the same thing, And he swear by Him that liveth for ever that it shall be for a time, and times, and half a time[fn-21-P2102_591279:78-nf] . And some peradventure have referred what follows also to this; namely, a thousand two hundred and ninety days[fn-21-P2103_591406:79-nf] ; and this, Blessed is he that endureth and cometh to the thousand three hundred and five and thirty days[fn-21-P2104_591528:80-nf] . For this cause we must hide ourselves and flee; for perhaps we shall not have gone over the cities of Israel, till the Son of Man be come[fn-21-P2105_591686:81-nf] .","title":"Lecture XV.","author":"Cyril"},{"chapter":12,"verse":1,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"17. Who then is the blessed man, that shall at that time devoutly witness for Christ? For I say that the Martyrs of that time excel all martyrs. For the Martyrs hitherto have wrestled with men only; but in the time of Antichrist they shall do battle with Satan in his own person[fn-21-P2107_592089:82-nf] . And former persecuting kings only put to death; they did not pretend to raise the dead, nor did they make false shows[fn-21-P2108_592239:83-nf] of signs and wonders. But in his time there shall be the evil inducement both of fear and of deceit, so that if it be possible the very elect shall be deceived[fn-21-P2109_592420:84-nf] . Let it never enter into the heart of any then alive to ask, \"What did Christ more? For by what power does this man work these things? Were it not God's will, He would not have allowed them.\" The Apostle warns thee, and says beforehand, And for this cause God shall send them a working of error; (send, that is, shall allow to happen;) not that they might make excuse, but that they might be condemned[fn-21-P2110_592912:85-nf] . Wherefore? They, he says, who believed not the truth, that is, the true Christ, but had pleasure in unrighteousness, that is, in Antichrist. But as in the persecutions which happen from time to time, so also then God will permit these things, not because He wants power to hinder them, but because according to His wont He will through patience crown His own champions like as He did His Prophets and Apostles; to the end that having toiled for a little while they may inherit the eternal kingdom of heaven, according to that which Daniel says, And at that time thy people shall be delivered, every one that shall be found written in the book (manifestly, the book of life); and many of them that sleep in the dust of the earth shall awake, some to everlasting life, and same to shame and everlasting contempt; and they that be wise shall shine as the brightness of the firmament; and of the many righteous[fn-21-P2111_594004:86-nf] , as the stars for ever and ever. ","title":"Lecture XV.","author":"Cyril"},{"chapter":12,"verse":1,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-10","text":"66. But let those who have not been taught doubt. For us who have read the Law, the Prophets, the Apostles, and the Gospel it is not lawful to doubt. For who can doubt when he reads: \"And in that time shall all thy people be saved which is written in the book; and many of them that sleep in the graves of the earth shall arise with one opening, these to everlasting life, and those to shame and everlasting confusion. And they that have understanding shall shine as the brightness of the firmament, and of the just many shall be as the stars for ever.\"[fn-37-P3700_931551:58-nf] Well, then, did he speak of the rest of those that sleep, that one may understand that death lasts not for ever, which like sleep is undergone for a time, and is put off at its time; and he shows that the progress of that life which shall be after death is better than that which is passed in sorrow and pain before death, inasmuch as the former is compared to the stars, the latter is assigned to trouble.","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":2,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-10","text":"66. But let those who have not been taught doubt. For us who have read the Law, the Prophets, the Apostles, and the Gospel it is not lawful to doubt. For who can doubt when he reads: \"And in that time shall all thy people be saved which is written in the book; and many of them that sleep in the graves of the earth shall arise with one opening, these to everlasting life, and those to shame and everlasting confusion. And they that have understanding shall shine as the brightness of the firmament, and of the just many shall be as the stars for ever.\"[fn-37-P3700_931551:58-nf] Well, then, did he speak of the rest of those that sleep, that one may understand that death lasts not for ever, which like sleep is undergone for a time, and is put off at its time; and he shows that the progress of that life which shall be after death is better than that which is passed in sorrow and pain before death, inasmuch as the former is compared to the stars, the latter is assigned to trouble.","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-10","text":"66. But let those who have not been taught doubt. For us who have read the Law, the Prophets, the Apostles, and the Gospel it is not lawful to doubt. For who can doubt when he reads: \"And in that time shall all thy people be saved which is written in the book; and many of them that sleep in the graves of the earth shall arise with one opening, these to everlasting life, and those to shame and everlasting confusion. And they that have understanding shall shine as the brightness of the firmament, and of the just many shall be as the stars for ever.\"[fn-37-P3700_931551:58-nf] Well, then, did he speak of the rest of those that sleep, that one may understand that death lasts not for ever, which like sleep is undergone for a time, and is put off at its time; and he shows that the progress of that life which shall be after death is better than that which is passed in sorrow and pain before death, inasmuch as the former is compared to the stars, the latter is assigned to trouble.","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":1,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-02","text":"Wherefore, not to mention many other instances besides, as we now see in Christ the fulfillment of that which God promised to Abraham when He said, \"In thy seed shall all nations be blessed,\"[fn-43-P4348_2372427:6-nf] so this also shall be fulfilled which He promised to the same race, when He said by the prophet, \"They that are in their sepulchres shall rise again,\"[fn-43-P4349_2372596:7-nf] and also, \"There shall be a new heaven and a new earth: and the former shall not be mentioned, nor come into mind; but they shall find joy and rejoicing in it: for I will make Jerusalem a rejoicing, and my people a joy. And I will rejoice in Jerusalem, and joy in my people, and the voice of weeping shall be no more heard in her.\"[fn-43-P4350_2372947:8-nf] And by another prophet He uttered the same prediction: \"At that time thy people shall be delivered, every one that shall be found written in the book. And many of them that sleep in the dust\" (or, as some interpret it, \"in the mound\") \"of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-43-P4351_2373300:9-nf] And in another place by the same prophet: \"The saints of the Most High shall take the kingdom, and shall possess the kingdom for ever, even for ever and ever.\"[fn-43-P4352_2373480:10-nf] And a little after he says, \"His kingdom is an everlasting kingdom.\"[fn-43-P4353_2373568:11-nf] Other prophecies referring to the same subject I have advanced in the twentieth book, and others still which I have not advanced are found written in the same Scriptures; and these predictions shall be fulfilled, as those also have been which unbelieving men supposed would be frustrate. For it is the same God who promised both, and predicted that both would come to pass,-the God whom the pagan deities tremble before, as even Porphyry, the noblest of pagan philosophers, testifies.","title":"Book XXII","author":"Augustine"},{"chapter":12,"verse":2,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":12,"verse":3,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"18. But especially mark this, how very pointedly[fn-26-P2626_751541:50-nf] Paul says, For this corruptible must put on incorruption, and this mortal must put on immortality[fn-26-P2627_751671:51-nf] . For this body shall be raised not remaining weak as now; but raised the very same body, though by putting on incorruption it shall be fashioned anew[fn-26-P2628_751842:52-nf] ,-as iron blending with fire becomes fire, or rather as He knows how, the Lord who raises us. This body therefore shall be raised, but it shall abide not such as it now is, but an eternal body; no longer needing for its life such nourishment as now, nor stairs for its ascent, for it shall be made spiritual, a marvellous thing, such as we cannot worthily speak of. Then, it is said. shall the righteous shine forth as the sun[fn-26-P2629_752468:53-nf] , and the moon, and as the brightness of the firmament[fn-26-P2630_752544:54-nf] . And God, fore-knowing men's unbelief, has given to little worms in the summer to dart beams of light from their body[fn-26-P2631_752681:55-nf] , that from what is seen, that which is looked for might be believed; for He who gives in part is able to give the whole also, and He who made the worm radiant with light, will much more illuminate a righteous man.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":12,"verse":3,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"29. The real and true life then is the Father, who through the Son in the Holy Spirit pours forth as from a fountain His heavenly gifts to all; and through His love to man, the blessings of the life eternal are promised without fail to us men also. We must not disbelieve the possibility of this, but having an eye not to our own weakness but to His power, we must believe; for with God all things are possible. And that this is possible, and that we may look for eternal life, Daniel declares, And of the many righteous shall they shine as the stars for ever and ever[fn-26-P2668_763888:81-nf] . And Paul says, And so shall we be ever with the Lord[fn-26-P2669_763967:82-nf] : for the being for ever with the lord implies the life eternal. But most plainly of all the Saviour Himself says in the Gospel, And these shall go away into eternal punishment, but the righteous into life eternal[fn-26-P2670_764203:83-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"48","folder":"NPNF2-10","text":"24. Is He not good, Who exalted earth to heaven, so that, just as the bright companies of stars reflect His glory in the sky, as in a glass, so the choirs of apostles, martyrs, and priests, shining like glorious stars, might give light throughout the world.[fn-44-P4413_1141235:35-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":12,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"46","folder":"ANF-05","text":"In Isaiah: \"And all these words shall be unto you as the words of a book that is sealed, which, if you shall give to a man that knoweth letters to read, he shall say, I cannot read, for it is sealed. But in that day the deaf shall hear the words of the book, and they who are in darkness and in a cloud; the eyes of the blind shall see.\"[fn-79-P7975_2671167:29-nf] Also in Jeremiah: \"In the last of the days ye shall know those things.\"[fn-79-P7976_2671262:30-nf] In Daniel, moreover: \"Secure the words, and seal the book until the time of consummation, until many learn, and knowledge is fulfilled, because when there shall be a dispersion they shall know all these things.\"[fn-79-P7977_2671495:31-nf] Likewise in the first Epistle of Paul to the Corinthians: \"Brethren, I would not that ye should be ignorant, that all our fathers were under the cloud.\"[fn-79-P7978_2671668:32-nf] Also in the second Epistle to the Corinthians: \"Their minds are blinded even unto this day, by this same veil which is taken away in Christ, while this same veil remains in the reading of the Old Testament, which is not unveiled, because it is made void in Christ; and even to this day, if at any time Moses is read, the veil is upon their heart. But by and by, when they shall be turned unto the Lord, the veil shall be taken away.\"[fn-79-P7979_2672120:33-nf] In the Gospel, the Lord after His resurrection says: \"These are the words which I spake unto you while I was yet with you, that all things must be fulfilled which are written in the law of Moses, and in the prophets, and in the Psalms, concerning me. Then opened He their understanding, that they might understand the Scriptures; and said unto them, That thus it is written, and thus it behoved Christ to suffer, and to rise again from the dead the third day; and that repentance and remission of sins should be preached in His name even among all nations.\"[fn-79-P7980_2672804:34-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":12,"verse":2,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"21","folder":"ANF-06","text":"XII. Wherefore observe that these are the very things which the Lord wished to teach to the Sadducees, who did not believe in the resurrection of the flesh. For this was the opinion of the Sadducees. Whence it was that, having contrived the parable about the woman and the seven brethren, that they might cast doubt upon the resurrection of the flesh, \"There came to Him,\"[fn-57-P5799_1754282:30-nf] it is said, \"the Sadducees also, who say that there is no resurrection.\" Christ, then, if there had been no resurrection of the flesh, but the soul only were saved, would have agreed, with their opinion as a right and excellent one. But as it was, He answered and said, \"In the resurrection they neither marry, nor are given in marriage, but are as the angels in heaven,\"[fn-58-P5800_1754675:31-nf] not on account of having no flesh, but of not marrying nor being married, but being henceforth incorruptible. And He speaks of our being near the angels in this respect, that as the angels in heaven, so we also in paradise, spend our time no more in marriage-feasts or other festivities. but in seeing God and cultivating life, under the direction of Christ. For He did not say \"they shall be angels,\" but like angels, in being, for instance, crowned, as it is written, with glory and honour; differing a little from the angels,[fn-58-P5801_1755225:32-nf] while near to being angels. Just as if He had said. while observing the fair order of the sky, and the stillness of the night, and everything illumined by the heavenly light of the moon, \"the moon shines like the sun.\" We should not then say that He asserted that the moon was absolutely the sun, but like the sun. As also that which is not gold, but approaching the nature of gold, is said not to be gold, but to be like gold. But if it were gold, it would be said to be, and not to be like, gold. But since it is not gold, but approaching to the nature of it, and has the appearance of it, it is said to be like gold; so also when He says that the saints shall. in the resurrection be like the angels, we do not understand Him to assert that they will then be actually angels, but approaching to the condition of angels. So that it is most unreasonable to say, \"Since Christ declared that the saints in the resurrection appear as angels, therefore their bodies do not rise,\" although the very words employed give a clear proof of the real state of the case. For the term \"resurrection\" is not applied to that which has not fallen, but to that which has fallen and rises again; as when the prophet says, \"I will also raise up again the tabernacle of David which has fallen down.\"[fn-58-P5802_1756524:33-nf] Now the much-desired tabernacle of the soul is fallen, and sunk down into \"the dust of the earth.\"[fn-58-P5803_1756641:34-nf] For it is not that which is not dead, but that which is dead, that is laid down. But it is the flesh which dies; the soul is immortal. So, then, if the soul be immortal, and the body be the corpse, those who say that there is a resurrection, but not of the flesh, deny any resurrection; because it is not that which remains standing, but that which has fallen[fn-58-P5804_1757019:35-nf] and been laid down, that is set up; according to that which is written, \"Does not he who fills rise again, and he who turns aside return? \"[fn-58-P5805_1757217:36-nf] ","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":12,"verse":3,"source_code":"anf_10_anf10_46_book_x_","source_chapter":1,"source_paragraph":"32","folder":"ANF-10","text":"But as we said above in reference to the words, \"Then shall the righteous shine as the sun,\" that the righteous will shine not differently as formerly, but as one sun, we will, of necessity, set forth what appears to us on the point. Daniel, knowing that the intelligent are the light of the world, and that the multitudes of the righteous differ in glory, seems to have said this, \"And the intelligent shall shine as the brightness of the firmament, and from among the multitudes of the righteous as the stars for ever and ever.\"[fn-72-P7298_1479284:14-nf] And in the passage, \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory: so also is the resurrection of the dead,\"[fn-72-P7299_1479510:15-nf] the Apostle says the same thing as Daniel, taking this thought from his prophecy. Some one may inquire how some speak about the difference of light among the righteous, while the Saviour on the contrary says, \"They shall shine as one sun.\" I think, then, that at the beginning of the blessedness enjoyed by those who are being saved (because those who are not such are not yet purified), the difference connected with the light of the saved takes place: but when, as we have indicated, he gathers from the whole kingdom of Christ all things that make men stumble, and the reasonings that work iniquity are cast into the furnace of fire, and the worse elements utterly consumed, and, when this takes place, those who received the words which are the children of the evil one come to self-consciousness, then shall the righteous having become one light of the sun shine in the kingdom of their Father. For whom will they shine? For those below them who will enjoy their light, after the analogy of the sun which now shines for those upon the earth? For, of course, they will not shine for themselves. But perhaps the saying,\" Let your light shine before men,\"[fn-73-P7300_1480692:16-nf] can be written \"upon the table of the heart,\"[fn-73-P7301_1480756:17-nf] according to what is said by Solomon, in a threefold way; so that even now the light of the disciples of Jesus shines before the rest of men, and after death before the resurrection, and after the resurrection \"until all shall attain unto a full-grown man,\"[fn-73-P7302_1481067:18-nf] and all become one sun. Then shall they shine as the sun in the kingdom of their Father.","title":"Book X.","author":"Origen"},{"chapter":12,"verse":9,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. His acts of insolence towards the saint you all know in full detail. Often were the righteous given into the hands of the wicked,[fn-40-P4080_1219674:46-nf] not that the latter might be honoured, but that the former might be tested: and though the wicked come, as it is written, to an awful death,[fn-40-P4081_1219833:47-nf] nevertheless for the present the godly are a laughing stock, while the goodness of God and the great treasuries of what is in store for each of them hereafter are concealed. Then indeed word and deed and thought will be weighed in the just balances of God, as He arises to judge the earth,[fn-40-P4082_1220140:48-nf] gathering together counsel and works, and revealing what He had kept sealed up.[fn-40-P4083_1220240:49-nf] Of this let the words and sufferings of Job convince thee, who was a truthful, blameless, just, godfearing man, with all those other qualities which are testified of him, and yet was smitten with such a succession of remarkable visitations, at the hands of him who begged for power over him, that, although many have often suffered in the whole course of time, and some even have, as is probable, been grievously afflicted, yet none can be compared with him in misfortunes. For he not only suffered, without being allowed space to mourn for his losses in their rapid succession, the loss of his money, his possessions, his large and fair family, blessings for which all men care; but was at last smitten with an incurable disease horrible to look upon, and, to crown his misfortunes, had a wife whose only comfort was evil counsel. For his surpassing troubles were those of his soul added to those of the body.[fn-40-P4084_1221169:50-nf] He had also among his friends truly miserable comforters,[fn-40-P4085_1221250:51-nf] as he calls them, who could not help him. For when they saw his suffering, in ignorance of its hidden meaning, they supposed his disaster to be the punishment of vice and not the touchstone of virtue. And they not only thought this, but were not even ashamed to reproach him with his lot,[fn-40-P4086_1221556:52-nf] at a time when, even if he had been suffering for vice, they ought to have treated his grief with words of consolation.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":12,"verse":10,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-03","text":"I Believe, therefore, is placed in the forefront, as the Apostle Paul, writing to the Hebrews, says, \"He that cometh to God must first of all believe that He is, and that He is a rewarder of those who believe on Him.\"[fn-96-P9658_2696156:3-nf] The Prophet also says, \"Except ye believe,[fn-96-P9659_2696215:4-nf] ye shall not understand.\" That the way to understand, therefore, may be open to you, you do rightly first of all, in professing that you believe; for no one embarks upon the sea, and trusts himself to the deep and liquid element, unless he first believes it possible that he will have a safe voyage; neither does the husbandman commit his seed to the furrows and scatter his grain on the earth, but in the belief that the showers will come, together with the sun's warmth, through whose fostering influence, aided by favouring winds, the earth will produce and multiply and ripen its fruits. In fine, nothing in life can be transacted if there be not first a readiness to believe. What wonder then, if, coming to God, we first of all profess that we believe, seeing that, without this, not even common life can be lived. We have premised these remarks at the outset, since the Pagans are wont to object to us that our religion, because it lacks reasons, rests solely on belief. We have shewn, therefore, that nothing can possibly be done or remain stable unless belief precede. Finally, marriages are contracted in the belief that children will be born; and children are committed to the care of masters in the belief that the teaching of the masters will be transferred to the pupils; and one man assumes the ensigns of empire, believing that peoples and cities and a well-equipped army also will obey him. But if no one enters upon any one of these several undertakings except in the belief that the results spoken of will follow, must not belief be much more requisite if one would come to the knowledge of God? But let us see what this \"short word\" of the Creed sets forth.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":12,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"112","folder":"NPNF2-03","text":"41. This last article, which affirms the Resurrection of the Flesh, concludes the sum of all perfection with succinct brevity. Although on this point also the faith of the Church is impugned, not only by Gentiles, but by heretics likewise. For Valentinus altogether denies the resurrection of the flesh, so do the Manicheans, as we shewed above. But they refuse to listen to the Prophet Isaiah when he says, \"The dead shall rise, and they who are in the graves shall be raised,\"[fn-98-P9862_2780244:155-nf] or to most wise Daniel, when he declares, \"Then they who are in the dust of the earth shall arise, these to eternal life, but those to shame and confusion.\"[fn-98-P9863_2780422:156-nf] Yet even in the Gospels, which they appear to receive, they ought to learn from our Lord and Saviour, Who says, when instructing the Sadducees, \"As touching the resurrection of the dead: have ye not read how He saith to Moses in the Bush, I am the God of Abraham, the God of Isaac, the God of Jacob? Now God is not the God of the dead but of the living.\"[fn-98-P9864_2780797:157-nf] Where in what goes before He declares what and how great is the glory of the resurrection, saying, \"But in the resurrection of the dead they will neither marry or be given in marriage, but will be as the angels of God.\"[fn-98-P9865_2781052:158-nf] But the virtue of the resurrection confers on men an angelical state, so that they who have risen from the earth shall not live again on the earth with the brute animals but with angels in heaven-yet those only whose purer life has fitted them for this-those, namely, who even now preserving the flesh of their soul in chastity, have brought it into subjection to the Holy Spirit, and thus with every stain of sins done away and changed into spiritual glory by the virtue of santification, have been counted worthy to have it admitted into the society of angels.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":12,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"120","folder":"NPNF2-03","text":"47. Nor let this promise seem to you contrary to the natural structure of the body. For if we believe, according to what is written, that God took clay of the earth and made man, and that the origin of our body was this, that, by the will of God, earth was changed into flesh, why does it seem absurd to you or contrary to reason if, on the same principles on which earth is said to be advanced to all animal body, an animal body in turn should be believed to be advanced to a spiritual body? These things anti many like these you will find in the divine Scriptures concerning the resurrection of the righteous. There will be given to sinners also, as we said above, a condition of incorruption and immortality at the resurrection, that, as God assigns this state to the righteous for perpetuity of glory, so He may assign the same to sinners for prolongation of confusion and punishment. For this also the Prophet's words, which we referred to above, state clearly: \"Many shall rise froth the dust of the earth, some to life eternal, and others to confusion and eternal shame.\"[fn-98-P9893_2793819:178-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":12,"verse":12,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"249","folder":"ANF-02","text":"These two thousand three hundred days, then, make six years four months, during the half of which Nero held sway, and it was half a week; and for a half, Vespasian with Otho, Galba, and Vitellius reigned. And on this account Daniel says, \"Blessed is he that cometh to the thousand three hundred and thirty-five days.\"[fn-53-P5368_1637421:296-nf] For up to these days was war, and after them it ceased. And this number is demonstrated from a subsequent chapter, which is as follows: \"And from the time of the change of continuation, and of the giving of the abomination of desolation, there shall be a thousand two hundred and ninety days. Blessed is he that waiteth, and cometh to the thousand three hundred and thirty-five days.\"[fn-53-P5369_1637827:297-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":12,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"249","folder":"ANF-02","text":"These two thousand three hundred days, then, make six years four months, during the half of which Nero held sway, and it was half a week; and for a half, Vespasian with Otho, Galba, and Vitellius reigned. And on this account Daniel says, \"Blessed is he that cometh to the thousand three hundred and thirty-five days.\"[fn-53-P5368_1637421:296-nf] For up to these days was war, and after them it ceased. And this number is demonstrated from a subsequent chapter, which is as follows: \"And from the time of the change of continuation, and of the giving of the abomination of desolation, there shall be a thousand two hundred and ninety days. Blessed is he that waiteth, and cometh to the thousand three hundred and thirty-five days.\"[fn-53-P5369_1637827:297-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":12,"verse":9,"source_code":"anf_01_anf01_58_book_i","source_chapter":21,"source_paragraph":"158","folder":"ANF-01","text":"2. For they falsely hold, that the Creator was seen by the prophets. But this passage, \"No man shall see God and live,\" they would interpret as spoken of His greatness unseen and unknown by all; and indeed that these words, \"No man shall see God,\" are spoken concerning the invisible Father, the Maker of the universe, is evident to us all; but that they are not used concerning that Bythus whom they conjure into existence, but concerning the Creator (and He is the invisible God), shall be shown as we proceed. They maintain that Daniel also set forth the same thing when he begged of the angels explanations of the parables, as being himself ignorant of them. But the angel, hiding from him the great mystery of Bythus, said unto him, \"Go thy way quickly, Daniel, for these sayings are closed up until those who have understanding do understand them, and those who are white be made white.\"[fn-65-P6556_1550289:256-nf] Moreover, they vaunt themselves as being the white and the men of good understanding.","title":"Book I","author":"Irenaeus"},{"chapter":12,"verse":3,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":30,"source_paragraph":"158","folder":"ANF-04","text":"It appears to me that Celsus has also misunderstood this statement, \"Let Us make man in Our image and likeness; \"[fn-91-P9193_2369771:125-nf] and has therefore represented the \"worms\" as saying that, being created by God, we altogether resemble Him. If, however, he had known the difference between man being created \"in the image of God\" and \"after His likeness,\" and that God is recorded to have said, \"Let Us make man after Our image and likeness,\" but that He made man \"after the image\" of God, but not then also \"after His likeness,\"[fn-91-P9194_2370191:126-nf] he would not have represented us as saying that \"we are altogether like Him.\" Moreover, we do not assert that the stars are subject to us; since the resurrection which is called the \"resurrection of the just,\" and which is understood by wise men, is compared to the sun, and moon, and stars, by him who said, \"There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\"[fn-91-P9195_2370711:127-nf] Daniel also prophesied long ago regarding these things.[fn-91-P9196_2370797:128-nf] Celsus says further, that we assert that \"all things have been arranged so as to be subject to us,\" having perhaps heard some of the intelligent among us speaking to that effect, and perhaps also not understanding the saying, that \"he who is the greatest amongst us is the servant of all.\"[fn-91-P9197_2371111:129-nf] And if the Greeks say, \"Then sun and moon are the slaves of mortal men,\"[fn-91-P9198_2371209:130-nf] they express approval of the statement, and give an explanation of its meaning; but since such a statement is either not made at all by us, or is expressed in a different way, Celsus here too falsely accuses us. Moreover, we who, according to Celsus, are \"worms,\" are represented by him as saying that, \"seeing some among us are guilty of sin, God will come to us, or will send His own Son, that He may consume the wicked, and that we other frogs may enjoy eternal life with Him.\" Observe how this venerable philosopher, like a low buffoon,[fn-91-P9199_2371790:131-nf] turns into ridicule and mockery, and a subject of laughter, the announcement of a divine judgment, and of the punishment of the wicked, and of the reward of the righteous; and subjoins to all this the remark, that \"such statements would be more endurable if made by worms and flogs than by Christians and Jews who quarrel with one another!\" We shall not, however, imitate his example, nor say similar things regarding those philosophers who profess to know the nature of all things, and who discuss with each other the manner in which all things were created, and how the heaven and earth originated, and all things in them; and how the souls (of men), being either unbegotten, and not created by God, are yet governed by Him, and pass from one body to another;[fn-92-P9200_2372571:132-nf] or being formed at the same time with the body, exist for ever or pass away. For instead of treating with respect and accepting the intention of those who have devoted themselves to the investigation of the truth, one might mockingly and revilingly say that such men were \"worms,\" who did not measure themselves by their comer of their dung-heap in human life, and who accordingly gave forth their opinions on matters of such importance as if they understood them, and who strenuously assert that they have obtained a view of those things which cannot be seen without a higher inspiration and a diviner power. \"For no man knoweth the things of a man, save the spirit of man which is in him: even so the things of God knoweth no man, but the Spirit of God.\"[fn-92-P9201_2373360:133-nf] We are not, however, mad, nor do we compare such human wisdom (I use the word \"wisdom\" in the common acceptation), which busies itself not about the affairs of the multitude, but in the investigation of truth, to the wrigglings of worms or any other such creatures; but in the spirit of truth, we testify of certain Greek philosophers that they knew God, seeing \"He manifested Himself to them,\"[fn-92-P9202_2373781:134-nf] although \"they glorified Him not as God, neither were thankful, but became vain in their imaginations; and professing themselves to be wise, they became foolish, and changed the glory of the incorruptible God into an image made like to corruptible man, and to birds, and four-footed beasts, and creeping things.\"[fn-92-P9203_2374117:135-nf] ","title":"Book IV.","author":"Origen"},{"chapter":12,"verse":1,"source_code":"anf_04_anf04_60_book_v_","source_chapter":11,"source_paragraph":"85","folder":"ANF-04","text":"And if it be necessary for us to offer a defence of our refusal to recognise as gods, equally with angels, and sun, and moon, and stars, those who are called by the Greeks \"manifest and visible\" divinities, we shall answer that the law of Moses knows that these latter have been apportioned by God among all the nations under the heaven, but not amongst those who were selected by God as His chosen people above all the nations of the earth. For it is written in the book of Deuteronomy: \"And lest thou lift up thine eyes unto heaven, and when thou seest the sun, and the moon, and the stars, even all the host of heaven, shouldst be driven to worship them, and serve them, which the Lord thy God hath divided unto all nations unto the whole heaven. But the Lord hath taken us, and brought as forth out of the iron furnace, even out of Egypt, to be unto Him a people of inheritance, as ye are this day.\"[fn-98-P9831_2566033:24-nf] The Hebrew people, then, being called by God a \"chosen generation, and a royal priesthood, and a holy nation, and a purchased people,\"[fn-98-P9832_2566195:25-nf] regarding whom it was foretold to Abraham by the voice of the Lord addressed to him, \"Look now towards heaven, and tell the stars, if thou be able to number them: and He said unto him, So shall thy seed be; \"[fn-98-P9833_2566427:26-nf] and having thus a hope that they would become as the stars of heaven, were not likely to bow down to those objects which they were to resemble as a result of their understanding and observing the law of God. For it was said to them: \"The Lord our God hath multiplied us; and, behold, ye are this day as the stars of heaven for multitude.\"[fn-98-P9834_2566787:27-nf] In the book of Daniel, also, the following prophecies are found relating to those who are to share in the resurrection: \"And at that time thy people shall be delivered, every one that has been written in the book. And many of them that sleep in the dust[fn-98-P9835_2567063:28-nf] of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt. And they that be wise shall shine as the brightness of the firmament, and (those) of the many righteous[fn-98-P9836_2567277:29-nf] as the stars for ever and ever,\"[fn-98-P9837_2567349:30-nf] etc. And hence Paul, too, when speaking of the resurrection, says: \"And there are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another. There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\"[fn-98-P9838_2567777:31-nf] It was not therefore consonant to reason that those who had been taught sublimely[fn-98-P9839_2567886:32-nf] to ascend above all created things, and to hope for the enjoyment of the most glorious rewards with God on account of their virtuous lives, and who had heard the words, \"Ye are the light of I the world,\"[fn-98-P9840_2568108:33-nf] and, \"Let your light so shine before men, that they, seeing your good works, may glorify your Father who is in heaven,\"[fn-98-P9841_2568246:34-nf] and who possessed through practice this brilliant and unfading wisdom, or who had secured even the \"very reflection of everlasting light,\"[fn-98-P9842_2568407:35-nf] should be so impressed with the (mere) visible light of sun, and moon, and stars, that, on account of that sensible light of theirs, they should deem themselves (although possessed of so great a rational light of knowledge, and of the true light, and the light of the world, and the light of men) to be somehow inferior to them, and to bow down to them; seeing they ought to be worshipped, if they are to receive worship at all, not for the sake of the sensible light which is admired by the multitude, but because of the rational and true light, if indeed the stars in heaven are rational and virtuous beings, and have been illuminated with the light of knowledge by that wisdom which is the \"reflection of everlasting light.\" For that sensible light of theirs is the work of the Creator of all things, while that rational light is derived perhaps from the principle of free-will within them.[fn-98-P9843_2569344:36-nf] ","title":"Book V.","author":"Origen"},{"chapter":12,"verse":4,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"175","folder":"ANF-01","text":"1. If any one, therefore, reads the Scriptures with attention, he will find in them an account of Christ, and a foreshadowing of the new calling (vocationis). For Christ is the treasure which was hid in the field,[fn-84-P8490_2385742:352-nf] that is, in this world (for \"the field is the world\"[fn-84-P8491_2385818:353-nf] ); but the treasure hid in the Scriptures is Christ, since He was pointed out by means of types and parables. Hence His human nature could not[fn-84-P8492_2385984:354-nf] be understood, prior to the consummation of those things which had been predicted, that is, the advent of Christ. And therefore it was said to Daniel the prophet: \"Shut up the words, and seal the book even to the time of consummation, until many learn, and knowledge be completed. For at that time, when the dispersion shall be accomplished, they shall know all these things.\"[fn-84-P8493_2386430:355-nf] But Jeremiah also says, \"In the last days they shall understand these things.\"[fn-84-P8494_2386532:356-nf] For every prophecy, before its fulfilment, is to men [full of] enigmas and ambiguities. But when the time has arrived, and the prediction has come to pass, then the prophecies have a clear and certain exposition. And for this reason, indeed, when at this present time the law is read to the Jews, it is like a fable; for they do not possess the explanation of all things pertaining to the advent of the Son of God, which took place in human nature; but when it is read by the Christians, it is a treasure, hid indeed in a field, but brought to light by the cross of Christ, and explained, both enriching the understanding of men, and showing forth the wisdom of God and declaring His dispensations with regard to man, and forming the kingdom of Christ beforehand, and preaching by anticipation the inheritance of the holy Jerusalem, and proclaiming beforehand that the man who loves God shall arrive at such excellency as even to see God, and hear His word, and from the hearing of His discourse be glorified to such an extent, that others cannot behold the glory of his countenance, as was said by Daniel: \"Those who do understand, shall shine as the brightness of the firmament, and many of the righteous[fn-84-P8495_2387763:357-nf] as the stars for ever and ever.\"[fn-84-P8496_2388037:358-nf] Thus, then, I have shown it to be,[fn-84-P8497_2388092:359-nf] if any one read the Scriptures. For thus it was that the Lord discoursed with, the disciples after His resurrection from the dead, proving to them from the Scriptures themselves \"that Christ must suffer, and enter into His glory, and that remission of sins should be preached in His name throughout all the world.\"[fn-84-P8498_2388529:360-nf] And the disciple will be perfected, and [rendered] like the householder, \"who bringeth forth from his treasure things new and old.\"[fn-84-P8499_2388872:361-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"175","folder":"ANF-01","text":"1. If any one, therefore, reads the Scriptures with attention, he will find in them an account of Christ, and a foreshadowing of the new calling (vocationis). For Christ is the treasure which was hid in the field,[fn-84-P8490_2385742:352-nf] that is, in this world (for \"the field is the world\"[fn-84-P8491_2385818:353-nf] ); but the treasure hid in the Scriptures is Christ, since He was pointed out by means of types and parables. Hence His human nature could not[fn-84-P8492_2385984:354-nf] be understood, prior to the consummation of those things which had been predicted, that is, the advent of Christ. And therefore it was said to Daniel the prophet: \"Shut up the words, and seal the book even to the time of consummation, until many learn, and knowledge be completed. For at that time, when the dispersion shall be accomplished, they shall know all these things.\"[fn-84-P8493_2386430:355-nf] But Jeremiah also says, \"In the last days they shall understand these things.\"[fn-84-P8494_2386532:356-nf] For every prophecy, before its fulfilment, is to men [full of] enigmas and ambiguities. But when the time has arrived, and the prediction has come to pass, then the prophecies have a clear and certain exposition. And for this reason, indeed, when at this present time the law is read to the Jews, it is like a fable; for they do not possess the explanation of all things pertaining to the advent of the Son of God, which took place in human nature; but when it is read by the Christians, it is a treasure, hid indeed in a field, but brought to light by the cross of Christ, and explained, both enriching the understanding of men, and showing forth the wisdom of God and declaring His dispensations with regard to man, and forming the kingdom of Christ beforehand, and preaching by anticipation the inheritance of the holy Jerusalem, and proclaiming beforehand that the man who loves God shall arrive at such excellency as even to see God, and hear His word, and from the hearing of His discourse be glorified to such an extent, that others cannot behold the glory of his countenance, as was said by Daniel: \"Those who do understand, shall shine as the brightness of the firmament, and many of the righteous[fn-84-P8495_2387763:357-nf] as the stars for ever and ever.\"[fn-84-P8496_2388037:358-nf] Thus, then, I have shown it to be,[fn-84-P8497_2388092:359-nf] if any one read the Scriptures. For thus it was that the Lord discoursed with, the disciples after His resurrection from the dead, proving to them from the Scriptures themselves \"that Christ must suffer, and enter into His glory, and that remission of sins should be preached in His name throughout all the world.\"[fn-84-P8498_2388529:360-nf] And the disciple will be perfected, and [rendered] like the householder, \"who bringeth forth from his treasure things new and old.\"[fn-84-P8499_2388872:361-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":12,"verse":13,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"177","folder":"ANF-01","text":"2. That the whole creation shall, according to God's will, obtain a vast increase, that it may bring forth and sustain fruits such [as we have mentioned], Isaiah declares: \"And there shall be upon every high mountain, and upon every prominent hill, water running everywhere in that day, when many shall perish, when walls shall fall. And the light of the moon shall be as the light of the sun, seven times that of the day, when He shall heal the anguish of His people, and do away with the pain of His stroke.\"[fn-93-P9378_2749511:304-nf] Now \"the pain of the stroke\" means that inflicted at the beginning upon disobedient man in Adam, that is, death; which [stroke] the Lord will heal when He raises us from the dead, and restores the inheritance of the fathers, as Isaiah again says: \"And thou shall be confident in the Lord, and He will cause thee to pass over the whole earth, and feed thee with the inheritance of Jacob thy father.\"[fn-93-P9379_2749935:305-nf] This is what the Lord declared: \"Happy are those servants whom the Lord when He cometh shall find watching. Verily I say unto you, that He shall gird Himself, and make them to sit down [to meat], and will come forth and serve them. And if He shall come in the evening watch, and find them so, blessed are they, because He shall make them sit down, and minister to them; or if this be in the second, or it be in the third, blessed are they.\"[fn-93-P9380_2750399:306-nf] Again John also says the very same in the Apocalypse: \"Blessed and holy is he who has part in the first resurrection.\"[fn-93-P9381_2750543:307-nf] Then, too, Isaiah has declared the time when these events shall occur; he says: \"And I said, Lord, how long? Until the cities be wasted without inhabitant, and the houses be without men, and the earth be left a desert. And after these things the Lord shall remove us men far away (longe nos faciet Deus homines), and those who shall remain shall multiply upon the earth.\"[fn-93-P9382_2750934:308-nf] Then Daniel also says this very thing: \"And the kingdom and dominion, and the greatness of those under the heaven, is given to the saints of the Most High God, whose kingdom is everlasting, and all dominions shall serve and obey Him.\"[fn-93-P9383_2751189:309-nf] And lest the promise named should be understood as referring to this time, it was declared to the prophet: \"And come thou, and stand in thy lot at the consummation of the days.\"[fn-93-P9384_2751388:310-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":12,"verse":1,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":10,"source_paragraph":"51","folder":"NPNF2-11","text":"And So we are clearly shown that out of that number of them some of the leaders fell, by the lamentations of Ezekiel and Isaiah, in which we know that the prince of Tyre or that Lucifer who rose in the morning is lamented with a doleful plaint: and of him the Lord speaks as follows to Ezekiel: \"Son of man, take up a lamentation over the prince of Tyre, and say to him: Thus saith the Lord God: Thou wast the seal of resemblance, full of wisdom, perfect in beauty. Thou wast in the pleasures of the paradise of God: every precious stone was thy covering: the sardius, the topaz and the jasper, the chrysolyte and the onyx and the beryl, the sapphire and the carbuncle and the emerald: gold the work of thy beauty, and thy pipes were prepared in the day that thou wast created. Thou wast a cherub stretched out and protecting, and I set thee in the holy mountain of God, thou hast walked in the midst of the stones of fire. Thou wast perfect in thy ways from the day of thy creation, until iniquity was found in thee. By the multitude of thy merchandise thy inner parts were filled with iniquity and thou hast sinned; and I cast thee out from the mountain of God, and destroyed thee, O covering cherub, out of the midst of the stones of fire. And thy heart was lifted up with thy beauty: thou hast lost thy wisdom in thy beauty, I have cast thee to the ground: I have set thee before the face of kings, that they might behold thee. Thou hast defiled thy sanctuaries by the multitude of thy iniquities and by the iniquity of thy traffic.\"[fn-46-P4661_1694895:15-nf] Isaiah also says of another: \"How art thou fallen from heaven, O Lucifer, who didst rise in the morning? how art thou fallen to the ground, that didst wound the nations? and thou saidst in thine heart, I will ascend into heaven, I will exalt my throne above the stars of God, I will sit in the mountain of the covenant, in the sides of the north. I will ascend above the heights of the clouds. I will be like the Most High.\"[fn-46-P4662_1695348:16-nf] But Holy Scripture relates that these fell not alone from that summit of their station in bliss, as it tells us that the dragon dragged down together with himself the third part of the stars.[fn-46-P4663_1695559:17-nf] One of the Apostles too says still more plainly: \"But the angels who kept not their first estate, but left their own dwelling, He hath reserved in everlasting chains under darkness to the judgmentof the great day.\"[fn-46-P4664_1695794:18-nf] This too which is said to us: \"But ye shall die like men and fall like one of the princes,\"[fn-46-P4665_1695907:19-nf] what does it imply but that many princes have fallen? And by these testimonies we can gather the reason for this diversity; viz., either that they still retain those differences of rank (which adverse powers are said to possess, after the manner of holy and heavenly virtues) from the station of their former rank in which they were severally created, or else that, though themselves cast down from heavenly places, yet, as a reward for that wickedness of theirs in which they have graduated in evil, they claim in perversity these grades and titles of rank among themselves, by way of copying those virtues which have stood firm there.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":12,"verse":11,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"83","folder":"ANF-05","text":"62. The Lord also says, \"When ye shall see the abomination of desolation stand in the holy place (whoso readeth, let him understand), then let them which be in Judea flee into the mountains, and let him which is on the housetop not come down to take his clothes; neither let him which is in the field return back to take anything out of his house. And woe unto them that are with child, and to them that give suck, in those days! for then shall be great tribulation, such as was not since the beginning of the world. And except those days should be shortened, there should no flesh be saved.\"[fn-36-P3628_1143835:149-nf] And Daniel says, \"And they shall place the abomination of desolation a thousand two hundred and ninety days. Blessed is he that waiteth, and cometh to the thousand two hundred and ninety-five days.\"[fn-36-P3629_1144095:150-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":12,"verse":2,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"86","folder":"ANF-05","text":"65. Moreover, concerning the resurrection and the kingdom of the saints, Daniel says, \"And many of them that sleep in the dust of the earth shall arise, some to everlasting life, (and some to shame and everlasting contempt).\"[fn-36-P3644_1148134:162-nf] Esaias says, \"The dead men shall arise, and they that are in their tombs shall awake; for the dew from thee is healing to them.\"[fn-36-P3645_1148283:163-nf] The Lord says, \"Many in that day shall hear the voice of the Son of God, and they that hear shall live.\"[fn-36-P3646_1148410:164-nf] And the prophet says, \"Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light.\"[fn-36-P3647_1148539:165-nf] And John says, \"Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power.\"[fn-36-P3648_1148998:166-nf] For the second death is the lake of fire that burneth. And again the Lord says, \"Then shall the righteous shine forth as the sun shineth in his glory.\"[fn-36-P3649_1149169:167-nf] And to the saints He will say, \"Come, ye blessed of my Father, inherit the kingdom prepared for you from the foundation of the world.\"[fn-36-P3650_1149327:168-nf] But what saith He to the wicked? \"Depart from me, ye cursed, into everlasting fire, prepared for the devil and his angels, which my Father hath prepared.\" And John says, \"Without are dogs, and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever maketh and loveth a lie; for your part is in the hell of fire.\"[fn-36-P3651_1149680:169-nf] And in like manner also Esaias: \"And they shall go forth and look upon the carcases of the men that have transgressed against me. And their worm shall not die, neither shall their fire be quenched; and they shall be for a spectacle to all flesh.\"[fn-36-P3652_1149948:170-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":12,"verse":2,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"125","folder":"ANF-05","text":"As these things, therefore, of which we have spoken before are in the future, beloved, when the one week is divided into parts, and the abomination of desolation has arisen then, and the forerunners of the Lord have finished their proper course, and the whole world, in fine, comes to the consummation, what remains but the manifestation[fn-42-P4292_1319288:97-nf] of our Lord and Saviour Jesus Christ, the Son of God, from heaven, for whom we have hoped; who shall bring forth fire and all just judgment against those who have refused to believe in Him? For the Lord says, \"For as the lightning cometh out of the east, and shineth even unto the west, so shall also the coming of the Son of man be; for wheresoever the carcase is, there will the eagles be gathered together.\"[fn-42-P4293_1319715:98-nf] For the sign of the cross[fn-42-P4294_1319766:99-nf] shall arise from the east even unto the west, in brightness exceeding that of the sun, and shall announce the advent and manifestation of the Judge, to give to every one according to his works. For concerning the general resurrection and the kingdom of the saints, Daniel says: \"And many of them that sleep in the dust of the earth shall awake, some to everlasting life, and some to shame and everlasting contempt.\"[fn-42-P4295_1320442:100-nf] And Isaiah says: \"The dead shall rise, and those in the tombs shall awake, and those in the earth shall rejoice.\"[fn-42-P4296_1320576:101-nf] And our Lord says: \"Many[fn-42-P4297_1320623:102-nf] in that day shall hear the voice of the Son of God, and they that hear shall live.\"[fn-42-P4298_1320750:103-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":12,"verse":10,"source_code":"npnf1_14_npnf1_14_38_homily_xxxiv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-14","text":"These words the many used whenever one party had supplied toil and another had reaped the fruits; and He saith, \"that the proverb is in this instance especially true, for the Prophets labored, and ye reap the fruits of their labors.\" He said not \"the rewards,\" (for neither did their great labor go unrewarded,) but \"the fruits.\" This also Daniel did, for he too makes mention of a proverb, \"Wickedness proceedeth from the wicked\"; and David in his lamenting makes mention of a similar proverb.[fn-18-P1800_612492:11-nf] Therefore He said beforehand, \"that both he that soweth and he that reapeth may rejoice together.\" For since He was about to declare, that \"one hath sowed and another reapeth,\" lest any one should deem that the Prophets were deprived of their reward, He asserteth something strange and paradoxical, such as never chanceth in sensual things, but is peculiar to spiritual only. For in things of sense, if it chance that one sow and another reap, they do not \"rejoice together,\" but those who sowed are sad, as having labored for others, and those who reap alone rejoice. But here it is not so, but those who reap not what they sowed rejoice alike with those who reap; whence it is clear that they too share the reward.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":12,"verse":3,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":11,"source_paragraph":"49","folder":"NPNF2-11","text":"Wherefore if you are anxious to attain to the light of spiritual knowledge, not wrongly for an idle boast but for the sake of being made better men, you are first inflamed with the longing for that blessedness, of which we read: \"blessed are the pure in heart for they shall see God,\"[fn-54-P5494_1966155:20-nf] that you may also attain to that of which the angel said to Daniel: \"But they that are learned shall shine as the splendor of the firmament: and they that turn many to righteousness as the stars for ever and ever;\" and in another prophet: \"Enlighten yourselves with the light of knowledge while there is time.\"[fn-54-P5495_1966487:21-nf] And so keeping up that diligence in reading, which I see that you have, endeavour with all eagerness to gain in the first place a thorough grasp of practical, i.e., ethical knowledge. For without this that theoretical purity of which we have spoken cannot be obtained, which those only,-who are perfected not by the words of others who teach them, but by the excellence of their own actions, can after much expenditure of effort and toil attain as a reward for it. For as they gain their knowledge not from meditation on the law but from the fruit of their labour, they sing with the Psalmist: \"From Thy commandments I have understanding;\" and having overcome all their passions, they say with confidence: \"I will sing, and I will understand in the undefiled way.\"[fn-54-P5496_1967282:22-nf] For he who is striving in an undefiled way in the course of a pure heart, as he sings the Psalm, understands the words which are chanted. And therefore if you would prepare in your heart a holy tabernacle of spiritual knowledge, purge yourselves from the stain of all sins, and rid yourselves of the cares of this world. For it is an impossibility for the soul which is taken up even to a small extent with worldly troubles, to gain the gift of knowledge or to become an author of spiritual interpretation, and diligent in reading holy things. Be careful therefore in the first place, and especially you, John, as your more youthful age requires you the rather to be careful about what I am going to say-that you may enjoin absolute silence on your lips, in order that your zeal for reading and the efforts of your purpose may not be destroyed by vain pride. For this is the first practical step towards learning, to receive the regulations and opinions of all the Elders with an earnest heart, and with lips that are dumb; and diligently to lay them up in your heart, and endeavour rather to perform than to teach them. For from teaching, the dangerous arrogance of vainglory, but from performing, the fruit of spiritual knowledge will flourish. And so you should never venture to say anything in the conference of the Elders unless some ignorance that might be injurious, or a matter which it is important to know leads you to ask a question; as some who are puffed up with vainglory, pretend that they ask, in order really to show off the knowledge which they perfectly possess. For it is an impossibility for one, who takes to the pursuit of reading with the purpose of gaining the praise of men, to be rewarded with the gift of true knowledge. For one who is bound by the chain of this passion, is sure to be also in bondage to other faults, and especially to that of pride: and so if he is baffled by his enCounter with practical and ethical knowledge, he will certainly not attain that spiritual knowledge which springs from it. Be then in all things \"swift to hear, but slow to speak,\"[fn-54-P5497_1969421:23-nf] lest there come upon you that which is noted by Solomon: \"If thou seest a man who is quick to speak, know that there is more hope of a fool than of him;[fn-54-P5498_1969595:24-nf] and do not presume to teach any one in words what you have not already performed in deed. For our Lord taught us by His own example that we ought to keep to this order, as of Him it is said: \"what Jesus began to do and to teach.\"[fn-54-P5499_1969853:25-nf] Take care then that you do not rush into teaching before doing, and so be reckoned among the number of those of whom the Lord speaks inthe gospel to the disciples: \"What they sayunto you, that observe and do, but not aftertheir words: for they say and do not. But they bind heavy burdens and grievous to beborne, and lay them on men's shoulders; butthey themselves will not move them with oneof their fingers.\"[fn-55-P5500_1970280:26-nf] For if he who shall \"breakone of these commands, and shall teach menso, shall be called least in the kingdom of heaven,\"[fn-55-P5501_1970428:27-nf] it follows that one who has dared to despise many and greater commands and to teach men so, shall certainly be considered not least in the kingdom of heaven, but greatest in the punishment of hell. And therefore you must be careful not to be led on to teach by the example of those who have attained some skill in discussion and readiness in speech and because they can discourse on what they please elegantly and fully, are imagined to possess spiritual knowledge, by those who do not know how to distinguish its real force and character. For it is one thing to have a ready tongue and elegant language, and quite another to penetrate into the very heart and marrow of heavenly utterances and to gaze with pure eye of the soul on profound and hidden mysteries; for this can be gained by no learning of man's, nor condition of this world, only by purity of soul, by means of the illumination of the Holy Ghost.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":12,"verse":3,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":11,"source_paragraph":"49","folder":"NPNF2-11","text":"Wherefore if you are anxious to attain to the light of spiritual knowledge, not wrongly for an idle boast but for the sake of being made better men, you are first inflamed with the longing for that blessedness, of which we read: \"blessed are the pure in heart for they shall see God,\"[fn-54-P5494_1966155:20-nf] that you may also attain to that of which the angel said to Daniel: \"But they that are learned shall shine as the splendor of the firmament: and they that turn many to righteousness as the stars for ever and ever;\" and in another prophet: \"Enlighten yourselves with the light of knowledge while there is time.\"[fn-54-P5495_1966487:21-nf] And so keeping up that diligence in reading, which I see that you have, endeavour with all eagerness to gain in the first place a thorough grasp of practical, i.e., ethical knowledge. For without this that theoretical purity of which we have spoken cannot be obtained, which those only,-who are perfected not by the words of others who teach them, but by the excellence of their own actions, can after much expenditure of effort and toil attain as a reward for it. For as they gain their knowledge not from meditation on the law but from the fruit of their labour, they sing with the Psalmist: \"From Thy commandments I have understanding;\" and having overcome all their passions, they say with confidence: \"I will sing, and I will understand in the undefiled way.\"[fn-54-P5496_1967282:22-nf] For he who is striving in an undefiled way in the course of a pure heart, as he sings the Psalm, understands the words which are chanted. And therefore if you would prepare in your heart a holy tabernacle of spiritual knowledge, purge yourselves from the stain of all sins, and rid yourselves of the cares of this world. For it is an impossibility for the soul which is taken up even to a small extent with worldly troubles, to gain the gift of knowledge or to become an author of spiritual interpretation, and diligent in reading holy things. Be careful therefore in the first place, and especially you, John, as your more youthful age requires you the rather to be careful about what I am going to say-that you may enjoin absolute silence on your lips, in order that your zeal for reading and the efforts of your purpose may not be destroyed by vain pride. For this is the first practical step towards learning, to receive the regulations and opinions of all the Elders with an earnest heart, and with lips that are dumb; and diligently to lay them up in your heart, and endeavour rather to perform than to teach them. For from teaching, the dangerous arrogance of vainglory, but from performing, the fruit of spiritual knowledge will flourish. And so you should never venture to say anything in the conference of the Elders unless some ignorance that might be injurious, or a matter which it is important to know leads you to ask a question; as some who are puffed up with vainglory, pretend that they ask, in order really to show off the knowledge which they perfectly possess. For it is an impossibility for one, who takes to the pursuit of reading with the purpose of gaining the praise of men, to be rewarded with the gift of true knowledge. For one who is bound by the chain of this passion, is sure to be also in bondage to other faults, and especially to that of pride: and so if he is baffled by his enCounter with practical and ethical knowledge, he will certainly not attain that spiritual knowledge which springs from it. Be then in all things \"swift to hear, but slow to speak,\"[fn-54-P5497_1969421:23-nf] lest there come upon you that which is noted by Solomon: \"If thou seest a man who is quick to speak, know that there is more hope of a fool than of him;[fn-54-P5498_1969595:24-nf] and do not presume to teach any one in words what you have not already performed in deed. For our Lord taught us by His own example that we ought to keep to this order, as of Him it is said: \"what Jesus began to do and to teach.\"[fn-54-P5499_1969853:25-nf] Take care then that you do not rush into teaching before doing, and so be reckoned among the number of those of whom the Lord speaks inthe gospel to the disciples: \"What they sayunto you, that observe and do, but not aftertheir words: for they say and do not. But they bind heavy burdens and grievous to beborne, and lay them on men's shoulders; butthey themselves will not move them with oneof their fingers.\"[fn-55-P5500_1970280:26-nf] For if he who shall \"breakone of these commands, and shall teach menso, shall be called least in the kingdom of heaven,\"[fn-55-P5501_1970428:27-nf] it follows that one who has dared to despise many and greater commands and to teach men so, shall certainly be considered not least in the kingdom of heaven, but greatest in the punishment of hell. And therefore you must be careful not to be led on to teach by the example of those who have attained some skill in discussion and readiness in speech and because they can discourse on what they please elegantly and fully, are imagined to possess spiritual knowledge, by those who do not know how to distinguish its real force and character. For it is one thing to have a ready tongue and elegant language, and quite another to penetrate into the very heart and marrow of heavenly utterances and to gaze with pure eye of the soul on profound and hidden mysteries; for this can be gained by no learning of man's, nor condition of this world, only by purity of soul, by means of the illumination of the Holy Ghost.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":12,"verse":10,"source_code":"anf_08_anf08_176_the_letter_of_the_churches_of_vienna_and_lugdunum_to_the_churches_of_asia_and_phrygia","source_chapter":1,"source_paragraph":"22","folder":"ANF-08","text":"\"Yet not even thus was their madness and their savage hatred to the saints satiated. For wild and barbarous tribes, when excited by the Wild Beast, with difficulty ceased from their rage, and their insulting conduct found another and peculiar subject in the bodies of the Witnesses. For they felt no shame that they had been overcome, for they were not possessed of human reason; but their defeat only the more inflamed their rage, and governor and people, like a wild beast, showed a like unjust hatred of us, that the Scripture might be fulfilled, `He that is unjust, let him be unjust still; and he that is righteous, let him be righteous still.'[fn-126-P12604_3679089:33-nf] For they threw to the dogs those who had been suffocated in prison, carefully watching them day and night, lest any one should receive burial from us. They then laid out the mangled remains left by the wild beasts, and the scorched remains left by the fire, and the heads of the rest along with their trunks, and in like manner for many days watched them lying unburied with a military guard. There were some who raged and gnashed their teeth at them, seeking to get from them further vengeance. Others derided and insulted them, at the same time magnifying their own idols, and ascribing to them the punishment inflicted on the Christians. There were persons also of a milder disposition, who to some extent seemed to sympathize; yet they also frequently upbraided, saying, `Where now is their God, and what good have they got from that religion which they chose in preference to their life? 'Such was the diversity which characterized the conduct of the heathens. But our state was one of deep sorrow that we could not bury the bodies. For night aided us not in this matter; money failed to persuade, and entreaty did not shame them into compliance; but they kept up the watch in every way, as if they were to gum some great advantage from the bodies of the Christians not obtaining burial.","title":"The Letter of the Churches of Vienna and Lugdunum to the Churches of Asia and Phrygia","author":"Memoirs of Edessa"},{"chapter":12,"verse":2,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"4. The seven sins of Cain have been enumerated in what has been already said. Now I ask if the punishments inflicted on him were seven, and I state as follows. The Lord enquired 'Where is Abel thy brother?' not because he wished for information, but in order to give Cain an opportunity for repentance, as is proved by the words themselves, for on his denial the Lord immediately convicts him saying, \"The voice of thy brother's blood crieth unto me.\" So the enquiry, \"Where is Abel thy brother?\" was not made with a view to God's information, but to give Cain an opportunity of perceiving his sin. But for God's having visited him he might have pleaded that he was left alone and had no opportunity given him for repentance. Now the physician appeared that the patient might flee to him for help. Cain, however, not only fails to hide his sore, but makes another one in adding the lie to the murder. \"I know not. Am I my brother's keeper?\" Now from this point begin to reckon the punishments. \"Cursed is the ground for thy sake,\" one punishment. \"Thou shall till the ground.\" This is the second punishment. Some secret necessity was imposed upon him forcing him to the tillage of the earth, so that it should never be permitted him to take rest when he might wish, but ever to suffer pain with the earth, his enemy, which, by polluting it with his brother's blood, he had made accursed. \"Thou shall till the ground.\" Terrible punishment, to live with those that hate one, to have for a companion an enemy, an implacable foe. \"Thou shall till the earth,\" that is, Thou shall toil at the labours of the field, never resting, never released from thy work, day or night, bound down by secret necessity which is harder than any savage master, and continually urged on to labour. \"And it shall not yield unto thee her strength.\" Although the ceaseless toil had some fruit, the labour itself were no little torture to one forced never to relax it. But the toil is ceaseless, and the labours at the earth are fruitless (for \"she did not yield her strength\") and tiffs fruitlessness of labour is the third punishment. \"Groaning and trembling shall thou be on the earth.\" Here two more are added to the three; continual groaning, and tremblings of the body, the limbs being deprived of the steadiness that comes of strength. Cain had made a bad use of the strength of his body, and so its vigour was destroyed, and it tottered and shook, and it was hard for him to lift meat and drink to his mouth, for after his impious conduct, his wicked hand was no longer allowed to minister to his body's needs. Another punishment is that which Cain disclosed when he said,\" Thou hast driven me out from the face of the earth, and from thy face shall I be hid.\" What is the meaning of this driving out from the face of the earth? It means deprivation of the benefits which are derived from the earth. He was not transferred to another place, but he was made a stranger to all the good things of earth. \"And from thy face shall I be hid.\" The heaviest punishment for men of good heart is alienation from God. \"And it shall come to pass that every one that findeth me shall slay me.\" He infers this from what has gone before. If I am cast out of the earth, and hidden from thy face, it remains for me to be slain of every one. What says the Lord? Not so. But he put a mark upon him. This is the seventh punishment, that the punishment should not be hid, but that by a plain sign proclamation should be made to all, that this is the first doer of unholy deeds. To all who reason rightly the heaviest of punishments is shame. We have learned this also in the case of the judgments, when \"some\" shall rise \"to everlasting life, and some to shame and everlasting contempt.\"[fn-58-P5863_1844510:11-nf] ","title":"Letter CCLX.","author":"St. Basil"}]