[{"chapter":138,"verse":38,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"6","folder":"NPNF2-09","text":"He was born, probably about the year 300 a.d.[fn-1-P100_17328:5-nf] . It would require wide special study and knowledge to fix his relation in matters of composition and rhetoric to other writers. But one assertion, that of Jerome[fn-1-P101_18075:6-nf] , that Hilary was deliberate imitator of the style of Quintilian, cannot be taken seriously. Jerome is the most reckless of writers; and it is at least possible to be somewhat familiar with the writings of both and yet see no resemblance, except in a certain sustained gravity, between them. Another description by Jerome of Hilary as `mounted on Gallic buskin and adorned with flowers of Greece' is suitable enough, as to its first part, to Hilary's dignified rhetoric; the flowers of Greece, if they mean embellishments inserted for their own sake, are not perceptible. In this same passage[fn-1-P102_18692:7-nf] Jerome goes on to criticise Hilary's entanglement in long periods, which renders him unsuitable for unlearned readers. But those laborious, yet perfectly constructed, sentences are an essential part of his method. Without them he could not attain the effect he desires; they are as deliberate and, in their way, as successful as the eccentricities of Tacitus. But when Jerome elsewhere calls Hilary `the Rhone of Latin eloquence[fn-1-P103_19149:8-nf] ,' he is speaking at random. It is only rarely that he breaks through his habitual sobriety of utterance; and his rare outbursts of devotion or denunciation are perhaps the more effective because the reader is unprepared to expect them. Such language as this of Jerome shews that Hilary's literary accomplishments were recognised, even though it fails to describe them well. But though he had at his command, and avowedly employed, theresources of rhetoric in order that his words might be as worthy as he could make them of the greatness of his theme[fn-1-P104_19729:9-nf] , yet some portions of the De Trinitate, and most of the Homilies on the Psalms are written in a singularly equable and almost conversational style, the unobtrusive excellence of which manifests the hand of a clear thinker and a practiced writer. He is no pedant[fn-1-P105_20035:10-nf] , no laborious imitator of antiquity, distant or near; he abstains, perhaps more completely than any other Christian writer of classical education, from the allusions to the poets which were the usual ornament of prose. He is an eminently businesslike writer; his pages, where they are unadorned, express his meaning with perfect clearness; where they are decked out with antithesis or apostrophe and other devices of rhetoric, they would no doubt, if our training could put us in sympathy with him, produce the effect upon us which he designed, and we must, in justice to him, remember as we read that, in their own kind, they are excellent, and that, whether they aid us or no in entering into his argument, they never obscure his thought. Save in the few passages when corruption exists in the text, it is never safe to assert that Hillary is unintelligible. The reader or translator who cannot follow or render the argument must rather lay the blame upon his own imperfect knowledge of the language and thought of the fourth century. Where he is stating or proving truth, whether well-established or newly ascertained, he is admirably precise; and even in his more dubious speculations he never cloaks a weak argument in ambiguous language. A loftier genius might have given us in language inadequate, through no fault of his own, to the attempt some intimations of remoter truths. We must be thankful to the sober Hilary that he, with his strong sense of the limitations of our intellect, has provided a clear and accurate statement of the case against Arianism, and has widened the bounds of theological knowledge by reasonable deductions from the text of Scripture, usually convincing and always suggestive. ","title":"Introduction","author":false},{"chapter":138,"verse":17,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"86","folder":"NPNF2-09","text":"But, notwithstanding this unity, there is a true numerical duality of Person. Sabellius, we must remember, had held for two generations the pre-eminence among heretics. To the Greek-speaking world outside Egypt the error which he and Paul of Samosata had taught, that God is one Person, was still the most dangerous of falsehoods; the supreme victory of truth had not been won in their eyes when Arius was condemned at Nicaea, but when Paul was deposed at Antioch. The Nicene leaders had certainly counted the cost when they adopted as the test of orthodoxy the same word which Paul had used for the inculcation of error. But the homoousion, however great its value as a permanent safeguard of truth, was the immediate cause of alienation and Suspicion. And not only did it make the East misunderstand the West, but it furnished the Arians with the most effective of instruments for widening the breach between the two forces opposed to them. They had an excuse for calling their opponents in Egypt and the West by the name of Sabellians, the very name most likely to engender distrust in Asia[fn-3-P359_291662:196-nf] . Hilary, who could enter with sympathy into the Eastern mind and had learnt from his own treatment at Seleucia how strong the feeling was, labours with untiring patience to dissipate the prejudice. There is no Arian plea against which he argues at greater length. The names 'Father and 'Son,' being parts of the revelation, are convincing proofs of distinction of Person as well as of unity of nature. They prove that the nature is the same, but possessed after a different manner by Each of the Two; by the One as ingrenerate, by the Other as begotten. The word ' Image,' also a part of the revelation, is another proof of the distinction; an object and its reflection in a mirror are obviously not one thing. Again, the distinct existence of the Son is proved by the fact that He has free volition of His own; and by a multitude of passages of Scripture, many of them absolutely convincing, as for instance, those from the Gospel of St John. But these two Persons, though one in nature, are not equal in dignity. The Father is greater than the Son; greater not merely as compared to the incarnate Christ, but as compared to the Son, begotten from eternity. This is not simply by the prerogative inherent in all paternity; it is because the Father is self-existent, Himself the Source of all being[fn-3-P360_293166:197-nf] . With one of His happy phrases Hilary describes it as an inferiority generatione, non genere[fn-3-P361_293526:198-nf] ; the Son is one in kind or nature with the Father, though inferior, as the Begotten, to the Unbegotten. But this inferiority is not to be so construed as to lessen our belief in His divine attributes. For instance, when He addresses the Father in prayer, this is not because He is subordinate, but because He wishes to honour the Fatherhood[fn-3-P362_293900:199-nf] ; and, as Hilary argues at great length[fn-3-P363_293960:200-nf] , the end, when God shall be all in all, is not to be regarded as a surrender of the Son's power, in the sense of loss. It is a mysterious final state of permanent, willing submission to the Father's will, into which He enters by the supreme expression of an obedience which has never failed. Again, our Lord's language in St. Mark xiii. 32, must not be taken as signifying ignorance on the part of the Son of His Father's purpose. For, according to St. Paul (Col. ii. 3), in Him are hid all the treasures of wisclom and knowledge, and therefore He must know the day and hour of judgment. He is ignorant relatively to us, in the sense that He will not betray His Father's secret[fn-3-P364_294686:201-nf] . Whether or no it be possible in calmer times to maintain that the knowledge and the ignorance are complementary truths which finite minds cannot reconcile, we cannot wonder that Hilary, ever on the watch against apparent concessions to Arianism, should in this instance have abandoned his usual method of halancing against each other theapparent contraries. His reasoning is, in any case, a striking proof of his intense conviction of the co-equal Godhead of the Son.","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"90","folder":"NPNF2-09","text":"But the incarnate Christ is as truly man as He is truly God. We have seen that He is 'created in the body'; and Hilary constantly insists that His humanity is neither fictitious nor different in kind from ours[fn-3-P383_305248:216-nf] . We must therefore consider what is the constitution of man. He is, so Hilary teaches, a physically composite being; the elements of which his body is composed are themselves lifeless, and man himself is never fully alive[fn-3-P384_305507:217-nf] . According to this physiology, the father is the author of the child's body, the maternal function being altogether subsidiary. It would seem that the mother does nothing more than protect the embryo, so giving it the opportunity of growth, and finally bring the child to birth[fn-3-P385_305961:218-nf] . And each human soul is separately created, like the universe, out of nothing. Only the body is engendered; the soul, wherein the likeness of man to God consists, has a nobler origin, being the immediate creation of God[fn-3-P386_306514:219-nf] . Hilary does not hold, or at least does not attach importance to, thetripartite division of man; for the purposes of his philosophy we consist of soul and body. We may now proceed to consider his theory of the Incarnation. This is based upon the Pauline conception of the first and second Adam. Each of these was created, and the two acts of creation exactly correspond. Christ, the Creator, made clay into the first Adam, who therefore had an earthly body. He made Himself into the second Adam, and therefore has a heavenly Body. To this end He descended from heaven and entered into the Virgin's womb. For, in accordance with Hilary's principle of interpretation[fn-3-P387_307589:220-nf] , the word 'Spirit' must not be regarded as necessarily signifying the Holy Ghost, but one or other of the Persons of the Trinity as the context may require; and in this case it means the Son, since the question is of an act of creation, and He, and none other, is the Creator. Also, correspondence between the two Adams would be as effectually broken were the Holy Ghost the Agent in the conception, as it would be were Christ's body engendered and not created. Thus He is Himself not only the Author but (if the word may be used) the material of His own body[fn-3-P388_308186:221-nf] ; the language of St. John, that the Word became flesh, must be taken literally. It would be insufficient to say that the Word took, or united Himself to, the flesh[fn-3-P389_308530:222-nf] . But this creation of the Second Adam to be true man is not our only evidence of His humanity. We have seen that in Hilary's judgment the mother has but a secondary share in her offspring. That share, whatever it be, belongs to the Virgin; she contributed to His growth and to His coming to birth 'everything which it is the nature of her sex to impart[fn-3-P390_309432:223-nf] .' But though Christ is constantly said to have been born of the Virgin, He is habitually called the 'Son of Man,' not the Son of the Virgin, nor she the Mother of God. Such language would attribute to her an activity and an importance inconsistent with Hilary's theory. For no portion of her substance, he distinctly says, was taken into the substance of her Son's human body[fn-3-P391_310362:224-nf] ; and elsewhere he argues that St. Paul's words 'made of a woman' are deliberately chosen to describe Christ's birth as a creation free from any commingling with existing humanity[fn-3-P392_310761:225-nf] , But the Virgin has an essential share in the fulfilment of prophecy. For though Christ without her co-operation could have created Himself as Man, yet He would not have been, as He was fore-ordained to be, the Son of Man[fn-3-P393_311110:226-nf] . And since He holds that the Virgin performs every function of a mother, Hilary avoids that Valentinian heresy according to which Christ passed through the Virgin 'like water through a pipe[fn-3-P394_311321:227-nf] ,' for He was Himself the Author of a true act of creation within her, and, when she had fulfilled her office, was born as true flesh. Again, Hilary's clear sense of the eternal personal pre-existence of tlie Word saves him from any contact with the Monarchianism combated by Hippolytus and Tertullian, which held that the Son was the Father under another aspect. Indeed, so secure does he feel himself that he can venture to employ Monarchian theories, now rendered harmless, in explanation of the mysteries of the Incarnation. For we cannot fail to see a connection between his opinions and theirs; and it might seem that, confident in his wider knowledge, he has borrowed not only from the arguments used by Tertullian against the Monarchian Praxeas, but also from those which Tertullian assigns to the latter. Such reasonings, we know, had been very prevalent in the West; and Hilary's use of certain of them, in order to turn their edge by showing that they were not inconsistent with the fundamental doctrines of the Faith[fn-3-P395_312376:228-nf] , may indicate that Monarchianism was still a real danger.","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"96","folder":"NPNF2-09","text":"Hence the body of Christ has a character peculiar to itself. It is a heavenly body[fn-4-P429_325754:256-nf] , because of its origin and because of its Owner, the Son of Man Who came down from heaven, and though on earth was in heaven still[fn-4-P430_325917:257-nf] . It performs the functions and experiences, the limitations of a human body, and this is evidence that it is in every sense a true, not an alien or fictitious body. Though it is free from the sins of humanity, it has our weaknesses. But here the distinction must be made, which will presently be discussed, between the two kinds of suffering, that which feels and that which only endures. Christ was not conscious of suffering from these weaknesses, which could inflict no sense of want of weariness or pain upon His body, a body not the less real because it was perfect. He took our infirmities as truly as He bore our sins. But He was no more under the dominion of the one than of the other[fn-4-P431_326660:258-nf] . His body was in the likeness of ours, but its reality did not consist in the likeness[fn-4-P432_326795:259-nf] , but in the fact that He had created it a true body. Christ, by virtue of His creative power, might have made for Himself a true body, by means of which to fulfil God's purposes, that should have been free from these infirmities. It was for our sake that He did not. There would have been a true body, but it would have been difficult for us to believe it. Hence He assumed one which had for habits what are necessities to us, in order to demonstrate to us its re reality[fn-4-P433_327289:260-nf] . It was foreordained that He should be incarnate; the mode of the Incarnation was determined by considerations of our advantage. The arguments by which this thesis is supported will be stated presently, in connection with Hilary's account of the Passion. It would be difficult to decide whether he has constructed his theory concerning the human activities of our Lord upon the basis of this preponderance of the Divine nature in His incarnate personality, or whether he has argued back from what he deems the true account of Christ's mode of life on earth, and invented the hypothesis inexplanation of it. In any case he has had the courage exactly to reverse the general belief of Christendom regarding the powers normally used by Christ. We are accustomed to think that with rare exceptions, such as the Transfiguration, He lived a life limited by the ordinary conditions of humanity, to draw lessons for ourselves from His bearing in circumstances like our own, to estimate His condescension and suffering, in kind if not in degree, by our own consciousness. Hilary regards the normal state of the incarnate Christ as that of exaltation, from which He stooped on rare occasions, by a special act of will, to self-humiliation. Thus the Incarnation, though itself a declension from the pristine glory, does not account for the facts of Christ's life; they must be explained by further isolated and temporary declensions. And since the Incarnation is the one great event, knowledge and faith concerning which are essential, the events which accompany or result from it tend, in Hilary's thought, to shrink in importance. They can and must be minimised, explained away, regarded as 'dispensations,' if they seem to derogate from the Majesty of Him Who was incarnate.","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"96","folder":"NPNF2-09","text":"Hence the body of Christ has a character peculiar to itself. It is a heavenly body[fn-4-P429_325754:256-nf] , because of its origin and because of its Owner, the Son of Man Who came down from heaven, and though on earth was in heaven still[fn-4-P430_325917:257-nf] . It performs the functions and experiences, the limitations of a human body, and this is evidence that it is in every sense a true, not an alien or fictitious body. Though it is free from the sins of humanity, it has our weaknesses. But here the distinction must be made, which will presently be discussed, between the two kinds of suffering, that which feels and that which only endures. Christ was not conscious of suffering from these weaknesses, which could inflict no sense of want of weariness or pain upon His body, a body not the less real because it was perfect. He took our infirmities as truly as He bore our sins. But He was no more under the dominion of the one than of the other[fn-4-P431_326660:258-nf] . His body was in the likeness of ours, but its reality did not consist in the likeness[fn-4-P432_326795:259-nf] , but in the fact that He had created it a true body. Christ, by virtue of His creative power, might have made for Himself a true body, by means of which to fulfil God's purposes, that should have been free from these infirmities. It was for our sake that He did not. There would have been a true body, but it would have been difficult for us to believe it. Hence He assumed one which had for habits what are necessities to us, in order to demonstrate to us its re reality[fn-4-P433_327289:260-nf] . It was foreordained that He should be incarnate; the mode of the Incarnation was determined by considerations of our advantage. The arguments by which this thesis is supported will be stated presently, in connection with Hilary's account of the Passion. It would be difficult to decide whether he has constructed his theory concerning the human activities of our Lord upon the basis of this preponderance of the Divine nature in His incarnate personality, or whether he has argued back from what he deems the true account of Christ's mode of life on earth, and invented the hypothesis inexplanation of it. In any case he has had the courage exactly to reverse the general belief of Christendom regarding the powers normally used by Christ. We are accustomed to think that with rare exceptions, such as the Transfiguration, He lived a life limited by the ordinary conditions of humanity, to draw lessons for ourselves from His bearing in circumstances like our own, to estimate His condescension and suffering, in kind if not in degree, by our own consciousness. Hilary regards the normal state of the incarnate Christ as that of exaltation, from which He stooped on rare occasions, by a special act of will, to self-humiliation. Thus the Incarnation, though itself a declension from the pristine glory, does not account for the facts of Christ's life; they must be explained by further isolated and temporary declensions. And since the Incarnation is the one great event, knowledge and faith concerning which are essential, the events which accompany or result from it tend, in Hilary's thought, to shrink in importance. They can and must be minimised, explained away, regarded as 'dispensations,' if they seem to derogate from the Majesty of Him Who was incarnate.","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":138,"verse":3,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":138,"verse":26,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":138,"verse":8,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":18,"source_paragraph":"93","folder":"NPNF1-05","text":"Now it is remarkable[fn-8-P849_498094:76-nf] that the Lord Himself, after bestowing on Job the testimony which is expressed in Scripture, that is, by the Spirit of God, \"In all the things which happened to himhe sinned not with his lips before the Lord,\"[fn-8-P850_498321:77-nf] did yet afterwards speak to him with a rebuke, as Job himself tells us: \"Why do I yet plead, being admonished, and hearing the rebukes of the Lord?\"[fn-8-P851_498486:78-nf] Now no man is justly rebuked unless there be in him something which deserves rebuke. [XI.] And what sort of rebuke is this, - which, moreover, is understood to proceed from the person of Christ our Lord? He re-counts to him all the divine operations of His power, rebuking him under this idea,-that He seems to say to him, \"Canst thou effect all thesemighty works as I can?\" But to what purposeis all this but that Job might understand (forthis instruction was divinely inspired into him, that he might foreknow Christ's coming to suffer),-that he might understand how patiently he ought to endure all that he went through, since Christ, although, when He became man for us, He was absolutely without sin, and although as God He possessed so great power, did for all that by no means refuse to obey even to the suffering of death? When Job understood this with a purer intensity of heart, he added to his own answer these words: \"I used before now to hear of Thee by the hearing of the ear; but behold now mine eye seeth Thee: therefore I abhor myself and melt away, and account myself but dust and ashes.\"[fn-8-P852_499613:79-nf] Why was he thus so deeply displeased with himself? God's work, in that he was man, could not rightly have given him displeasure, since it is even said to God Himself, \"Despise not Thou the work of Thine own hands.\"[fn-8-P853_499849:80-nf] It was indeed in view of that righteousness, in which he had discovered his own unrighteousness,[fn-8-P854_499968:81-nf] that he abhorred himself and melted away, and deemed himself dust and ashes,-beholding, as he did in his mind, the righteousness of Christ, in whom there could not possibly be any sin, not only in respect of His divinity, but also of His soul and His flesh. It was also in view of this righteousness which is of God that the Apostle Paul, although as \"touching the righteousness which is of the law he was blameless,\" yet \"counted all things\" not only as loss, but even as dung.[fn-8-P855_500574:82-nf] ","title":"Book II.","author":"Augustine"},{"chapter":138,"verse":16,"source_code":"npnf1_06_npnf1_06_102_sermon_lxxxv_cxxxv_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. There is a something in the words of that man who was blind, which may cause perplexity, and peradventure make many who understand them not aright despair. For he said amongst the rest of his words, the same man whose eyes were opened, \"We know that God heareth not sinners.\"[fn-64-P6442_2717818:13-nf] What shall we do, if God heareth not sinners? Dare we pray to God if He heareth not sinners? Give me one who may pray: lo, here is One to hear. Give me one who may pray, sift thoroughly the human race from the imperfect to the perfect. Mount up from the spring to the summer; for this we have just chanted. \"Thou hast made summer and spring;\"[fn-64-P6443_2718179:14-nf] that is, \"Those who are already spiritual, and those who are still carnal hast Thou made;\" for so the Son Himself saith, \"Thine Eyes have seen My imperfect being.\"[fn-64-P6444_2718396:15-nf] That which is imperfect in My Body, Thine Eyes have seen. And what then? Have they who are imperfect hope? Undoubtedly they have. Hear what follows; \"And in Thy Book shall all be written.\" But perhaps, Brethren, the spiritual pray and are heard, because they are not sinners? What then must the carnal do? What must they do? Shall they perish? Shall they not pray to God? God forbid! Give me that publican in the Gospel. Come, thou publican, stand forth, show thy hope, that the weak may not lose hope. For behold the publican went up with the Pharisee to pray, and with face cast down upon the ground, standing afar off, beating his breast, he said, \"Lord, be merciful to me a sinner.[fn-64-P6445_2719138:16-nf] And he went down justified rather than the Pharisee.\" Said he true or false, who said, \"Be merciful to me a sinner \"? If he said true, he was a sinner; yet was he heard and justified. What then is that, that thou whose eyes the Lord opened didst say, \"We know that God heareth not sinners?[fn-64-P6446_2719449:17-nf] Lo, God doth hear smokers. But wash thou thy inferior face, let that be done in thy heart, which hath been done in thy face; and thou wilt see that God doth hear sinners. The imagination of thine heart hath deceived thee. There is still something for Him to do to thee. We see that this man was cast out of the synagogue; Jesus heard of it, came to him, and said to him, \"Dost thou believe on the Son of God?\" And He said, \"Who is He, Lord, that I should believe on Him?[fn-64-P6447_2720249:18-nf] He saw, and did not see; he saw with the eyes, but as yet with the heart he saw not. The Lord said to him, \"Thou both seest Him,\" that is, with the eyes; \"and He that talketh with thee is He. He then fell down, and worshipped Him.\"[fn-64-P6448_2720504:19-nf] Then washed he the face of his heart.","title":"Sermon LXXXV. [CXXXV. Ben.]","author":"Augustine"},{"chapter":138,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"67","folder":"NPNF2-05","text":"Now the drift of Eunomius' excessive concern about the Ungenerate has been often ex plained before; and it shall here be briefly discovered yet again. For as the term Father points to no difference of nature from the Son, his impiety, if he had brought his statement to a close here, would have had no support, seeing that the natural sense of the names Father and Son excludes the idea of their being alien in essence. But as it is, by employing the terms \"generate\" and \"ungenerate,\" since the contradictory opposition between them admits of no mean, just like that between \"mortal\" and \"immortal,\" \"rational\" and \"irrational,\" and all those terms which are opposed to each other by the mutually exclusive nature of their meaning,-by the use of these terms, I repeat, he gives free course to his profanity, so as to contemplate as existing in the \"generate\" with reference to the \"ungenerate\" the same difference which there is between \"mortal\" and \"immortal\": and even as the nature of the mortal is one, and that of the immortal another, and as the special attributes of the rational and of the irrational are essentially incompatible, just so he wants to make out that the nature of the ungenerate is one, and that of the generate another, in order to show that as the irrational nature has been created in subjection to the rational, so the generate is by a necessity of its being in a state of subordination to the ungenerate. For which reason he attaches to the ungenerate the name of \"Almighty,\" and this he does not apply to express providential operation, as the argument led the way for him in suggesting, but transfers the application of the word to arbitrary sovereignty, so as to make the Son to be a part of the subject and subordinate universe, a fellow-slave with all the rest to Him Who with arbitrary and absolute sovereignty controls all alike. And that it is with an eye to this result that he employs these argumentative distinctions, will be clearly established from the passage before us. For after those sapient and carefully-considered expressions, that He is not like either as Father to Father, or as Son to Son,-and yet there is no necessity that father should invariably be like father or son like son: for suppose there is one father among the Ethiopians, and another among the Scythians, and each of these has a son, the Ethiopian's son black, but the Scythian white-skinned and with hair of a golden tinge, yet none the more because each is a father does the Scythian turn black on the Ethiopian's account, nor does the Ethiopian's body change to white on account of the Scythian,-after saying this, however, according to his own fancy, Eunomius subjoins that \"He is like as Son to Father[fn-11-P1182_645287:176-nf] .\" But although such a phrase indicates kinship in nature, as the inspired Scripture attests in the case of Seth and Adam, our doctor, with but small respect for his intelligent readers, introduces his idle exposition of the title \"Son,\" defining Him to be the image and seal of the energy[fn-11-P1183_645670:177-nf] of the Almighty. \"For the Son,\" he says, \"is the image and seal of the energy of the Almighty.\" Let him who hath ears to hear first, I pray, consider this particular point-What is \"the seal of the energy\"? Every energy is contemplated as exertion in the party who exhibits it, and on the completion of his exertion, it has no independent existence. Thus, far example, the energy of the runner is the motion of his feet, and when the motion has stopped there is no longer any energy. So too about every pursuit the same may be said;-when the exertion of him who is busied about anything ceases, the energy ceases also, and has no independent existence, either when a person is actively engaged in the exertion he undertakes, or when he ceases from that exertion. What then does he tell us that the energy is in itself, which is neither essence, nor image, nor person? So he speaks of the Son as the similitude of the impersonal, and that which is like the non-existent surely has itself no existence at all. This is what his juggling with idle opinions comes to,-belief in nonentity! for that which is like nonentity surely itself is not. O Paul and John and all you others of the band of Apostles and Evangelists, who are they that arm their venomous tongues against your words? who are they that raise their frog-like croakings against your heavenly thunder? What then saith the son of thunder? \"In the beginning was the Word, and the Word was with God, and the Word was God[fn-11-P1184_647260:178-nf] .\" And what saith he that came after him, that other who had been within the heavenly temple, who in Paradise had been initiated into mysteries unspeakable? \"Being,\" he says, \"the Brightness of His glory, and the express Image of His person[fn-11-P1185_647522:179-nf] .\" What, after these have thus spoken, are the words of our ventriloquist[fn-11-P1186_647614:180-nf] ? \"The seal,\" quoth he, \"of the energy of the Almighty.\" He makes Him third after the Father, with that non-existent energy mediating between them, or rather moulded at pleasure by non-existence. God the Word, Who was in the beginning, is \"the seal of the energy\":-the Only-begotten God, Who is contemplated in the eternity of the Beginning of existent things, Who is in the bosom of the Father[fn-11-P1187_648087:181-nf] , Who sustains all things, by the word of His power[fn-11-P1188_648161:182-nf] , the creator of the ages, from Whom and through Whom and in Whom are all things[fn-11-P1189_648264:183-nf] , Who sitteth upon the circle of the earth, and hath meted out heaven with the span, Who measureth the water in the hollow of his hand[fn-11-P1190_648423:184-nf] , Who holdeth in His hand all things that are, Who dwelleth on high and looketh upon the things that are lowly[fn-11-P1191_648561:185-nf] , or rather did look upon them to make all the world to be His footstool[fn-11-P1192_648662:186-nf] , imprinted by the footmark of the Word-the form of God[fn-11-P1193_648744:187-nf] is \"the seal\" of an \"energy.\" Is God then an energy, not a Person? Surely Paul when expounding this very truth says He is \"the express image,\" not of His energy, but \"of His Person.\" Is the Brightness of His glory a seal of the energy of God? Alas for his impious ignorance! What is there intermediate between God and His own form? and Whom does the Person employ as mediator with His own express image? and what can be conceived as coming between the glory and its brightness? But while there are such weighty and numerous testimonies wherein the greatness of the Lord of the creation is proclaimed by those who were entrusted with the proclamation of the Gospel, what sort of language does this forerunner of the final apostasy hold concerning Him? What says he? \"As image,\" he says, \"and seal of all the energy and power of the Almighty.\" How does he take upon himself to emend the words of the mighty Paul? Paul says that the Son is \"the Power of God[fn-11-P1194_649722:188-nf] \"; Eunomius calls Him \"the seal of a power,\" not the Power. And then, repeating his expression, what is it that he adds to his previous statement? He calls Him \"seal of the Father's works and words and counsels.\" To what works of the Father is He like? He will say, of course, the world, and all things that are therein. But the Gospel has testified that all these things are the works of the Only-begotten. To what works of theFather, then, was He likened? of what works was He made the seal? what Scripture ever entitled Him \"seal of the Father's works\"? But if any one should grant Eunomius the right to fashion his words at his own will, as he desires, even though Scripture does not agree with him, let him tell us what works of the Father there are of which he says that the Son was made the seal, apart from those that have been wrought by the Son. All things visible and invisible are the work of the Son: in the visible are included the whole world and all that is therein; in the invisible, the supramundane creation. What works of the Father, then, are remaining to be contemplated by themselves, over and above things visible and invisible, whereof he says that the Son was made the \"seal\"? Will he perhaps, when driven into a corner, return once more to the fetid vomit of heresy, and say that the Son is a work of the Father? How then does the Son come to be he seal of these works when He Himself, as Eunomius says, is the work of the Father? Or does he say that the same Person is at once a work and the likeness of a work? Let this be granted: let us suppose him to speak of the other works of which he says the Father was the creator, if indeed he intends us to understand likeness by the term \"seal.\" But what other \"words\" of the Father does Eunomius know, besides that Word Who was ever in the Father, Whom he calls a \"seal\"-Him Who is and is called the Word in the absolute, true, and primary sense? And to what counsels can he possibly refer, apart from the Wisdom of God, to which the Wisdom of God is made like, in becoming a \"seal\" of those counsels? Look at the want of discrimination and circumspection, at the confused muddle of his statement, how he brings the mystery into ridicule, without understanding either what he says or what he is arguing about. For He Who has the Father in His entirety in Himself, and is Himself in His entirety in the Father, as Word and Wisdom and Power and Truth, as His express image and brightness, Himself is all things in the Father, and does not come to be the image and seal and likeness of certain other things discerned in the Father prior to Himself. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":138,"verse":3,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-03","text":"2. Nor is it now necessary that we enquire, and put forth a definite opinion on that question, whence could exist the progeny of the first men, whom God had blessed, saying, \"Increase, and be ye multiplied, and fill the earth;\"[fn-37-P3744_1764685:2-nf] if they had not sinned, whereas their bodies by sinning deserved the condition of death, and there can be no sexual intercourse save of mortal bodies. For there have existed several and different opinions on this matter; and if we must examine, which of them be rather agreeable to the truth of Divine Scriptures, there is matter for a lengthened discussion.[fn-37-P3745_1765059:3-nf] Whether, therefore, without intercourse, in some other way, had they not sinned, they would have had sons, from the gift of the Almighty Creator, Who was able to create themselves also without parents, Who was able to form the Flesh of Christ in a virgin womb, and (to speak even to unbelievers themselves) Who was able to bestow on bees a progeny without sexual intercourse; or whether many things there were spoken by way of mystery and figure, and we are to understand in another sense what is written, \"Fill the earth, and rule over it;\" that is, that it should come to pass by fullness and perfection of life and power, so that the very increase and multiplication, whereby it is said, \"Increase, and be ye multiplied,\" be understood to be by advance of mind, and abundance of virtue, as it is set in the Psalm, \"Thou shall multiply me in my soul by virtue;\"[fn-37-P3746_1765951:4-nf] and that succession of progeny was not given unto man, save after that, by reason of sin, there was to be hereafter departure in death: or whether the body was not made spiritual in the case of these men, but at the first animal, in order that by merit of obedience it might after become spiritual, to lay hold of immortality, not after death, which by the malice of the devil entered into the world, and was made the punishment of sin; but after that change, which the Apostle signifies, when he says, \"Then we living, who remain, together with them, shall be caught up in the clouds, to meet Christ, into the air,\"[fn-37-P3747_1766594:5-nf] that we may understand both that those bodies of the first pair were mortal, in the first forming, and yet that they would not have died, had they not sinned, as God had threatened: even as if He should threaten a wound, in that the body was capable of wounds; which yet would not have happened, unless what He had forbidden were done. Thus, therefore, even through sexual intercourse there might take place generations of such bodies, as up to a certain point should have increase, and yet should not pass into old age; or even into old age, and yet not into death; until the earth were filled with that multiplication of the blessing. For if to the garments of the Israelites[fn-37-P3748_1767293:6-nf] God granted their proper state without any wearing away during forty years, how much more would He grant unto the bodies of such as obeyed His command a certain most happy temperament of sure state, until they should be changed for the better, not by death of the man, whereby the body is abandoned by the soul, but by a blessed change from mortality to immortality, from an animal to a spiritual quality. Of these opinions which be true, or whether some other or others yet may be formed out of these words, were a long matter to enquire and discuss.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":138,"verse":6,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"32. Wherefore a few witnesses, which the Lord deigns to suggest to my mind, I proceed to mention, from out the teaching of Christ concerning humility, such as perhaps may be enough for my purpose. His discourse, the first which He delivered to His disciples at greater length, began from this. \"Blessed are the poor in spirit, for theirs is the Kingdom of Heaven.\"[fn-39-P3985_1894979:81-nf] And these without all controversy we take to be humble. The faith of that Centurion He on this account chiefly praised, and said that He had not found in Israel so great faith, because he believed with so great humility as to say, \"I am not worthy that thou shouldest enter under my roof.\"[fn-39-P3986_1895286:82-nf] Whence also Matthew for no other reason said that he \"came\" unto Jesus, (whereas Luke most plainly signifies that he came not unto Him himself, but sent his friends,) save that by his most faithful humility he himself came unto Him more than they whom he sent. Whence also is that of the Prophet, \"The Lord is very high, and hath respect unto things that are lowly: but what are very high He noteth afar off;\"[fn-39-P3987_1895735:83-nf] assuredly as not coming unto Him. Whence also He saith to that woman of Canaan, \"O woman, great is thy faith; be it done unto thee as thou wilt;\"[fn-39-P3988_1895903:84-nf] whom above He had called a dog, and had made answer that the bread of the sons was not to be cast to her. And this she taking with humility had said, \"Even so, Lord; for the dogs also eat of the crumbs which fall from their masters' table.\" And thus what by continual crying she obtained not, by humble confession she earned.[fn-39-P3989_1896251:85-nf] Hence also those two are set forth praying in the Temple, the one a Pharisee, and the other a Publican, for the sake of those who seem to themselves just and despise the rest of men, and the confession of sins is set before the reckoning up of merits. And assuredly the Pharisee was rendering thanks unto God by reason of those things wherein he was greatly self-satisfied. \"I render thanks to Thee,\" saith he, \"that I am not even as the rest of men, unjust, extortioners, adulterers, even as also this publican. I fast twice in the week, I give tithes of all things whatsoever I possess. But the Publican was standing afar off, not daring to lift up his eyes to Heaven, but beating his breast, saying, God be merciful unto me a sinner.\" But there follows the divine judgment, \"Verily I say unto you, the Publican went down from the Temple justified more than that Pharisee.\"[fn-39-P3990_1897144:86-nf] Then the cause is shown, why this is just; \"Forasmuch as he who exalteth himself shall be humbled, and whoso humbleth himself shall be exalted.\" Therefore it may come to pass, that each one both shun real evils, and reflect on real goods in himself, and render thanks for these unto \"the Father of lights, from Whom cometh down every best gift, and every perfect gift,\"[fn-39-P3991_1897538:87-nf] and yet be rejected by reason of the sin of haughtiness, if through pride, even in his thought alone, which is before God, he insult other sinners, and specially when confessing their sins in prayer, unto whom is due not upbraiding with arrogance, but pity without despair. What is it that, when His disciples were questioning among themselves, who of them should be greater, He set a little child before their eyes, saying, \"Unless ye shall be as this child, ye shall not enter into the Kingdom of Heaven?\"[fn-39-P3992_1898064:88-nf] Did He not chiefly commend humility, and set in it the desert of greatness? Or when unto the sons of Zebedee desiring to be at His side in lofty seats He so made answer,[fn-39-P3993_1898257:89-nf] as that they should rather think of having to drink the Cup of His Passion, wherein He humbled Himself even unto death, even the death of the Cross,[fn-39-P3994_1898429:90-nf] than with proud desire demand to be preferred to the rest; what did He show, save, that He would be a bestower of exaltation upon them, who should first follow Him as a teacher of humility? And now, in that, when about to go forth unto His Passion, He washed the feet of His disciples, and most openly taught them to do for their fellow-disciples and fellow-servants this, which He their Lord and Master had done for them; how greatly did He commend humility?[fn-39-P3995_1898908:91-nf] And in order to commend this He chose also that time, wherein they were looking on Him, as immediately about to die, with great longing; assuredly about to retain in their memory this especially, which their Master, Whom they were to imitate, had pointed out to them as the last thing. But He did this at that time, which surely He could have done on other days also before, wherein He had been conversant with them; at which time if it were done, this same would indeed be delivered, but certainly would not be so received.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":138,"verse":9,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"XV. Then comes the Sacred Night, the Anniversary of the confused darkness of the present life, into which the primaeval darkness is dissolved, and all things come into life and rank and form, and that which was chaos is reduced to order. Then we flee from Egypt, that is from sullen persecuting sin; and from Pharaoh the unseen tyrant, and the bitter taskmasters, changing our quarters to the world above; and are delivered from the clay and the brickmaking, and from the husks and dangers of this fleshly condition, which for most men is only not overpowered by mere husklike calculations. Then the Lamb is slain, and act and word are sealed with the Precious Blood; that is, habit and action, the sideposts of our doors; I mean, of course, of the movements of mind and opinion, which are rightly opened and closed by contemplation, since there is a limit even to thoughts. Then the last and gravest plague upon the persecutors, truly worthy of the night; and Egypt mourns the first-born of her own reasonings and actions which are also called in the Scripture the Seed of the Chaldeans[fn-59-P5914_2043456:24-nf] removed, and the children of Babylon dashed against the rocks and destroyed; and the whole air is full of the cry and clamour of the Egyptians; and then the Destroyer of them shall withdraw from us in reverence of the Unction. Then the removal of leaven; that is, of the old and sour wickedness, not of that which is quickening and makes bread; for seven days, a number which is of all the most mystical,[fn-59-P5915_2043879:25-nf] and is co-ordinate with this present world, that we may not lay in provision of any Egyptian dough, or relic of Pharisaic or ungodly teaching.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":138,"verse":6,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-07","text":"25. We have heard, and it is manifest; we had gone out of doors, and we are sent inward. Would I could find, thou didst say, some high and lonely mountain! For I think that, because God is on high, He hears me the rather from a high place. Because thou art on a mountain, dost thou imagine thyself near to God. and that He will quickly hear thee, as if calling to Him from the nearest place? He dwells on high, but regards the lowly. \"The Lord is near.\" To whom? To the high, perhaps? \"To them who are contrite of heart.\"[fn-8-P888_491956:15-nf] 'Tis a wonderful thing: He dwelleth on high, and yet is near to the lowly; \"He hath regard to lowly things, but lofty things He knoweth from afar;\"[fn-8-P889_492124:16-nf] He seeth the proud afar off, and He is the less near to them the higher they appear to themselves to be. Didst thou seek a mountain, then? Come down, that thou mayest come near Him. But wouldest thou ascend? Ascend, but do not seek a mountain. \"The ascents,\" it saith, \"are in his heart, in the valley of weeping.\"[fn-8-P890_492461:17-nf] The valley is humility. Therefore do all within. Even if perhaps thou seekest some lofty place, some holy place, make thyself a temple for God within time. \"For the temple of God is holy, which temple are ye.\"[fn-8-P891_492691:18-nf] Wouldest thou pray in a temple? Pray in thyself. But be thou first a temple of God, for He in His temple heareth him that prays.","title":"Tractate XV.","author":"Augustine"},{"chapter":138,"verse":8,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"96","folder":"NPNF2-04","text":"66. For if, as has been said, because of the resurrection from the dead He is called a beginning, and then a resurrection took place when He, bearing our flesh, had given Himself to death for us, it is evident that His words, `He created me a beginning of ways,' is indicative not of His essence[fn-63-P6338_2526349:447-nf] , but of His bodily presence. For to the body death was proper[fn-63-P6339_2526430:448-nf] ; and in like manner to the bodily presence are the words proper, `The Lord created me a beginning of His ways.' For since the Saviour was thus created according to the flesh, and had become a beginning of things new created, and had our first fruits, viz. that human flesh which He took to Himself, therefore after Him, as is fit, is created also the people to come, David saying, `Let this be written for another generation, and the people that shall be created shall praise the Lord[fn-63-P6340_2527725:449-nf] .' And again in the twenty-first Psalm, `The generation to come shall declare unto the Lord, and they shall declare His righteousness, unto a people that shall be born whom the Lord made[fn-63-P6341_2527932:450-nf] .' For we shall no more hear, `In the day that thou eatest thereof, thou shalt surely die[fn-63-P6342_2528043:451-nf] ,' but `Where I am, there ye' shall `be also;' so that we may say, `We are His workmanship, created unto good works[fn-63-P6343_2528179:452-nf] .' And again, since God's work, that is, man, though created perfect, has become wanting through the transgression, and dead by sin, and it was unbecoming that the work of God should remain imperfect (wherefore all the saints were praying concerning this, for instance in the hundred and thirty-seventh Psalm, saying, `Lord, Thou shall requite for me; despise not then the works of Thine hands[fn-63-P6344_2528606:453-nf] '); therefore the perfect[fn-63-P6345_2528656:454-nf] Word of God puts around Him an imperfect body, and is said to be created `for the works;' that, paying the debt[fn-63-P6346_2528793:455-nf] in our stead, He might, by Himself, perfect what was wanting to man. Now immortality was wanting to him, and the way to paradise. This then is what the Saviour says, `I glorified Thee on the earth, I perfected the work which Thou hast given Me to do[fn-63-P6347_2529237:456-nf] ;' and again, `The works which the Father hath given Me to perfect, the same works that I do, bear witness of Me;' but `the works[fn-63-P6348_2529388:457-nf] ' He here says that the Father had given Him to perfect, are those for which He is created, saying in the Proverbs, `The Lord created me a beginning of His ways, for His works;' for it is all one to say, `The Father hath given me the works,' and `The Lord created me for the works.'","title":"Discourse II","author":"Athanasius"},{"chapter":138,"verse":6,"source_code":"npnf1_06_npnf1_06_82_sermon_lxv_cxv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But inasmuch as faith belongs not to the proud, but to the humble, \"He spake this parable unto certain who seemed to themselves to be righteous, and despised others. Two men went up into the temple to pray, the one a Pharisee, and the other a publican. The Pharisee said, God, I thank Thee that I am not as the rest of men.\"[fn-56-P5691_2406100:11-nf] He might at least have said, \"as many men.\" What does, \"as the rest of men,\" mean, but all except himself? \"I,\" he says, \"am just, the rest are sinners.\" \"I am not as the rest of men, unjust, extortioners, adulterers.\" And, lo, from thy neighbour, the publican, thou takest occasion of greater pride. \"As,\" he says, \"this publican.\" \"I,\" he says, \"am alone, he is of the rest.\" \"I am not,\" says he, \"such as he is, through my righteous deeds, whereby I have no unrighteousness.\" \"I fast twice in the week, I give tithes of all that I possess.\"[fn-56-P5692_2406667:12-nf] In all his words seek out for any one thing that he asked of God, and thou wilt find nothing. He went up to pray: he had no mind to pray to God, but to laud himself. Nay, it is but a small part of it, that he prayed not to God, but lauded himself. More than this he even mocked him that did pray. \"But the Publican stood afar off;\"[fn-56-P5693_2407020:13-nf] and yet he was in deed near to God. The consciousness of his heart kept him off, piety brought him close. \"But the Publican stood afar off:\" yet the Lord regarded him near. \"For the Lord is high, yet hath He respect unto the lowly.\"[fn-56-P5694_2407274:14-nf] But \"those that are high\" as was this Pharisee, \"He knoweth afar off. \"The high\" indeed \"God knoweth afar off,\" but He doth not pardon them. Hear still more the humility of the Publican. It is but a small matter that he stood afar off; \"he did not even lift up his eyes unto heaven.\" He looked not, that he might be looked upon. He did not dare to look upwards, his conscience pressed him down: but hope lifted him up. Hear again, \"he smote his breast.\" He punished himself: wherefore the Lord spared him for his confession. \"He smote his breast, saying, Lord, be merciful to me a sinner.\" See who he is that prays. Why dost thou marvel that God should pardon, when he acknowledges his own sin? Thus thou hast heard the cases of the Pharisee and Publican; now hear the sentence; thou hast heard the proud accuser, thou hast heard the humble criminal; hear nowthe Judge. \"Verily I say unto you.\" The Truth saith, God saith, the Judge saith it. \"VerilyI say unto you, That Publican went down from the temple justified rather than that Pharisee.\"[fn-56-P5695_2408340:15-nf] Tell us, Lord, the cause. Lo! I see that the publican goes down from the temple justified rather than the Pharisee. I ask why? Dost thou ask why? Hear why. \"Because every one that exalteth himself shall be abased, and he that humbleth himself shall be exalted.\"[fn-56-P5696_2408622:16-nf] Thou hast heard the sentence, beware of its evil cause. In other words, thou hast heard the sentence, beware of pride.","title":"Sermon LXV. [CXV. Ben.]","author":"Augustine"}]