[{"chapter":12,"verse":10,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-03","text":"Orth.-Yes; and this He has shewn through the Prophet, \"for I,\" He says, \"have multiplied visions and by the hands of the Prophets was made like.\"[fn-29-P2966_892891:43-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":12,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"129","folder":"ANF-03","text":"That \"the very powers also of heaven have to be shaken,\"[fn-69-P6913_2011131:1559-nf] you may find in Joel: \"And I will show wonders in the heavens and in the earth-blood and fire, and pillars of smoke; the sun shall be turned into darkness, and the moon into blood, before the great and terrible day of the Lord come.\"[fn-69-P6914_2011388:1560-nf] In Habakkuk also you have this statement: \"With rivers shall the earth be cleaved; the nations shall see thee, and be in pangs. Thou shalt disperse the waters with thy step; the deep uttered its voice; the height of its fear was raised;[fn-69-P6915_2011652:1561-nf] the sun and the moon stood still in their course; into light shall thy coruscations go; and thy shield shall be (like) the glittering of the lightning's flash; in thine anger thou shalt grind the earth, and shalt thresh the nations in thy wrath.\"[fn-69-P6916_2011954:1562-nf] There is thus an agreement, I apprehend, between the sayings of the Lord and of the prophets touching the shaking of the earth, and the elements, and the nations thereof. But what does the Lord say afterwards? \"And then shall they see the Son of man coming from the heavens with very great power. And when these things shall come to pass, ye shall look up, and raise your heads; for your redemption hath come near,\" that is, at the time of the kingdom, of which the parable itself treats.[fn-69-P6917_2012481:1563-nf] \"So likewise ye, when ye shall see these things come to pass, know ye that the kingdom of God is nigh at hand.\"[fn-69-P6918_2012620:1564-nf] This will be the great day of the Lord, and of the glorious coming of the Son of man from heaven, of which Daniel wrote: \"Behold, one like the Son of man came with the clouds of heaven,\"[fn-69-P6919_2012830:1565-nf] etc. \"And there was given unto Him the kingly power,\"[fn-69-P6920_2012907:1566-nf] which (in the parable) \"He went away into a far country to receive for Himself,\" leaving money to His servants wherewithal to trade and get increase[fn-69-P6921_2013079:1567-nf] -even (that universal kingdom of) all nations, which in the Psalm the Father had promised to give to Him: Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-69-P6922_2013285:1568-nf] \"And all that glory shall serve Him; His dominion shall be an everlasting one, which shall not be taker from Him, and His kingdom that which shall not be destroyed,\"[fn-69-P6923_2013471:1569-nf] because in it \"men shall not die, neither shall they marry, but be like the angels.\"[fn-69-P6924_2013579:1570-nf] It is about the same advent of the Son of man and the benefits thereof that we read in Habakkuk: \"Thou wentest forth for the salvation of Thy people, even to save Thine anointed ones,[fn-69-P6925_2013789:1571-nf] -in other words, those who shall look up and lift their heads, being redeemed in the time of His kingdom. Since, therefore, these descriptions of the promises, on the one hand, agree together, as do also those of the great catastrophes, on the other-both in the predictions of the prophets and the declarations of the Lord, it will be impossible for you to interpose any distinction between them, as if the catastrophes could be referred to the Creator, as the terrible God, being such as the good god (of Marcion) ought not to permit, much less expect-whilst the promises should be ascribed to the good god, being such as the Creator, in His ignorance of the said god, could not have predicted. If, however, He did predict these promises as His own, since they differ in no respect from the promises of Christ, He will be a match in the freeness of His gifts with the good god himself; and evidently no more will have been promised by your Christ than by my Son of man. (If you examine) the whole passage of this Gospel Scripture, from the inquiry of the disciples[fn-69-P6926_2014878:1572-nf] down to the parable of the fig-tree[fn-69-P6927_2014939:1573-nf] you will find the sense in its connection suit in every point the Son of man, so that it consistently ascribes to Him both the sorrows and the joys, and the catastrophes and the promises; nor can you separate them from Him in either respect. For as much, then, as there is but one Son of man whose advent is placed between the two issues of catastrophe and promise, it must needs follow that to that one Son of man belong both the judgments upon the nations, and the prayers of the saints. He who thus comes in midway so as to be common to both issues, will terminate one of them by inflicting judgment on the nations at His coming; and will at the same time commence the other by fulfilling the prayers of His saints: so that if (on the one hand) you grant that the coming of the Son of man is (the advent) of my Christ, then, when you ascribe to Him the infliction of the judgments which precede His appearance, you are compelled also to assign to Him the blessings which issue from the same. If (on the other hand) you will have it that it is the coming of your Christ, then, when you ascribe to him the blessings which are to be the result of his advent, you are obliged to impute to him likewise the infliction of the evils which precede his appearance. For the evils which precede, and the blessings which immediately follow, the coming of the Son of man, are both alike indissolubly connected with that event. Consider, therefore, which of the two Christs you choose to place in the person of the Son of man, to whom you may refer the execution of the two dispensations. You make either the Creator a most beneficent God, or else your own god terrible in his nature! Reflect, in short, on the picture presented in the parable: \"Behold the fig-tree, and all the trees; when they produce their fruit, men know that summer is at hand. So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is very near.\"[fn-69-P6928_2016904:1574-nf] Now, if the fructification of the common trees[fn-69-P6929_2016977:1575-nf] be an antecedent sign of the approach of summer, so in like manner do the great conflicts of the world indicate the arrival of that kingdom which they precede. But every sign is His, to whom belong the thing of which it is the sign; and to everything is appointed its sign by Him to whom the thing belongs. If, therefore, these tribulations are the signs of the kingdom, just as the maturity of the trees is of the summer, it follows that the kingdom is the Creator's to whom are ascribed the tribulations which are the signs of the kingdom. Since the beneficent Deity had premised that these things must needs come to pass, although so terrible and dreadful, as they had been predicted by the law and the prophets, therefore He did not destroy the law and the prophets, when He affirmed that what had been foretold therein must be certainly fulfilled. He further declares, \"that heaven and earth shall not pass away till all things be fulfilled.\"[fn-69-P6930_2017948:1576-nf] What things, pray, are these? Are they the things which the Creator made? Then the elements will tractably endure the accomplishment of their Maker's dispensation. If, however, they emanate from your excellent god, I much doubt whether[fn-69-P6931_2018207:1577-nf] the heaven and earth will peaceably allow the completion of things which their Creator's enemy has determined! If the Creator quietly submits to this, then He is no \"jealous God.\" But let heaven and earth pass away, since their Lord has so determined; only let His word remain for evermore! And so Isaiah predicted that it should.[fn-69-P6932_2018558:1578-nf] Let the disciples also be warned, \"lest their hearts be overcharged with surfeiting and drunkenness, and cares of this world; and so that day come upon them unawares, like a snare \"[fn-69-P6933_2018761:1579-nf] -if indeed they should forget God amidst the abundance and occupation of the world. Like this will be found the admonition of Moses,-so that He who delivers from \"the snare\" of that day is none other than He who so long before addressed to men the same admonition[fn-69-P6934_2019117:1580-nf] Some places there were in Jerusalem where to teach; other places outside Jerusalem whither to retire[fn-69-P6935_2019252:1581-nf] -\"in the day-time He was teaching in the temple; \"just as He had foretold by Hosea: \"In my house did they find me, and there did I speak with them.\"[fn-69-P6936_2019424:1582-nf] \"But at night He went out to the Mount of Olives.\" For thus had Zechariah pointed out: \"And His feet shall stand in that day on the Mount of Olives.\"[fn-69-P6937_2019658:1583-nf] Fit hours for an audience there also were. \"Early in the morning\"[fn-69-P6938_2019747:1584-nf] must they resort to Him, who (having said by Isaiah, \"The Lord giveth me the tongue of the learned\") added, \"He hath appointed me the morning, and hath also given me an ear to hear.\"[fn-69-P6939_2019953:1585-nf] Now if this is to destroy the prophets,[fn-69-P6940_2020013:1586-nf] what will it be to fulfil them?","title":"Book IV.","author":"Tertullian"},{"chapter":12,"verse":6,"source_code":"anf_02_anf02_43_book_iii_","source_chapter":13,"source_paragraph":"78","folder":"ANF-02","text":"Moreover, concerning the righteousness which the law enjoined, confirmatory utterances are found both with the prophets and in the Gospels, because they all spoke inspired by one Spirit of God. Isaiah accordingly spoke thus: \"Put away the evil of your doings from your souls; learn to do well, seek judgment, relieve the oppressed, judge the fatherless, plead for the widow.\"[fn-20-P2016_540776:18-nf] And again the same prophet said: \"Loose every band of wickedness, dissolve every oppressive contract, let the oppressed go free, and tear up every unrighteous bond. Deal out thy bread to the hungry, and bring the houseless poor to thy home. When thou seest the naked, cover him, and hide not thyself from thine own flesh. Then shall thy light break forth as the morning, and thine health shall spring forth speedily, and thy righteousness shall go before thee.\"[fn-20-P2017_541260:19-nf] In like manner also Jeremiah says: \"Stand in the ways, and see, and ask which is the good way of the Lord your God, and walk in it and ye shall find rest for your souls. Judge just judgment, for in this is the will of the Lord your God.\"[fn-20-P2018_541518:20-nf] So also says Hosea: \"Keep judgment, and draw near to your God, who established the heavens and created the earth.\"[fn-20-P2019_541651:21-nf] And another, Joel, spoke in agreement with these: \"Gather the people, sanctify the congregation, assemble the elders, gather the children that are in arms; let the bridegroom go forth of his chamber, and the bride out of her closet, and pray to the Lord thy God urgently that he may have mercy upon you, and blot out your sins.\"[fn-20-P2020_541998:22-nf] In like manner also another, Zachariah: \"Thus saith the Lord Almighty, Execute true judgment, and show mercy and compassion every man to his brother; and oppress not the widow, nor the fatherless, nor the stranger; and let none of you imagine evil against his brother in your heart, saith the Lord Almighty.\"[fn-20-P2021_542325:23-nf] ","title":"Book III.","author":"Theophilus of Antioch"},{"chapter":12,"verse":10,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"97","folder":"ANF-01","text":"13. But that both the apostles and their disciples thus taught as the Church preaches, and thus teaching were perfected, wherefore also they were called away to that which is perfect-Stephen, teaching these truths, when he was yet on earth, saw the glory of God, and Jesus on His right hand, and exclaimed, \"Behold, I see the heavens opened, and the Son of man standing on the right hand of God.\"[fn-75-P7589_2054251:209-nf] These words he said, and was stoned; and thus did he fulfil the perfect doctrine, copying in every respect the Leader of martyrdom, and praying for those who were slaying him, in these words: \"Lord, lay not this sin to their charge.\" Thus were they perfected who knew one and the same God, who from beginning to end was present with mankind in the various dispensations; as the prophet Hosea declares: \"I have filled up visions, and used similitudes by the hands of the prophets.\"[fn-75-P7590_2054753:210-nf] Those, therefore, who delivered up their souls to death for Christ's Gospel-how could they have spoken to men in accordance with old-established opinion? If this had been the course adopted by them, they should not have suffered; but inasmuch as they did preach things contrary to those persons who did not assent to the truth, for that reason they suffered. It is evident, therefore, that they did not relinquish the truth, but with all boldness preached to the Jews and Greeks. To the Jews, indeed, [they proclaimed] that the Jesus who was crucified by them was the Son of God, the Judge of quick and dead, and that He has received from His Father an eternal kingdom in Israel, as I have pointed out; but to the Greeks they preached one God, who made all things, and Jesus Christ His Son.","title":"Book III.","author":"Irenaeus"},{"chapter":12,"verse":10,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"150","folder":"ANF-01","text":"6. Men therefore shall see God, that they may live, being made immortal by that sight, and attaining even unto God; which, as I have already said, was declared figuratively by the prophets, that God should be seen by men who bear His Spirit [in them], and do always wait patiently for His coming. As also Moses says in Deuteronomy, \"We shall see in that day that God will talk to man, and he shall live.\"[fn-83-P8391_2346310:284-nf] For certain of these men used to see the prophetic Spirit and His active influences poured forth for all kinds of gifts; others, again, [beheld] the advent of the Lord, and that dispensation which obtained from the beginning, by which He accomplished the will of the Father with regard to things both celestial and terrestrial; and others [beheld] paternal glories adapted to the times, and to those who saw and who heard them then, and to all who were subsequently to hear them. Thus, therefore, was God revealed; for God the Father is shown forth through all these [operations], the Spirit indeed working, and the Son ministering, while the Father was approving, and man's salvation being accomplished. As He also declares through Hosea the prophet: \"I,\" He says, \"have multiplied visions, and have used similitudes by the ministry (in manibus) of the prophets.\"[fn-83-P8392_2347195:285-nf] But the apostle expounded this very passage, when he said, \"Now there are diversities of gifts, but the same Spirit; and there are differences of ministrations, but the same Lord; and there are diversities of operations, but it is the same God which worketh all in all. But the manifestation of the Spirit is given to every man to profit withal.\"[fn-83-P8393_2347563:286-nf] But as He who worketh all things in all is God, [as to the points] of what nature and how great He is, [God] is invisible and indescribable to all things which have been made by Him, but He is by no means unknown: for all things learn through His Word that there is one God the Father, who contains all things, and who grants existence to all, as is written in the Gospel: \"No man hath seen God at any time, except the only-begotten Son, who is in the bosom of the Father; He has declared [Him.]\"[fn-83-P8394_2348084:287-nf] ","title":"Book IV.","author":"Irenaeus"}]