{"title":"Book II","code":"anf_10_anf10_45_book_ii","author":"Origen","filename":"sources/www.tertullian.org/fathers2/ANF-10/anf10-45.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book II ","index":"1","references":[]},{"text":"The Unity and Harmony of Scripture","index":"2","references":[]},{"text":"\nThe Unity and Harmony of Scripture","index":"3","references":[]},{"text":"\"Blessed are the peacemakers.... \"[fn-72-P7266_1470270:2-nf] To the man who is a peacemaker in either sense there is in the Divine oracles nothing crooked or perverse, for they are all plain to those who understand.[fn-72-P7267_1470440:3-nf] And because to such an one there is nothing crooked or perverse, he sees therefore abundance of peace[fn-72-P7268_1470563:4-nf] in all the Scriptures, even in those which seem to be at conflict, and in contradiction with one another. And likewise he becomes a third peacemaker as he demonstrates that that which appears to others to be a conflict in the Scriptures is no conflict, and exhibits their concord and peace, whether of the Old Scriptures with the New, or of the Law with the Prophets, or of the Gospels with the Apostolic Scriptures, or of the Apostolic Scriptures with each other. For, also, according to the Preacher, all the Scriptures are \"words of the wise like goads, and as nails firmly fixed which were given by agreement from one shepherd; \"[fn-72-P7269_1471215:5-nf] and there is nothing superfluous in them. But l the Word is the one Shepherd of things rational which may have an appearance of discord to those who have not ears to hear, but are truly at perfect concord. For as the different chords of the psalter or the lyre, each of which gives forth a certain sound of its own which seems unlike the sound of another chord, are thought by a man who is not musical and ignorant of the principle of musical harmony, to be inharmonious, because of the dissimilarity of the sounds, so those who are not skilled in hearing the harmony of God in the sacred Scriptures think that the Old is not in harmony with the New, or the Prophets with the Law, or the Gospels with one another, or the Apostle with the Gospel, or with himself, or with the other Apostles. But he who comes instructed in the music of God, being a man wise in word and deed, and, on this account, like another David-which is, by interpretation, skilful with the hand-will bring out the sound of the music of God, having learned from this at the right time to strike the chords, now the chords of the Law, now the Gospel chords in harmony with them, and again the Prophetic chords, and, when reason demands it, the Apostolic chords which are in harmony with the Prophetic, and likewise the Apostolic with those of the Gospels. For he knows that all the Scripture is the one perfect and harmonised[fn-72-P7270_1472628:6-nf] instrument of God, which from different sounds gives forth one saving voice to those willing to learn, which stops and restrains every working of an evil spirit, just as the music of David laid to rest the evil spirit in Saul, which also was choking him.[fn-72-P7271_1472898:7-nf] You see, then, that he is in the third place a peacemaker, who sees in accordance with the Scripture the peace of it all, and implants this peace in those who rightly seek and make nice distinctions in a genuine spirit. ","index":"4","references":[{"fn":"72","code":"P7266_1470270","folder":"ANF-10","text":"Matt. v. 9.","bible_refs":[{"book":"matthew","chapter":5,"verses":[9]}]},{"fn":"72","code":"P7267_1470440","folder":"ANF-10","text":"Prov. viii. 8, 9.","bible_refs":[{"book":"proverbs","chapter":8,"verses":[8]}]},{"fn":"72","code":"P7268_1470563","folder":"ANF-10","text":"Ps. lxxii.. 7.","bible_refs":[]},{"fn":"72","code":"P7269_1471215","folder":"ANF-10","text":"Ecc. xii. 11.","bible_refs":[{"book":"ecclesiastes","chapter":12,"verses":[11]}]},{"fn":"72","code":"P7270_1472628","folder":"ANF-10","text":"Or, fitted.","bible_refs":[]},{"fn":"72","code":"P7271_1472898","folder":"ANF-10","text":"1 Sam. xvi. 14.","bible_refs":[{"book":"1 samuel","chapter":16,"verses":[14]}]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}