{"verses":["Now in the eighteenth year of the reign of Jeroboam, the son of\nNabat, Abiam reigned over Juda.","He reigned three years in Jerusalem:  the name of his mother was\nMaacha, the daughter of Abessalom.","And he walked in all the sins of his father, which he had done\nbefore him:  and his heart was not perfect with the Lord his God, as was\nthe heart of David, his father.","But for David's sake the Lord his God gave him a lamp in\nJerusalem, to set up his son after him, and to establish Jerusalem:","Because David had done that which was right in the eyes of the\nLord, and had not turned aside from any thing that he commanded him,\nall the days of his life, except the matter of Urias, the Hethite.","But there was war between Roboam and Jeroboam all the time of his\nlife.","And the rest of the words of Abiam, and all that he did, are they\nnot written in the book of the words of the days of the kings of Juda?\nAnd there was war between Abiam and Jeroboam.","And Abiam slept with his fathers, and they buried him in the city\nof David:  and Asa, his son, reigned in his stead.","So in the twentieth year of Jeroboam, king of Israel, reigned\nAsa, king of Juda,","And he reigned one and forty years in Jerusalem.  His mother's\nname was Maacha, the daughter of Abessalom.","And Asa did that which was right in the sight of the Lord, as\ndid David, his father:","And he took away the effeminate out of the land, and removed all\nthe filth of the idols, which his fathers had made.","Moreover, he also removed his mother, Maacha, from being the\nprincess in the sacrifices of Priapus, and in the grove which she had\nconsecrated to him:  and he destroyed her den, and broke in pieces the\nfilthy idol, and burnt it by the torrent Cedron:","But the high places he did not take away.  Nevertheless, the\nheart of Asa was perfect with the Lord all his days:","And he brought in the things which his father had dedicated, and\nhe had vowed, into the house of the Lord, silver and gold, and vessels.","And there was war between Asa, and Baasa, king of Israel, all\ntheir days.","And Baasa, king of Israel, went up against Juda, and built Rama,\nthat no man might go out or come in of the side of Asa, king of Juda.","Then Asa took all the silver and gold that remained in the\ntreasures of the house of the Lord, and in the treasures of the king's\nhouse, and delivered it into the hands of his servants:  and sent them\nto Benadad, son of Tabremon, the son of Hezion, king of Syria, who\ndwelt in Damascus, saying:","There is a league between me and thee, and between my father and\nthy father:  therefore I have sent thee presents of silver and gold:  and\nI desire thee to come, and break thy league with Baasa, king of Israel,\nthat he may depart from me.","Benadad, hearkening to king Asa, sent the captains of his army\nagainst the cities of Israel, and they smote Ahion, and Dan, and\nAbeldomum Maacha, and all Cenneroth; that is all the land of Nephthali.","And when Baasa had heard this, he left off building Rama, and\nreturned into Thersa.","But king Asa sent word into all Juda, saying:  Let no man be\nexcused:  and they took away the stones from Rama, and the timber\nthereof, wherewith Baasa had been building, and with them king Asa\nbuilt Gabaa of Benjamin, and Maspha.","But the rest of all the acts of Asa, and all his strength, and\nall that he did, and the cities that he built, are they not written in\nthe book of the words of the days of the kings of Juda?  But in the time\nof his old age he was diseased in his feet.","And he slept with his fathers, and was buried with them in the\ncity of David, his father.  And Josaphat, his son, reigned in his place.","But Nadab, the son of Jeroboam, reigned over Israel the second\nyear of Asa, king of Juda:  and he reigned over Israel two years.","And he did evil in the sight of the Lord, and walked in the ways\nof his father, and in his sins, wherewith he made Israel to sin.","And Baasa, the son of Ahias, of the house of Issachar, conspired\nagainst him, and slew him in Gebbethon, which is a city of the\nPhilistines:  for Nadab and all Israel besieged Gebbethon.","So Baasa slew him in the third year of Asa, king of Juda, and\nreigned in his place.","And when he was king, he cut off all the house of Jeroboam:  he\nleft not so much as one soul of his seed, till he had utterly destroyed\nhim, according to the word of the Lord, which he had spoken in the hand\nof Ahias, the Silonite:","Because of the sin of Jeroboam, which he had sinned, and\nwherewith he had made Israel to sin, and for the offence wherewith he\nprovoked the Lord, the God of Israel.","But the rest of the acts of Nadab, and all that he did, are they\nnot written in the book of the words of the days of the kings of\nIsrael?","And there was war between Asa and Baasa, the king of Israel, all\ntheir days.","In the third year of Asa, king of Juda, Baasa, the son of Ahias,\nreigned over all Israel, in Thersa, four and twenty years.","And he did evil before the Lord, and walked in the ways of\nJeroboam, and in his sins, wherewith he made Israel to sin."]}