[{"chapter":15,"verse":13,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"}]