{"verses":["The word that the Lord hath spoken against Babylon, and against\nthe land of the Chaldeans in the hand of Jeremias the prophet.","Declare ye among the nations, and publish it, lift up a standard:\nproclaim, and conceal it not:  say:  Babylon is taken, Bel is confounded,\nMerodach is overthrown, their graven things are confounded, their idols\nare overthrown.","For a nation is come up against her out of the north, which shall\nmake her land desolate:  and there shall be none to dwell therein, from\nman even to beast:  yea they are removed, and gone away.","In those days, and at that time, saith the Lord, the children of\nIsrael shall come, they and the children of Juda together:  going and\nweeping they shall make haste, and shall seek the Lord their God.","They shall ask the way to Sion, their faces are hitherward.  They\nshall come, and shall be joined to the Lord by an everlasting covenant,\nwhich shall never be forgotten.","My people have been a lost flock, their shepherds have caused\nthem to go astray, and have made them wander in the mountains:  they\nhave gone from mountain to hill, they have forgotten their resting\nplace.","All that found them, have devoured them:  and their enemies said:\nWe have not sinned in so doing:  because they have sinned against the\nLord the beauty of justice, and against the Lord the hope of their\nfathers.","Remove out of the midst of Babylon, and go forth out of the land\nof the Chaldeans:  and be ye as kids at the head of the flock.","For behold I raise up, and will bring against Babylon an assembly\nof great nations from the land of the north:  and they shall be prepared\nagainst her, and from thence she shall be taken:  their arrows, like\nthose of a mighty man, a destroyer, shall not return in vain.","And Chaldea shall be made a prey:  all that waste her shall be\nfilled, saith the Lord.","Because you rejoice, and speak great things, pillaging my\ninheritance:  because you are spread abroad as calves upon the grass,\nand have bellowed as bulls.","Your mother is confounded exceedingly, and she that bore you is\nmade even with the dust:  behold she shall be the last among the\nnations, a wilderness unpassable, and dry.","Because of the wrath of the Lord it shall not be inhabited, but\nshall be wholly desolate:  every one that shall pass by Babylon, shall\nbe astonished, and shall hiss at all her plagues.","Prepare yourselves against Babylon round about, all you that\nbend the bow:  fight against her, spare not arrows:  because she hath\nsinned against the Lord.","Shout against her, she hath every where given her hand, her\nfoundations are fallen, her walls are thrown down, for it is the\nvengeance of the Lord.  Take vengeance upon her:  as she hath done, so do\nto her.","Destroy the sower out of Babylon, and him that holdeth the\nsickle in the time of harvest:  for fear of the sword of the dove every\nman shall return to his people, and every one shall flee to his own\nland.","Israel is a scattered flock, the lions have driven him away:\nfirst the king of Assyria devoured him:  and last this Nabuchodonosor\nking of Babylon hath broken his bones.","Therefore thus saith the Lord of hosts the God of Israel:  Behold\nI will visit the king of Babylon and his land, as I have visited the\nking of Assyria.","And I will bring Israel again to his habitation:  and he shall\nfeed on Carmel, and Bason, and his soul shall be satisfied in mount\nEphraim, and Galaad.","In those days, and at that time, saith the Lord, the iniquity of\nIsrael shall be sought for, and there shall be none:  and the sin of\nJuda, and there shall none be found:  for I will be merciful to them,\nwhom I shall leave.","Go up against the land of the rulers, and punish the inhabitants\nthereof, waste, and destroy all behind them, saith the Lord:  and do\naccording to all that I have commanded thee.","A noise of war in the land, and a great destruction.","How is the hammer of the whole earth broken, and destroyed! how\nis Babylon turned into a desert among the nations!","I have caused thee to fall into a snare, and thou art taken, O\nBabylon, and thou wast not aware of it:  thou art found and caught,\nbecause thou hast provoked the Lord.","The Lord hath opened his armoury, and hath brought forth the\nweapons of his wrath:  for the Lord the God of hosts hath a work to be\ndone in the land of the Chaldeans.","Come ye against her from the uttermost borders:  open that they\nmay go forth that shall tread her down:  take the stones out of the way,\nand make heaps, and destroy her:  and let nothing of her be left.","Destroy all her valiant men, let them go down to the slaughter:\nwoe to them, for their day is come, the time of their visitation.","The voice of them that flee, and of them that have escaped out\nof the land of Babylon:  to declare in Sion the revenge of the Lord our\nGod, the revenge of his temple.","Declare to many against Babylon, to all that bend the bow:  stand\ntogether against her round about, and let none escape; pay her\naccording to her work:  according to all that she hath done, do ye to\nher:  for she hath lifted up herself against the Lord, against the Holy\nOne of Israel.","Therefore shall her young men fall in her streets:  and all her\nmen of war shall hold their peace in that day, saith the Lord.","Behold I come against thee, O proud one, saith the Lord the God\nof hosts:  for thy day is come, the time of thy visitation.","And the proud one shall fall, he shall fall down, and there\nshall be none to lift him up:  and I will kindle a fire in his cities,\nand it shall devour all round about him.","Thus saith the Lord of hosts:  The children of Israel, and the\nchildren of Juda are oppressed together:  all that have taken them\ncaptives, hold them fast, they will not let them go.","Their redeemer is strong, the Lord of hosts is his name:  he will\ndefend their cause in judgment, to terrify the land, and to disquiet\nthe inhabitants of Babylon.","A sword is upon the Chaldeans, saith the Lord, and upon the\ninhabitants of Babylon, and upon her princes, and upon her wise men.","A sword upon her diviners, and they shall be foolish:  a sword\nupon her valiant ones, and they shall be dismayed.","A sword upon their horses, and upon their chariots, and upon all\nthe people that are in the midst of her:  and they shall become as\nwomen:  a sword upon her treasures, and they shall be made a spoil.","A drought upon her waters, and they shall be dried up:  because\nit is a land of idols, and they glory in monstrous things.","Therefore shall dragons dwell there with the fig fauns:  and\nostriches shall dwell therein, and it shall be no more inhabited for\never, neither shall it be built up from generation to generation.","As the Lord overthrew Sodom and Gomorrha, and their neighbour\ncities, saith the Lord:  no man shall dwell there, neither shall the son\nof man inhabit it.","Behold a people cometh from the north, and a great nation, and\nmany kings shall rise from the ends of the earth.","They shall take the bow and the shield:  they are cruel and\nunmerciful:  their voice shall roar like the sea, and they shall ride\nupon horses:  like a man prepared for battle against thee, O daughter of\nBabylon.","The king of Babylon hath heard the report of them, and his hands\nare grown feeble:  anguish hath taken hold of him, pangs as a woman in\nlabour.","Behold he shall come up like a lion from the swelling of the\nJordan to the strong and beautiful:  for I will make him run suddenly\nupon her:  and who shall be the chosen one whom I may appoint over her?\nfor who is like to me?  and who shall bear up against me?  and who is\nthat shepherd that can withstand my countenance?","Therefore hear ye the counsel of the Lord, which he hath taken\nagainst Babylon:  and his thoughts which he hath thought against the\nland of the Chaldeans:  surely the little ones of the flocks shall pull\nthem down, of a truth their habitation shall be destroyed with them.","At the noise of the taking of Babylon the earth is moved, and\nthe cry is heard amongst the nations."]}