{"verses":["And Moses told the children of Israel all that the Lord had\ncommanded him:","And he said to the princes of the tribes of the children of\nIsrael:  This is the word that the Lord hath commanded:","If any man make a vow to the Lord, or bind himself by an oath:  he\nshall not make his word void but shall fulfil all that he promised.","If a woman vow any thing, and bind herself by an oath, being in\nher father's house, and but yet a girl in age:  if her father knew the\nvow that she hath promised, and the oath wherewith she hath bound her\nsoul, and held his peace, she shall be bound by the vow:","Whatsoever she promised and swore, she shall fulfil in deed.","But if her father, immediately as soon as he heard it, gainsaid\nit, both her vows and her oaths shall be void, neither shall she be\nbound to what she promised, because her father hath gainsaid it.","If she have a husband, and shall vow any thing, and the word once\ngoing out of her mouth shall bind her soul by an oath,","The day that her husband shall hear it, and not gainsay it, she\nshall be bound to the vow, and shall give whatsoever she promised.","But if as soon as he heareth he gainsay it, and make her promises\nand the words wherewith she had bound her soul of no effect:  the Lord\nwill forgive her.","The widow, and she that is divorced, shall fulfil whatsoever\nthey vow.","If the wife in the house of her husband, hath bound herself by\nvow and by oath,","If her husband hear, and hold his peace, and doth not disallow\nthe promise, she shall accomplish whatsoever she had promised.","But if forthwith he gainsay it, she shall not be bound by the\npromise:  because her husband gainsaid it, and the Lord will be merciful\nto her.","If she vow and bind herself by oath, to afflict her soul by\nfasting, or abstinence from other things, it shall depend on the will\nof her husband, whether she shall do it, or not do it.","But if the husband hearing it hold his peace, and defer the\ndeclaring his mind till another day:  whatsoever she had vowed and\npromised, she shall fulfil:  because immediately as he heard it, he held\nhis peace.","But if he gainsay it after that he knew it, he shall bear her\niniquity.","These are the laws which the Lord appointed to Moses between the\nhusband and the wife, between the father and the daughter that is as\nyet but a girl in age, or that abideth in her father's house."]}