{"title":"Letter LXIII. Letter to the Presbyter Palladius .","code":"npnf2_04_npnf2_04_117_letter_lxiii_letter_to_the_presbyter_palladius_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-117.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXIII. Letter to the Presbyter Palladius .","index":"1","references":[]},{"text":"To our beloved son Palladius, presbyter, Athanasius the Bishop greeting in the Lord.","index":"2","references":[]},{"text":"I was glad to receive also the letter written by you alone, the more so that you breathe orthodoxy in it, as is your wont. And having learnt not for the first time, but long ago, the reason of your staying at present with our beloved Innocent[fn-101-P10174_3638060:2-nf] , I am pleased with your piety. Since then you are acting as you are, write and let me know how are the brethren there, and what the enemies of the truth think about us. But whereas you have also told me of the monks at Caesarea, and I have learned from our beloved Dianius[fn-101-P10175_3638422:3-nf] that they are vexed, and are opposing our beloved bishop Basil, I am glad you have informed me, and I have pointed out[fn-101-P10176_3638599:4-nf] . to them what is fitting, namely that as children they should obey their father, and not oppose what he approves. For if he were suspected as touching the truth, they would do well to combat him. But if they are confident, as we all are, that he is a glory to the Church, contending rather on behalf of the truth and teaching those who require it, it is not right to combat such an one, but rather to accept with thanks his good conscience. For from what the beloved Dianius has related, they appear to be vexed without cause. For he, as I am confident, to the weak becomes weak to gain the weak[fn-101-P10177_3639401:5-nf] . But let our beloved friends look at the scope of his truth, and at his special purpose[fn-101-P10178_3639508:6-nf] , and glorify the Lord Who has given such a bishop to Cappadocia as any district must pray to have. And do you, beloved, be good enough to point out to them the duty of obeying, as I write. For this is at once calculated to render them well disposed toward their father, and will preserve peace to the churches. I pray that you may be well in the Lord, beloved son.","index":"3","references":[{"fn":"101","code":"P10174_3638060","folder":"NPNF2-04","text":"Perhaps a bishop in the neighbourhood of Caesarea. See D.C. B, s.v. Innocentius (4).","bible_refs":[]},{"fn":"101","code":"P10175_3638422","folder":"NPNF2-04","text":"Namesake of a predecessor of Basil, otherwise unknown.","bible_refs":[]},{"fn":"101","code":"P10176_3638599","folder":"NPNF2-04","text":"The letter here referred to is lost. The monks in question had raised a cry against Basil on account of the reserve with which he spoke of the Divine Personality of the Holy Spirit. (See supr. p. 481.)","bible_refs":[]},{"fn":"101","code":"P10177_3639401","folder":"NPNF2-04","text":"1 Cor. ix. 22.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[22]}]},{"fn":"101","code":"P10178_3639508","folder":"NPNF2-04","text":"oikonmian.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}