{"verses":["And the Lord spoke to Moses, and Aaron, saying:","Take the sum of the sons of Caath from the midst of the Levites,\nby their houses and families.","From thirty years old and upward, to fifty years old, of all that\ngo in to stand and to minister in the tabernacle of the covenant.","This is the service of the sons of Caath:","When the camp is; to set forward, Aaron and his sons shall go into\nthe tabernacle of the covenant, and the holy of holies, and shall take\ndown the veil that hangeth before the door, and shall wrap up the ark\nof the testimony in it,","And shall cover it again with a cover of violet skins, and shall\nspread over it a cloth all of violet, and shall put in the bars.","They shall wrap up also the table of proposition in a cloth of\nviolet, and shall put with it the censers and little mortars, the cups\nand bowls to pour out the libations:  the loaves shall be always on it:","And they shall spread over it a cloth of scarlet, which again they\nshall cover with a covering of violet skins, and shall put in the bars.","They shall take also a cloth of violet wherewith they shall cover\nthe candlestick with the lamps and tongs thereof and the snuffers and\nall the oil vessels, which are necessary for the dressing of the lamps:","And over all they shall put a cover of violet skins and put in\nthe bars.","And they shall wrap up the golden altar also in a cloth of\nviolet, and shall spread over it a cover of violet skins, and put in\nthe bars.","All the vessels wherewith they minister in the sanctuary, they\nshall wrap up in a cloth of violet, and shall spread over it a cover of\nviolet skins, and put in the bars.","They shall cleanse the altar also from the ashes, and shall wrap\nit up in a purple cloth,","And shall put it with all the vessels that they use in the\nministry thereof, that is to say, firepans, fleshhooks and forks,\npothooks and shovels.  They shall cover all the vessels of the altar\ntogether with a covering of violet skins, and shall put in the bars.","And when Aaron and his sons have wrapped up the sanctuary and the\nvessels thereof at the removing of the camp, then shall the sons of\nCaath enter in to carry the things wrapped up:  and they shall not touch\nthe vessels of the sanctuary, lest they die.  These are the burdens of\nthe sons of Caath:  in the tabernacle of the covenant:","And over them shall be Eleazar the son of Aaron the priest, to\nwhose charge pertaineth the oil to dress the lamps, and the sweet\nincense, and the sacrifice, that is always offered, and the oil of\nunction, and whatsoever pertaineth to the service of the tabernacle,\nand of all the vessels that are in the sanctuary.","And the Lord spoke to Moses and Aaron, saying:","Destroy not the people of Caath from the midst of the Levites:","But do this to them, that they may live, and not die, by touching\nthe holies of holies.  Aaron and his sons shall go in, and they shall\nappoint every man his work, and shall divide the burdens that every man\nis to carry.","Let not others by any curiosity see the things that are in the\nsanctuary before they be wrapped up, otherwise they shall die.","And the Lord spoke to Moses, saying:","Take the sum of the sons of Gerson also by their houses and\nfamilies and kindreds.","From thirty years old and upward, unto fifty years old.  Number\nthem all that go in and minister in the tabernacle of the covenant.","This is the office of the family of the Gersonites:","To carry the curtains of the tabernacle and the roof of the\ncovenant, the other covering, and the violet covering over all, and the\nhanging that hangeth in the entry of the tabernacle of the covenant,","The curtains of the court, and the veil in the entry that is\nbefore tabernacle.  All things that pertain to the altar, the cords and\nthe vessels of the ministry,","The sons of Gerson shall carry, by the commandment of Aaron and\nhis sons:  and each man shall know to what burden he must be assigned.","This is the service of the family of the Gersonites in the\ntabernacle of the covenant, and they shall be under the hand of Ithamar\nthe son of Aaron the priest.","Thou shalt reckon up the sons of Merari also by the families and\nhouses of their fathers,","From thirty years old and upward, unto fifty years old, all that\ngo in to the office of their ministry, and to the service of the\ncovenant of the testimony.","These are their burdens:  They shall carry the boards of the\ntabernacle and the bars thereof, the pillars and their sockets,","The pillars also of the court round about, with their sockets and\npins and cords.  They shall receive by account all the vessels and\nfurniture, and so shall carry them.","This is the office of the family of the Merarites, and their\nministry in the tabernacle of the covenant:  and they shall be under the\nhand of Ithamar the son of Aaron the priest.","So Moses and Aaron and the princes of the synagogue reckoned up\nthe sons of Caath, by their kindreds and the houses of their fathers,","From thirty years old and upward, unto fifty years old, all that\ngo in to the ministry of the tabernacle of the covenant:","And they were found two thousand seven hundred and fifty.","This is the number of the people of Caath that go in to the\ntabernacle of the covenant:  these did Moses and Aaron number according\nto the word of the Lord by the hand of Moses.","The sons of Gerson also were numbered by the kindreds and houses\nof their fathers,","From thirty years old and upward, unto fifty years old, all that\ngo in to minister in the tabernacle of the covenant:","And they were found two thousand six hundred and thirty.","This is the people of the Gersonites, whom Moses and Aaron\nnumbered according to the word of the Lord.","The sons of Merari also were numbered by the kindreds and houses\nof their fathers,","From thirty years old and upward, unto fifty years old, all that\ngo in to fulfil the rites of the tabernacle of the covenant:","And they were found three thousand two hundred.","This is the number of the sons of Merari, whom Moses and Aaron\nreckoned up according to the commandment of the Lord by the hand of\nMoses.","All that were reckoned up of the Levites, and whom Moses and\nAaron and the princes of Israel took by name, by the kindreds and\nhouses of their fathers,","From thirty years old and upward, until fifty years old, that go\ninto the ministry of the tabernacle, and to carry the burdens,","Were in all eight thousand five hundred and eighty.","Moses reckoned them up according to the word of the Lord, every\none according to their office and burdens, as the Lord had commanded\nhim."]}