{"title":"Letter CLXVI. To Neo, Bishop of Ravenna.","code":"npnf2_12_npnf2_12_164_letter_clxvi_to_neo_bishop_of_ravenna_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-164.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CLXVI. To Neo, Bishop of Ravenna.","index":"1","references":[]},{"text":"I. Those, Who Being Taken Captives in Infancy Cannot Remember or Bring Witnesses of Theirbaptism, Must Not Be Denied This Sacrament.","index":"2","references":[]},{"text":"II. Baptism by Heretics Must Not Be Invalidated by Second Baptism.","index":"3","references":[]},{"text":"Leo, the bishop, to Neo, bishop of Ravenna, greeting.","index":"4","references":[]},{"text":"\nI. Those, Who Being Taken Captives in Infancy Cannot Remember or Bring Witnesses of Theirbaptism, Must Not Be Denied This Sacrament.","index":"5","references":[]},{"text":"We have indeed frequently, God's Spirit instructing us, steadied the brethren's hearts, when they were tottering on the slippery places of doubtful questions, by formulating an answer either out of the teaching of the Holy Scriptures or from the rules of the Fathers: but lately in Synod a new and hitherto unheard-of subject of debate has arisen. For at the instance of certain brethren we have discovered that some of the prisoners of war, on their free return to their own homes, such to wit as went into captivity at an age when they could have no sure knowledge of anything, crave the healing waters of baptism, but in the ignorance of infancy cannot remember whether they have received the mystery and rites of baptism, and that therefore in this uncertainty of defective recollection their souls are brought into jeopardy, so long as under a show of caution they are denied a grace, which is withheld, because it is thought to have been bestowed. And so, since certain brethren in a not unjustifiable fear have hesitated to perform the rites of the Lord's mystery, at a synodal meeting, as we have said, we have received a formal request for advice on this matter, and in carefully discussing it, we have desired to weigh each members opinion, and to handle it in so cautious a manner as to arrive with certainty at the truth by making use of the knowledge of many. Consequently the same things, which have come into our mind by the Divine inspiration, have received the assent and confirmation of a large number of the brethren. And so we are bound before all things to take heed test, while we hold fast to a certain show of caution, we incur a loss of souls who are to be regenerated. For who is so given over to suspicions as to decide that to be true which without any evidence he suspects by mere guesswork? And so wherever the man himself who is anxious for the new birth does not recollect his baptism, and no one can Bear witness about him being unaware of his consecration to God, there is no possibility for sin to creep In, seeing that, so far as their knowledge goes, neither the bestower or receiver of the consecration is guilty. We know indeed that an unpardonable offence is committed, whenever in accordance with the institutions of heretics which the holy Fathers have condemned, any one is forced twice to enter the font, which is but once available for those who are to be reborn, in opposition to the Apostle's teaching[fn-25-P2578_598485:1-nf] , which speaks to us of One Godhead in Trinity, one confession in Faith, one sacrament in Baptism. But in this nothing similar is to be apprehended, since, what is not known to have been done at all, cannot come under the charge of repetition. And so, whenever such a case occurs, first sift it by careful investigation, and spend a considerable time, unless his last end is near, in inquiring whether there be absolutely no one who by his testimony can assist the other's ignorance. And when it is established that the man who requires the sacrament of baptism is prevented by a mere baseless suspicion, let him come boldly to obtain the grace, of which he is conscious of no trace in himself. Nor need we fear thus to open the door of salvation which has not been shown to have been entered before.","index":"6","references":[{"fn":"25","code":"P2578_598485","folder":"NPNF2-12","text":"Viz. Eph. iv. 5. It will be remembered that the practice of rebaptism was very definitely condemned in the times of S. Cyprian (3rd cent.), who himself went wrong in advocating it in the case of heretics.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[5]}]}]},{"text":"\nII. Baptism by Heretics Must Not Be Invalidated by Second Baptism.","index":"7","references":[]},{"text":"But if it is established that a man has been baptized by heretics, on him the mystery of regeneration must in no wise be repeated, but only that conferred which was wanting before, so that he may obtain the power of the Holy Ghost by the laying on of the Bishop's hands[fn-25-P2582_599829:2-nf] . This decision, beloved brother, we wish to be brought to the knowledge of you all generally, to the end that God's mercy may not be refused to those who desire to be saved through undue timidity. Dated the 24th of Oct., in the consulship of Ms Majorian Augustus (458).","index":"8","references":[{"fn":"25","code":"P2582_599829","folder":"NPNF2-12","text":"See n. 2 to Lett. CLIX. chap. 8.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}