[{"chapter":11,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"698","folder":"NPNF2-06","text":"7. That secular and church writers should have adopted this line need not surprise us when we consider that the translators of the Septuagint,[fn-23-P2351_597144:1672-nf] the evangelists, and the apostles, have done the same in dealing with the sacred writings. We read in Mark[fn-23-P2352_597290:1673-nf] of the Lord saying Talitha cumi and it is immediately added \"which is interpreted, Damsel, I say unto thee, arise.\" The evangelist may he charged with falsehood for having added the words \"I say unto thee\" for the Hebrew is only \"Damsel arise.\" To emphasize this and to give the impression of one calling and commanding he has added \"I say unto thee.\" Again in Matthew[fn-23-P2353_597680:1674-nf] when the thirty pieces of silver are returned by the traitor Judas and the potter's field is purchased with them, it is written:-\"Then was fulfilled that which was spoken of by Jeremy the prophet, saying, \"And they took the thirty pieces of silver the price of him that was valued which[fn-23-P2354_598013:1675-nf] they of the children of Israel did value, and gave them for the potter's field, as the Lord appointed me.\" This passage is not found in Jeremiah at all but in Zechariah, in quite different words and an altogether different order. In fact the Vulgate renders it as follows:-\"And I will say unto them, If it is good in your sight, give ye me a price or refuse it: So they weighed for my price thirty pieces of silver. And the Lord said unto me, Put them into the melting furnace and consider if it is tried as I have been tried by them. And I took the thirty pieces of silver and cast them into the house of the Lord.\"[fn-23-P2355_598663:1676-nf] It is evident that the rendering of the Septuagint differs widely from the quotation of the evangelist. In the Hebrew also, though the sense is the same, the words are quite different and differently arranged. It says: \"And I said unto them, If ye think good, give me my price; and, if not, forbear. So they weighed for my price thirty pieces of silver. And the Lord said unto me, Cast it unto the potter;[fn-23-P2356_599102:1677-nf] a goodly price that I was priced at of them. And I took the thirty pieces of silver and cast them to the potter in the house of the Lord.\"[fn-23-P2357_599262:1678-nf] They may accuse the apostle of falsifying his version seeing that it agrees neither with the Hebrew nor with the translators of the Septuagint: and worse than this, they may say that he has mistaken the author's name putting down Jeremiah when it should be Zechariah. Far be it from us to speak thus of a follower[fn-23-P2358_599617:1679-nf] of Christ, who made it his care to formulate dogmas rather than to hunt for words and syllables. To take another instance from Zechariah, the evangelist John quotes from the Hebrew, \"They shall look on him whom they pierced,\"[fn-23-P2359_599865:1680-nf] for which we read in the Septuagint, \"And they shall look upon me because they have mocked me,\" and in the Latin version, \"And they shall look upon me for the things which they have mocked or insulted.\" Here the evangelist, the Septuagint, and our own version[fn-23-P2360_600163:1681-nf] all differ; yet the divergence of language is atoned by oneness of spirit. In Matthew again we read of the Lord preaching flight to the apostles and confirming His counsel with a passage from Zechariah. \"It is written,\" he says, \"I will smite the shepherd, and the sheep of the flock shall be scattered abroad.\"[fn-23-P2361_600583:1682-nf] But in the Septuagint and in the Hebrew it reads differently, for it is not God who speaks, as the evangelist makes out, but the prophet who appeals to God the Father saying:-\"Smite the shepherd, and the sheep shall be scattered.\" In this instance according to my judgment-and I have some careful critics with me-the evangelist is guilty of a fault in presuming to ascribe to God what are the words of the prophet. Again the same evangelist writes that at the warning of an angel Joseph took the young child and his mother and went into Egypt and remained there till the death of Herod; \"that it might be fulfilled which was spoken of the Lord by the prophet saying, Out of Egypt have I called my son.\"[fn-23-P2362_601326:1683-nf] The Latin manuscripts do not so give the passage, but in Hosea[fn-23-P2363_601415:1684-nf] the true Hebrew text has the following:-\"When Israel was a child then I loved him, and called my son out of Egypt.\" Which the Septuagint renders thus:-\"When Israel was a child then I loved him, and called his sons out of Egypt.\" Are they[fn-23-P2364_601674:1685-nf] altogether to be rejected because they have given another turn to a passage which refers primarily to the mystery of Christ? Or should we not rather pardon the shortcomings of the translators on the score of their human frailty according to the saying of James, \"In many things we offend all. If any man offend not in word the same is a perfect man and able also to bridle the whole body.\"[fn-23-P2365_602116:1686-nf] Once more it is written in the pages of the same evangelist, \"And he came and dwelt in a city called Nazareth: that it might be fulfilled which was spoken by the prophets, He shall be called a Nazarene.\"[fn-23-P2366_602343:1687-nf] Let these word fanciers and nice critics of all composition tell us where they have read the words; and if they cannot, let me tell them that they are in Isaiah.[fn-23-P2367_602529:1688-nf] For in the place where we read and translate, \"There shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots,\"[fn-23-P2368_602695:1689-nf] in the Hebrew idiom it is written thus, \"There shall come forth a rod out of the root of Jesse and a Nazarene shall grow from his root.\" How can the Septuagint leave out the word `Nazarene,' if it is unlawful to substitute one word for another? It is sacrilege either to conceal or to set at naught a mystery.","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1246","folder":"NPNF2-06","text":"2. How hard hearted we are and how merciful God is! who even after our many sins urges us to seek salvation. Yet not even so are we willing to turn to better things. Hear the words of the Lord: \"If a man put away his wife, and she go from him, and become another man's and shall afterwards desire to return to him, will he at all receive her? Will he not loathe her rather? But thou hast played the harlot with many lovers: yet return again to me, saith the Lord.\" In place of the last clause the true Hebrew text (which is not preserved in the Greek and Latin versions) gives the following: \"thou hast forsaken me, yet return, and I will receive thee, saith the Lord.\"[fn-44-P4445_1209881:3153-nf] Isaiah also speaking in tim same sense uses almost the same words: \"Return,\" he cries, \"O children of Israel, ye who think deep counsel and wicked.[fn-44-P4446_1210207:3154-nf] Return thou unto me and I will redeem thee. I am God, and there is no God else beside me; a just God and a Saviour; there is none beside me. Look unto me, and be ye saved, all the ends of the earth.[fn-44-P4447_1210434:3155-nf] Remember this and shew yourselves men: bring it again to mind, O ye transgressors. Return in heart and remember the former things of old: for I am God and there is none else.\"[fn-44-P4448_1210647:3156-nf] Joel also writes: \"turn ye even to me with all your heart, and with fasting and with weeping and with mourning: and rend your heart and not your garments and turn unto the Lord your God; for he is gracious and merciful...and repenteth him of the evil.\"[fn-44-P4449_1210929:3157-nf] How great His mercy is and how excessive-if I may so say-and unspeakable is His pitifulness, the prophet Hosea tells us when he speaks in the Lord's name: \"how shall I give thee up, Ephraim? how shall I deliver thee, Israel? how shall I make thee as Admah? How shall I set thee as Zeboim? Mine heart is turned within me, my repentings are kindled together. I will not execute the fierceness of mine anger.'[fn-44-P4450_1211371:3158-nf] David also says in a psalm: \"in death there is no remembrance of thee; in the grave who shall give thee thanks?\"[fn-44-P4451_1211517:3159-nf] and in another place: \"I acknowledged my sin unto thee, and mine iniquity have I not hid. I said, I will confess my transgressions unto the Lord; and thou forgavest the iniquity of my sin. For this shall every one that is godly pray unto thee in a time when thou mayest be found: surely in the floods of great waters they shall not come nigh unto him.\"[fn-44-P4452_1211890:3160-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"131","folder":"ANF-05","text":"In Genesis: \"And God said unto Jacob, Arise, and go up to the place of Bethel, and dwell there; and make there an altar to that God who appeared unto thee when thou reddest from the face of thy brother Esau.\"[fn-81-P8189_2712092:155-nf] Also in Isaiah: \"Thus saith the Lord, the God of Sabaoth, Egypt is wearied; and the merchandise of the Ethiopians, and the tall men of the Sabeans, shall pass over unto Thee, and shall be Thy servants; and shall walk after Thee bound with chains; and shall worship Thee, and shall pray to Thee, because God is in Thee, and there is no other God beside Thee. For Thou art God, and we knew it not, O God of Israel, our Saviour. They shall all be confounded and fear who oppose Thee, and shall fall into confusion.\"[fn-81-P8190_2712626:156-nf] Likewise in the same: \"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make straight the paths of our God. Every channel shall be filled up, and every mountain and bill shall be made low, and all crooked places shall be made straight, and rough places plain; and the glory of the Lord shall be seen, and all flesh shall see the salvation of God, because the Lord hath spoken it.\"[fn-81-P8191_2713057:157-nf] Moreover, in Jeremiah: This is our God, and no other shall be esteemed beside Him, who hath found all the way of knowledge, and hath given it to Jacob His son, and to Israel His beloved. After this He was seen upon earth, and He conversed with men.\"[fn-81-P8192_2713329:158-nf] Also in Zechariah God says: \"And they shall cross over through the narrow sea, and they shall smite the waves in the sea, and they shall dry up all the depths of the rivers; and all the haughtiness of the Assyrians shall be confounded, and the sceptre of Egypt shall be taken away. And I will strengthen them in the Lord their God, and in His name shall they glory, saith the Lord.\"[fn-81-P8193_2713738:159-nf] Moreover, in Hosea the Lord saith: \"I will not do according to the anger of mine indignation, I will not allow Ephraim to be destroyed: for I am God, and there is not a holy man in thee: and I will not enter into the city; I will go after God.\"[fn-81-P8194_2714007:160-nf] Also in the forty-fourth Psalm: \"Thy throne, O God, is for ever and ever: the sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity: wherefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-81-P8195_2714303:161-nf] So, too, in the forty-fifth Psalm: \"Be still, and know that I am God. I will be exalted among the nations, and I will be exalted in the earth.\"[fn-81-P8196_2714469:162-nf] Also in the eighty-first Psalm: \"They have not known, neither have they understood: they will walk on in darkness.\"[fn-81-P8197_2714605:163-nf] Also in the sixty-seventh Psalm: \"Sing unto God, sing praises unto His name: make a way for Him who goeth up into the west: God is His name.\"[fn-81-P8198_2714769:164-nf] Also in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word.\"[fn-81-P8199_2714911:165-nf] Also in the same: \"The Lord said to Thomas, Reach hither thy finger, and behold my hands: and be not faithless, but believing. Thomas answered and said unto Him, My Lord and my God. Jesus saith unto him, Because thou hast seen me, thou hast believed: blessed are they who have not seen, and yet have believed.\"[fn-82-P8200_2715240:166-nf] Also Paul to the Romans: \"I could wish that I myself were accursed from Christ for my brethren and my kindred according to the flesh: who are Israel-ires: whose are the adoption, and the glory, and the covenant, and the appointment of the law, and the service (of God), and the promises; whose are the fathers, of whom, according to the flesh, Christ came, who is God over all, blessed for evermore.\"[fn-82-P8201_2715664:167-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end I will give to him that is athirst, of the fountain of living water freely. He that overcometh shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-82-P8202_2715953:168-nf] Also in the eighty-first Psalm: \"God stood in the congregation of gods, and judging gods in the midst.\"[fn-82-P8203_2716080:169-nf] And again in the same place: \"I have said, Ye are gods; and ye are all the children of the Highest: but ye shall die like men.\"[fn-82-P8204_2716230:170-nf] But if they who have been righteous, and have obeyed the divine precepts, may be called gods, how much more is Christ, the Son of God, God! Thus He Himself says in the Gospel according to John: \"Is it not written in the law, that I said, Ye are gods? If He called them gods to whom the word of God was given, and the Scripture cannot be relaxed, do ye say to Him whom the Father hath sanctified and sent into the world, that thou blasphemest, because I said, I am the Son of God? But if I do not the works of my Father, believe me not; but if I do, and ye will not believe me, believe the works, and know that the Father is in me, and I in Him.\"[fn-82-P8205_2716901:171-nf] Also in the Gospel according to Matthew: \"And ye shall call His name Emmanuel, which is, being interpreted, God with us.\"[fn-82-P8206_2717045:172-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":11,"verse":8,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":6,"source_paragraph":"49","folder":"NPNF2-10","text":"21. But they say that they make these assertions in order not to seem to make God liable to change, as He would be if He forgave those with whom He was angry. What then? Shall we reject the utterances of God and follow their opinions? But God is not to be judged by the statements of others, but by His own words. What mark of His mercy have we more ready at hand than that He Himself, through the prophet Hoses, is at once merciful as though reconciled to those whom in His anger He had threatened? For He says: \"O Ephraim, what shall I do unto thee, or what shall I do unto thee, O Judah? Your kindness,\" etc.[fn-64-P6442_1644443:30-nf] And further on: \"How shall I establish thee? I will make thee as Admah, and as Zeboim.\"[fn-64-P6443_1644548:31-nf] In the midst of His indignation He hesitates, as it were, with fatherly love, doubting how He can give over the wanderer to punishment; for although the Jew deserves it, God yet takes counsel with Himself. For immediately after having said, \"I will make thee as Admah and as Zeboim,\" which cities, owing to their nearness to Sodom, suffered together in like destruction, He adds, \"My heart is turned against Me, My compassion is aroused, I will not do according to the fierceness of Mine anger.\"[fn-64-P6444_1645061:32-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":11,"verse":8,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":6,"source_paragraph":"49","folder":"NPNF2-10","text":"21. But they say that they make these assertions in order not to seem to make God liable to change, as He would be if He forgave those with whom He was angry. What then? Shall we reject the utterances of God and follow their opinions? But God is not to be judged by the statements of others, but by His own words. What mark of His mercy have we more ready at hand than that He Himself, through the prophet Hoses, is at once merciful as though reconciled to those whom in His anger He had threatened? For He says: \"O Ephraim, what shall I do unto thee, or what shall I do unto thee, O Judah? Your kindness,\" etc.[fn-64-P6442_1644443:30-nf] And further on: \"How shall I establish thee? I will make thee as Admah, and as Zeboim.\"[fn-64-P6443_1644548:31-nf] In the midst of His indignation He hesitates, as it were, with fatherly love, doubting how He can give over the wanderer to punishment; for although the Jew deserves it, God yet takes counsel with Himself. For immediately after having said, \"I will make thee as Admah and as Zeboim,\" which cities, owing to their nearness to Sodom, suffered together in like destruction, He adds, \"My heart is turned against Me, My compassion is aroused, I will not do according to the fierceness of Mine anger.\"[fn-64-P6444_1645061:32-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":11,"verse":1,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"I. I Will address myself as is right to those who have come from Egypt; for they have come here eagerly, having overcome illwill by zeal, from that Egypt which is enriched by the River, raining out of the earth, and like the sea in its season,-if I too may follow in my small measure those who have so eloquently spoken of these matters; and which is also enriched by Christ my Lord, Who once was a fugitive into Egypt, and now is supplied by Egypt; the first, when He fled from Herod's massacre of the children;[fn-47-P4766_1544451:1-nf] and now by the love of the fathers for their children, by Christ the new Food of those who hunger after good;[fn-47-P4767_1544578:2-nf] the greatest alms of corn of which history speaks and men believe; the Bread which came down from heaven and giveth life to the world, that life which is indestructible and indissoluble, concerning Whom I now seem to hear the Father saying, Out of Egypt have I called My Son.[fn-47-P4768_1544870:3-nf] ","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":11,"verse":4,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":11,"source_paragraph":"41","folder":"NPNF2-11","text":"But since up to this point we have made use more particularly of the witness, comparatively new, of evangelists and apostles, now let us bring forward the testimony of the old prophets, intermingling at times new things with old, that everybody may see that the holy Scriptures proclaim as it were with one mouth that Christ was to come in the flesh, with a body of His own complete. And so that far-famed and renowned prophet as richly endowed with God's gifts as with his testimony, to whom alone it was given to be sanctified before His birth,[fn-71-P7132_2597382:25-nf] Jeremiah, says, \"This is our Lord, and there shall no other be accounted of in comparison with Him. He found out all the way of knowledge and gave it to Jacob His servant and Israel His beloved. Afterwards He was seen upon earth and conversed with men.\"[fn-71-P7133_2598251:26-nf] \"This is,\" then, he says, \"our God.\" You see how the prophet points to God as it were with his hand, and indicates Him as it were with his finger. \"This is,\" he says, \"our God.\" Tell me then, who was it that the prophet showed by these signs and tokens to be God? Surely it was not the Father? For what need was there that He should be pointed out, whom all believed that they knew? For even then the Jews were not ignorant of God, for they were living under God's law. But he was clearly aiming at this, that they might come to know the Son of God as God. And so excellently did the Prophet say that He who had found out all knowledge, i.e., had given the law, was to be seen upon earth, i.e., was to come in the flesh, in order that, as the Jews did not doubt that He who had given the law was God, they might recognize that He who was to come in the flesh was God, especially since they heard that He, in whom they believed as God the giver of the law, was to be seen among men by taking upon Him manhood, as He Himself promises His own advent by the prophet: \"For I myself that spoke, behold I am here.\"[fn-71-P7134_2599377:27-nf] \"There shall then,\" says the Scriptures, \"be no other accounted ofin comparison of Him.\" Beautifully does the prophet here foresee false teaching, and so exclude the interpretations of heretical perverseness. \"There shall no other be accounted of in comparison of Him.\" For He is alone begotten to be God of God: at whose bidding the completion of the universe followed: whose will is the beginning of things: whose empire is the fabric of the world: who spake all things, and they came to pass: commanded all things, and they were created. He then alone it is who spake to the patriarchs, dwelt in the prophets, was conceived by the Spirit, born of the Virgin Mary, appeared in the world, lived among men, fastened to the wood of the cross the handwriting of our offences, triumphed in Himself,[fn-71-P7135_2600200:28-nf] slew by His death the powers that were at enmity and hostile to us; and gave to all men belief in the resurrection, and by the glory of His body put an end to the corruption of man's flesh. You see then that all these belong to the Lord Jesus Christ alone: and therefore no other shall be accounted of in comparison with Him, for He alone is God begotten of God in this glory and unique blessedness. This then is what the prophet's teaching was aiming at; viz., that He might be known by all men to be the only begotten Son of God the Father, and that when they heard that no other was accounted of as God in comparison with the Son, they might confess that there was but one God in the Persons of the Father and the Son. \"After this,\" he said, \"He was seen upon earth and conversed with men.\" You see how plainly this points to the advent and nativity of the Lord. For surely the Father-of whom we read that He can only be seen in the Son-was not seen upon earth, nor born in the flesh, nor conversed with men? Most certainly not. You see then that all this is spoken of the Son of God. For since the prophet said that God should be seen upon earth, and no other but the Son was seen upon earth, it is clear that the prophet said this only of Him, of whom facts afterwards proved that it was spoken. For when He said that God should be seen, He could not say this truly, except of Him who was indeed afterwards seen. But enough of this. Now let us turn to another point. \"The labour of Egypt,\" says the prophet Isaiah, \"and the merchandise of Ethiopia and of the Sabaeans, men of stature, shall come over to thee and shall be thy servants. They shall walk after thee, bound with manacles, and they shall worship thee, and they shall make supplication to thee: for in thee is God, and there is no God beside thee. For thou art our God and we knew thee not, O God of lsrael the Saviour.\"[fn-71-P7136_2602110:29-nf] How wonderfully consistent the Holy Scriptures always are! For the first mentioned prophet said, \"This is our God,\" and this one says, \"Thou art our God.\" In the one there is the teaching of Divinity, in the other the confession of men. The one exhibits the character of the Master teaching, the other that of the people confessing. For consider now the prophet Jeremiah daily teaching, as he does, in the church, and saying of the Lord Jesus Christ, \"This is our God,\" what else could the whole Church reply, as it does, than what the other prophet said to the Lord Jesus, \"Thou art our God.\" So that full well could the mention of their past ignorance be joined to their present acknowledgment, in the words of the people: \"Thou art our God, and we knew thee not.\" For well can these who, in times past being taken up with the superstitions of devils did not know God, yet when now converted to the faith say, \"Thou art our God, and we knew thee not.\"","title":"Book IV.","author":"John Cassian"},{"chapter":11,"verse":1,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"16","folder":"ANF-08","text":"12. Here was fulfilled the prophecy which says, Out of Egypt have I called my son.[fn-65-P6505_1938713:13-nf] Joseph indeed, and Mary, when they heard that that idol had fallen down and perished, trembled, and were afraid. Then they said: When we were in the land of Israel, Herod thought to put Jesus to death, and on that account slew all the children of Bethlehem and its confines; and there is no doubt that the Egyptians, as soon as they have heard that this idol has been broken, will burn us with fire.[fn-65-P6506_1939144:14-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"},{"chapter":11,"verse":1,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"16","folder":"ANF-08","text":"12. Here was fulfilled the prophecy which says, Out of Egypt have I called my son.[fn-65-P6505_1938713:13-nf] Joseph indeed, and Mary, when they heard that that idol had fallen down and perished, trembled, and were afraid. Then they said: When we were in the land of Israel, Herod thought to put Jesus to death, and on that account slew all the children of Bethlehem and its confines; and there is no doubt that the Egyptians, as soon as they have heard that this idol has been broken, will burn us with fire.[fn-65-P6506_1939144:14-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"}]