{"verses":["If there be a controversy between men, and they call upon the\njudges:  they shall give the prize of justice to him whom they perceive\nto be just:  and him whom they find to be wicked, they shall condemn of\nwickedness.","And if they see that the offender be worthy of stripes:  they\nshall lay him down, and shall cause him to be beaten before them.\nAccording to the measure of the sin shall the measure also of the\nstripes be:","Yet so, that they exceed not the number of forty:  lest thy\nbrother depart shamefully torn before thy eyes.","Thou shalt not muzzle the ox that treadeth out thy corn on the\nfloor.","When brethren dwell together, and one of them dieth without\nchildren, the wife of the deceased shall not marry to another:  but his\nbrother shall take her, and raise up seed for his brother:","And the first son he shall have of her he shall call by his name,\nthat his name be not abolished out of Israel.","But if he will not take his brother's wife, who by law belongeth\nto him, the woman shall go to the gate of the city, and call upon the\nancients, and say:  My husband's brother refuseth to raise up his\nbrother's name in Israel:  and will not take me to wife.","And they shall cause him to be sent for forthwith, and shall ask\nhim.  If he answer:  I will not take her to wife:","The woman shall come to him before the ancients, and shall take\noff his shoe from his foot, and spit in his face, and say:  So shall it\nbe done to the man that will not build up his brother's house:","And his name shall be called in Israel, the house of the unshod.","If two men have words together, and one begin to fight against\nthe other, and the other's wife willing to deliver her husband out of\nthe hand of the stronger, shall put forth her hand, and take him by the\nsecrets,","Thou shalt cut off her hand, neither shalt thou be moved with\nany pity in her regard.","Thou shalt not have divers weights in thy bag, a greater and a\nless:","Neither shall there be in thy house a greater bushel and a less.","Thou shalt have a just and a true weight, and thy bushel shall\nbe equal and true:  that thou mayest live a long time upon the land\nwhich the Lord thy God shall give thee.","For the Lord thy God abhorreth him that doth these things, and\nhe hateth all injustice.","Remember what Amalec did to thee in the way when thou camest out\nof Egypt:","How he met thee:  and slew the hindmost of the army, who sat\ndown, being weary, when thou wast spent with hunger and labour, and he\nfeared not God.","Therefore when the Lord thy God shall give thee rest, and shall\nhave subdued all the nations round about in the land which he hath\npromised thee:  thou shalt blot out his name from under heaven.  See thou\nforget it not."]}