[{"chapter":25,"verse":7,"source_code":"anf_08_anf08_10_vi_the_testament_of_zebulun_concerning_compassion_and_mercy_","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"3. For in the price of Joseph, my children, I had no share; but Simeon and Gad and six other of our brethren took the price of Joseph, and bought sandals[fn-5-P521_114515:3-nf] for themselves, their wives, and their children, saying, We will not eat of it, for it is the price of our brother's blood, but will tread it down under foot, because he said that he was king over us, and so let us see what his dreams mean. Therefore is it written in the writing of the law of Enoch, that whosoever will not raise up seed to his brother, his sandal shall be unloosed, and they shall spit into his face.[fn-5-P522_114982:4-nf] And the brethren of Joseph wished not that their brother should live, and the Lord loosed unto them the sandal of Joseph. For when they came into Egypt they were unloosed by the servants of Joseph before the gate, and so made obeisance to Joseph after the fashion of Pharaoh. And not only did they make obeisance to him, but were spit upon also, falling down before him forthwith, and so they were put to shame before the Egyptians; for after this the Egyptians heard all the evils which we had done to Joseph.","title":"VI.-The Testament of Zebulun Concerning Compassion and Mercy.","author":"The Twelve Patriarchs"},{"chapter":25,"verse":5,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":8,"source_paragraph":"112","folder":"NPNF2-01","text":"2 \"For whereas the names of the generations were reckoned in Israel either according to nature or according to law;-according to nature by the succession of legitimate offspring, and according to law whenever another raised up a child to the name of a brother dying childless;[fn-7-P726_373665:99-nf] for because a clear hope of resurrection was not yet given they had a representation of the future promise by a kind of mortal resurrection, in order that the name of the one deceased might be perpetuated;-","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":25,"verse":5,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":9,"source_paragraph":"39","folder":"ANF-04","text":"After the ancient examples of the patriarchs, let us equally pass on to the ancient documents of the legal Scriptures, that we may treat in order of all our canon. And since there are some who sometimes assert that they have nothing to do with the law (which Christ has not dissolved, but fulfilled),[fn-11-P1139_297094:41-nf] sometimes catch at such parts of the law as they choose; plainly do we too assert that the law has deceased in this sense, that its burdens-according to the sentence of the apostles-which not even the fathers were able to sustain,[fn-11-P1140_297347:42-nf] have wholly ceased: such (parts), however. as relate to righteousness not only permanently remain reserved, but even amplified; in order, to be sure, that our righteousness may be able to redound above the righteousness of the scribes and of the Pharisees.[fn-11-P1141_297627:43-nf] If \"righteousness\" must, of course chastity must too. If, then, forasmuch as there is in the law a precept that a man is to take in marriage the wife of his brother if he have died without children,[fn-11-P1142_297844:44-nf] for the purpose of raising up seed to his brother; and this may happen repeatedly to the same person, according to that crafty question of the Sadducees;[fn-11-P1143_298020:45-nf] men for that reason think that frequency of marriage is permitted in other cases as well: it will be their duty to understand first the reason of the precept itself; and thus they will come to know that that reason, now ceasing, is among those parts of the law which have been cancelled. Necessary it was that there should be a succession to the marriage of a brother if he died childless: first, because that ancient benediction, \"Grow and multiply,\"[fn-11-P1144_298553:46-nf] had still to run its course; secondly, because the sins of the fathers used to be exacted even from the sons;[fn-11-P1145_298707:47-nf] thirdly, because eunuchs and barren persons used to be regarded as ignominious. And thus, for fear that such as had died childless, not from natural inability, but from being prematurely overtaken by death, should be judged equally accursed (with the other class); for this reason a vicarious and (so to say) posthumous offspring used to be supplied them. But (now), when the \"extremity of the times\" has cancelled (the command) \"Grow and multiply,\" since the apostles (another command), \"It remaineth, that both they who have wives so be as if they have not,\" because \"the time is compressed;[fn-11-P1146_299388:48-nf] and \"the sour grape\" chewed by \"the fathers\" has ceased \"to set the sons' teeth on edge,\"[fn-11-P1147_299510:49-nf] for, \"each one shall die in his own sin; \"and \"eunuchs\" not only have lost ignominy, but have even deserved grace, being invited into \"the kingdoms of the heavens: \"[fn-11-P1148_299748:50-nf] the law of succeeding to the wife of a brother being buried, its contrary has obtained-that of not succeeding to the wife of a brother. And thus, as we have said before, what has ceased to be valid, on the cessation of its reason, cannot furnish a ground of argument to another. Therefore a wife, when her husband is dead, will not marry; for if she marry, she will of course be marrying (his) brother: for \"all we are brethren.\"[fn-11-P1149_300212:51-nf] Again, the woman, if intending to marry, has to marry \"in the Lord; \"[fn-11-P1150_300303:52-nf] that is, not to an heathen, but to a brother, inasmuch as even the ancient law forbids[fn-11-P1151_300411:53-nf] marriage with members of another tribe. Since, moreover, even in Leviticus there is a caution, \"Whoever shall have taken (his) brother's wife, (it) is uncleanness-turpitude; without children shall (he) die; \"[fn-11-P1152_300702:54-nf] beyond doubt, while the man is prohibited from marrying a second time, the woman is prohibited too, having no one to marry except a brother. In what way, then, an agreement shall be established between the apostle and the Law (which he is not impugning in its entirety), shall be shown when we shall have come to his own epistle. Meantime, so far as pertains to the law, the lines of argument drawn from it are more suitable for us (than for our opponents). In short, the same (law) prohibits priests from marrying a second time. The daughter also of a priest it bids, if widowed or repudiated, if she have had no seed, to return into her father's home and be nourished from his bread.[fn-11-P1153_301425:55-nf] The reason why (it is said), \"If she have had no seed,\" is not that if she have she may marry again-for how much more will she abstain from marrying if she have sons?-but that, if she have, she may be \"nourished\" by her son rather than by her father; in order that the son, too, may carry out the precept of God, \"Honour father and mother.\"[fn-11-P1154_301870:56-nf] Us, moreover, Jesus, the Father's Highest and Great Priest,[fn-11-P1155_301956:57-nf] clothing us from His own store[fn-11-P1156_302153:58-nf] -inasmuch as they \"who are baptized in Christ[fn-11-P1157_302352:59-nf] have put on Christ\"-has made \"priests to God His Father,\"[fn-11-P1158_302463:60-nf] according to John. For the reason why He recalls that young man who was hastening to his father's obsequies,[fn-11-P1159_302592:61-nf] is that He may show that we are called priests by Him; (priests) whom the Law used to forbid to be present at the sepulture of parents:[fn-11-P1160_302770:62-nf] \"Over every dead soul,\" it says, \"the priest shall not enter, and over his own father and over his own mother he shall not be contaminated.\" \"Does it follow that we too are bound to observe this prohibition? \"No, of course. For our one Father, God, lives, and our mother, the Church; and neither are we dead who live to God, nor do we bury our dead, inasmuch as they too are living in Christ. At all events, priests we are called by Christ; debtors to monogamy, in accordance with the pristine Law of God, which prophesied at that time of us in its own priests.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":25,"verse":5,"source_code":"npnf1_04_npnf1_04_27_book_xiv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-04","text":"1. Faustus said: If you ask why we do not believe Moses, it is on account of our love and reverence for Christ. The most reckless man cannot regard with pleasure a person who has cursed his father. So we abhor Moses, not so much for his blasphemy of everything human and divine, as for the awful curse he has pronounced upon Christ the Son of God, who for our salvation hung on the tree. Whether Moses did this intentionally or not is your concern. Either way, he cannot be excused, or considered worthy of belief. His words are, \"Cursed is every one that hangeth on a tree.\"[fn-15-P1578_856455:1-nf] You tell me to believe this-man, though, if he was inspired, he must have cursed Christ knowingly and intentionally; and if he did it in ignorance, he cannot have been divine. Take either alternative. Moses was no prophet, and while cursing in his usual manner, he fell ignorantly into the sin of blasphemy against God. Or he was indeed divine, and foresaw the future; and from ill-will to our salvation, he directs the venom of his malediction against Him who was to accomplish that salvation on a tree. He who thus injures the Son cannot surely have seen or known the Father. He who knew nothing of the final ascension of the Son, cannot surely have foretold His advent. Moreover, the extent of the injury inflicted by this curse is to be considered. For it denounces all the righteous men and martyrs, and sufferers of every kind, who have died in this way, as Peter and Andrew, and the rest. Such a cruel denunciation could never have come from Moses if he had been a prophet, unless he was a bitter enemy of these sufferers. For he pronounces them cursed not only of men but of God. What hope, then, of blessing remains to Christ, or his apostles, or to us if we happen to be crucified for Christ's sake? It indicates great thoughtlessness in Moses, and the want of all divine inspiration, that he overlooked the fact that men are hung on a tree for very different reasons, some for their crimes, and others who suffer in the cause of God and of righteousness. In this thoughtless way lie heaps all together without distinction under the same curse; whereas if he had had any sense, not to say inspiration, if he wished to single out the punishment of the cross from all others as specially detestable, he would have said, Cursed is every guilty and impious person that hangeth on a tree. This would have made a distinction between the guilty and the innocent. And yet even this would have been incorrect, for Christ took the malefactor from the cross along with himself into the Paradise of his Father. What becomes of the curse on every one that hangeth on a tree? Was Barabbas, the notorious robber, who certainly was not hung on a tree, but was set free from prison at the request of the Jews, more blessed than the thief who accompanied Christ from the cross to heaven? Again, there is a curse on the man that worships the sun or the moon. Now if under a heathen monarch I am forced to worship the sun, and if from fear of this curse I refuse, shall I incur this other curse by suffering the punishment of crucifixion? Perhaps Moses was in the habit of cursing everything good. We think no more of his denunciation than of an old wife's scolding. So we find him pronouncing a curse on all youths of both sexes, when he says: \"Cursed is every one that raiseth not up a seed in Israel.\"[fn-15-P1579_859269:2-nf] This is aimed directly at Jesus, who, according to you, was born among the Jews, and raised up no seed to continue his family. It points too at his disciples, some of whom he took from the wives they had married, and some who were unmarried he forbade to take wives. We have good reason, you see, for expressing our abhorrence of the daring style in which Moses hurls his maledictions against Christ, against light, against chastity, against everything divine. You cannot make much of the distinction between hanging on a tree and being crucified, as you often try to do by way of apology; for Paul repudiates such a distinction when he says, \"Christ hath redeemed us from the curse of the law, being made a curse for us; as it is written, Cursed is every one that hangeth on a tree.\"[fn-15-P1580_860074:3-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":25,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":23,"source_paragraph":"91","folder":"ANF-03","text":"He sends forth His disciples to preach the kingdom of God.[fn-60-P6073_1825470:775-nf] Does He here say of what God? He forbids their taking anything for their journey, by way of either food or raiment. Who would have given such a commandment as this, but He who feeds the ravens and clothes[fn-60-P6074_1825696:776-nf] the flowers of the field? Who anciently enjoined for the treading ox an unmuzzled mouth,[fn-60-P6075_1825800:777-nf] that he might be at liberty to gather his fodder from his labour, on the principle that the worker is worthy of his hire?[fn-60-P6076_1825946:778-nf] Marcion may expunge such precepts, but no matter, provided the sense of them survives. But when He charges them to shake off the dust of their feet against such as should refuse to receive them, He also bids that this be done as a witness. Now no one bears witness except in a case which is decided by judicial process; and whoever orders inhuman conduct to be submitted to the trial by testimony,[fn-60-P6077_1826366:779-nf] does really threaten as a judge. Again, that it was no new god which recommended[fn-60-P6078_1826477:780-nf] by Christ, was dearly attested by the opinion of all men, because some maintained to Herod that Jesus was the Christ; others, that He was John; some, that He was Elias; and others, that He was one of the old prophetess.[fn-60-P6079_1826714:781-nf] Now, whosoever of all these He might have been, He certainly was not raised up for the purpose of announcing another god after His resurrection. He feeds the multitude in the desert place;[fn-60-P6080_1826925:782-nf] this, you must know[fn-60-P6081_1826968:783-nf] was after the manner of the Old Testament.[fn-60-P6082_1827028:784-nf] Or else,[fn-60-P6083_1827062:785-nf] if there was not the same grandeur, it follows that He is now inferior to the Creator. For He, not for one day, but during forty years, not on the inferior aliment of bread and fish, but with the manna of heaven, supported the lives[fn-60-P6084_1827307:786-nf] of not five thousand, but of six hundred thousand human beings. However, such was the greatness of His miracle, that He willed the slender supply of food, not only to be enough, but even to prove superabundant;[fn-60-P6085_1827537:787-nf] and herein He followed the ancient precedent. For in like manner, during the famine in Elijah's time, the scanty and final meal of the widow of Sarepta was multiplied[fn-60-P6086_1827722:788-nf] by the blessing of the prophet throughout the period of the famine. You have the third book of the Kings.[fn-60-P6087_1827850:789-nf] If you also turn to the fourth book, you will discover all this conduct[fn-60-P6088_1827949:790-nf] of Christ pursued by that man of God, who ordered ten[fn-60-P6089_1828019:791-nf] barley loaves which had been given him to be distributed among the people; and when his servitor, after contrasting the large number of the persons with the small supply of the food, answered, \"What, shall I set this before a hundred men? \"he said again, \"Give them, and they shall eat: for thus saith the Lord, They shall eat, and shall leave thereof, according to the word of the Lord.\"[fn-60-P6090_1828600:792-nf] O Christ, even in Thy novelties Thou art old! Accordingly, when Peter, who had been an eye-witness of the miracle, and had compared it with the ancient precedents, and had discovered in them prophetic intimations of what should one day come to pass, answered (as the mouthpiece of them all) the Lord's inquiry, \"Whom say ye that I am? \"[fn-60-P6091_1828963:793-nf] in the words, \"Thou art the Christ,\" he could not but have perceived that He was that Christ, beside whom he knew of none else in the Scriptures, and whom he was now surveying[fn-60-P6092_1829159:794-nf] in His wonderful deeds. This conclusion He even Himself confirms by thus far bearing with it, nay, even enjoining silence respecting it.[fn-60-P6093_1829315:795-nf] For if Peter was unable to acknowledge Him to be any other than the Creator's Christ, while He commanded them \"to tell no man that saying,\" surely[fn-60-P6094_1829482:796-nf] He was unwilling to have the conclusion promulged which Peter had drawn. No doubt of that,[fn-60-P6095_1829588:797-nf] you say; but as Peter's conclusion was a wrong one, therefore He was unwilling to have a lie disseminated. It was, however, a different reason which He assigned for the silence, even because \"the Son of man must suffer many things, and be rejected of the elders, and scribes, and priests, and be slain, and be raised again the third day.\"[fn-60-P6096_1829940:798-nf] Now, inasmuch as these sufferings were actually foretold for the Creator's Christ (as we shall fully show in the proper place[fn-60-P6097_1830086:799-nf] ), so by this application of them to His own case[fn-60-P6098_1830172:800-nf] does He prove that it is He Himself of whom they were predicted. At all events, even if they had not been predicted, the reason which He alleged for imposing silence (on the disciples) was such as made it clear enough that Peter had made no mistake, that reason being the necessity of His undergoing these sufferings. \"Whosoever,\" says He, \"will save his life, shall lose it; and whosoever will lose his life for my sake, the same shall save it.\"[fn-60-P6099_1830638:801-nf] Surely[fn-61-P6100_1830665:802-nf] it is the Son of man[fn-61-P6101_1830700:803-nf] who uttered this sentence. Look carefully, then, along with the king of Babylon, into his burning fiery furnace, and there you will discover one \"like the Son of man\" (for He was not yet really Son of man, because not yet born of man), even as early as then[fn-61-P6102_1831007:804-nf] appointing issues such as these. He saved the lives of the three brethren,[fn-61-P6103_1831099:805-nf] who had agreed to lose them for God's sake; but He destroyed those of the Chaldµans, when they had preferred to save them by the means of their idolatry. Where is that novelty, which you pretend[fn-61-P6104_1831319:806-nf] in a doctrine which possesses these ancient proofs? But all the predictions have been fulfilled[fn-61-P6105_1831428:807-nf] concerning martyrdoms which were to happen, and were to receive the recompenses of their reward from God. \"See,\" says Isaiah, \"how the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth.\"[fn-61-P6106_1831692:808-nf] When does this more frequently happen than in the persecution of His saints? This, indeed, is no ordinary matter,[fn-61-P6107_1831827:809-nf] no common casualty of the law of nature; but it is that illustrious devotion, that fighting for the faith, wherein whosoever loses his life for God saves it, so that you may here again recognize the Judge who recompenses the evil gain of life with its destruction, and the good loss thereof with its salvation. It is, however, a jealous God whom He here presents to me one who returns evil for evil. \"For whosoever,\" says He, \"shall be ashamed of me, of him will I also be ashamed.\"[fn-61-P6108_1832497:810-nf] Now to none but my Christ can be assigned the occasion[fn-61-P6109_1832572:811-nf] of such a shame as this. His whole course[fn-61-P6110_1832640:812-nf] was so exposed to shame as to open a way for even the taunts of heretics, declaiming[fn-61-P6111_1832738:813-nf] with all the bitterness in their power against the utter disgrace[fn-61-P6112_1832825:814-nf] of His birth and bringing-up, and the unworthiness of His very flesh.[fn-61-P6113_1832914:815-nf] But how can that Christ of yours be liable to a shame, which it is impossible for him to experience? Since he was never condensed[fn-61-P6114_1833511:816-nf] into human flesh in the womb of a woman, although a virgin; never grew from human seed, although only after the law of corporeal substance, from the fluids[fn-61-P6115_1833699:817-nf] of a woman; was never deemed flesh before shaped in the womb; never called f£tus[fn-61-P6116_1833806:818-nf] after such shaping; was never delivered from a ten months' writhing in the womb;[fn-61-P6117_1834077:819-nf] was never shed forth upon the ground, amidst the sudden pains of parturition, with the unclean issue which flows at such a time through the sewerage of the body, forthwith to inaugurate the light[fn-61-P6118_1834725:820-nf] of life with tears, and with that primal wound which severs the child from her who bears him;[fn-61-P6119_1834860:821-nf] never received the copious ablution, nor the meditation of salt and honey;[fn-61-P6120_1835064:822-nf] nor did he initiate a shroud with swaddling clothes;[fn-61-P6121_1835306:823-nf] nor afterwards did he ever wallow[fn-61-P6122_1835395:824-nf] in his own uncleanness, in his mother's lap; nibbling at her breast; long an infant; gradually[fn-61-P6123_1835524:825-nf] a boy; by slow degrees[fn-61-P6124_1835559:826-nf] a man.[fn-61-P6125_1835580:827-nf] But he was revealed[fn-61-P6126_1835618:828-nf] from heaven, full-grown at once, at once complete; immediately Christ; simply spirit, and power, and god. But as withal he was not true, because not visible; therefore he was no object to be ashamed of from the curse of the cross, the real endurance[fn-61-P6127_1835924:829-nf] of which he escaped, because wanting in bodily substance. Never, therefore, could he have said, \"Whosoever shall be ashamed of me.\" But as for our Christ, He could do no otherwise than make such a declaration;[fn-61-P6128_1836151:830-nf] \"made\" by the Father \"a little lower than the angels,\"[fn-61-P6129_1836234:831-nf] \"a worm and no man, a reproach of men, and despised of the people; \"[fn-61-P6130_1836323:832-nf] seeing that it was His will that \"with His stripes we should be healed,\"[fn-61-P6131_1836416:833-nf] that by His humiliation our salvation should be established. And justly did He humble Himself[fn-61-P6132_1836531:834-nf] for His own creature man, for the image and likeness of Himself, and not of another, in order that man, since he had not felt ashamed when bowing down to a stone or a stock, might with similar courage give satisfaction to God for the shamelessness of his idolatry, by displaying an equal degree of shamelessness in his faith, in not being ashamed of Christ. Now, Marcion, which of these courses is better suited to your Christ, in respect of a meritorious shame?[fn-61-P6133_1837014:835-nf] Plainly, you ought yourself to blush with shame for having given him a fictitious existence.[fn-61-P6134_1837138:836-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":25,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"97","folder":"ANF-03","text":"He chose also seventy other missionaries[fn-62-P6240_1860556:933-nf] besides the twelve. Now why, if the twelve followed the number of the twelve fountains of Elim,[fn-62-P6241_1860681:934-nf] should not the seventy correspond to the like number of the palms of that place?[fn-62-P6242_1860813:935-nf] Whatever be the Antitheses of the comparison, it is a diversity in the causes, not in the powers, which has mainly produced them. But if one does not keep in view the diversity of the causes,[fn-62-P6243_1861043:936-nf] he is very apt to infer a difference of powers.[fn-62-P6244_1861138:937-nf] When the children of Israel went out of Egypt, the Creator brought them forth laden with their spoils of gold and silver vessels, and with loads besides of raiment and unleavened dough;[fn-62-P6245_1861410:938-nf] whereas Christ commanded His disciples not to carry even a staff[fn-62-P6246_1861528:939-nf] for their journey. The former were thrust forth into a desert, but the latter were sent into cities. Consider the difference presented in the occasions,[fn-62-P6247_1861723:940-nf] and you will understand how it was one and the same power which arranged the mission[fn-62-P6248_1861837:941-nf] of His people according to their poverty in the one case, and their plenty in the other. He cut down[fn-62-P6249_1862013:942-nf] their supplies when they could be replenished through the cities, just as He had accumulated[fn-62-P6250_1862127:943-nf] them when exposed to the scantiness of the desert. Even shoes He forbade them to carry. For it was He under whose very protection the people wore not out a shoe,[fn-62-P6251_1862307:944-nf] even in the wilderness for the space of so many years. \"No one,\" says He, \"shall ye salute by the way.\"[fn-62-P6252_1862433:945-nf] What a destroyer of the prophets, forsooth, is Christ, seeing it is from them that He received his precept also! When Elisha sent on his servant Gehazi before him to raise the Shunammite's son from death, I rather think he gave him these instructions:[fn-62-P6253_1862703:946-nf] \"Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not;[fn-62-P6254_1862837:947-nf] and if any salute thee, answer him not again.\"[fn-62-P6255_1862941:948-nf] For what is a wayside blessing but a mutual salutation as men meet? So also the Lord commands: \"Into whatsoever house they enter, let them say, Peace be to it.\"[fn-62-P6256_1863170:949-nf] Herein He follows the very same example. For Elisha enjoined upon his servant the same salutation when he met the Shunammite; he was to say to her: \"Peace to thine husband, peace to thy child.\"[fn-62-P6257_1863382:950-nf] Such will be rather our Antitheses; they compare Christ with, instead of sundering Him from, the Creator. \"The labourer is worthy of his hire.\"[fn-62-P6258_1863598:951-nf] Who could better pronounce such a sentence than the Judge? For to decide that the workman deserves his wages, is in itself a judicial act. There is no award which consists not in a process of judgment. The law of the Creator on this point also presents us with a corroboration, for He judges that labouring oxen are as labourers worthy of their hire: \"Thou shall not muzzle,\" says He. \"the ox when he treadeth out the corn.\"[fn-62-P6259_1864041:952-nf] Now, who is so good to man[fn-62-P6260_1864089:953-nf] as He who is also merciful to cattle? Now, when Christ pronounced labourers to be worthy of their hire, He, in fact, exonerated from blame that precept of the Creator about depriving the Egyptians of their gold and silver vessels.[fn-62-P6261_1864369:954-nf] For they who had built for the Egyptians their houses and cities, were surely workmen worthy of their hire, and were not instructed in a fraudulent act, but only set to claim compensation for their hire, which they were unable in any other way to exact from their masters.[fn-62-P6262_1864712:955-nf] That the kingdom of God was neither new nor unheard of, He in this way affirmed, whilst at the same time He bids them announce that it was near at hand.[fn-62-P6263_1864887:956-nf] Now it is that which was once far off, which can be properly said to have become near. If, however, a thing had never existed previous to its becoming near, it could never have been said to have approached, because it had never existed at a distance. Everything which is new and unknown is also sudden.[fn-62-P6264_1865209:957-nf] Everything which is sudden, then, first receives the accident of time[fn-62-P6265_1865295:958-nf] when it is announced, for it then first puts on appearance of form.[fn-62-P6266_1865386:959-nf] Besides it will be impossible for a thing either to have been tardy[fn-62-P6267_1865479:960-nf] all the while it remained unannounced,[fn-62-P6268_1865535:961-nf] or to have approached[fn-62-P6269_1865660:962-nf] from the time it shall begin to be announced.","title":"Book IV.","author":"Tertullian"},{"chapter":25,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":25,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":25,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":11,"source_paragraph":"107","folder":"NPNF2-10","text":"69. Again, St. John Baptist also taught in less weighty language what ideas they were he had combined, saying: \"After me cometh a Man, Whose shoes I am not worthy to bear,\" setting forth at least the more excellent dignity [of Christ], though not the eternity of His Divine Generation. Now these words are so fully intended of the Incarnation, that Scripture hath given us, in an earlier book, a human counterpart of the mystic sandal. For, by the Law, when a man died, the marriage bond with his wife was passed on to his brother, or other man next of kin, in order that the seed of the brother or next of kin might renew the life of the house, and thus it was that Ruth, though she was foreign-born, but yet had possessed a husband of the Jewish people, who had left a kinsman of near relation, being seen and loved of Boaz whilst gleaning and maintaining herself and her mother-in-law with that she gleaned, was yet not taken of Boaz to wife, until she had first loosed the shoe from [the foot of] him whose wife she ought, by the Law, to have become.[fn-49-P4980_1277377:136-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":25,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":11,"source_paragraph":"107","folder":"NPNF2-10","text":"69. Again, St. John Baptist also taught in less weighty language what ideas they were he had combined, saying: \"After me cometh a Man, Whose shoes I am not worthy to bear,\" setting forth at least the more excellent dignity [of Christ], though not the eternity of His Divine Generation. Now these words are so fully intended of the Incarnation, that Scripture hath given us, in an earlier book, a human counterpart of the mystic sandal. For, by the Law, when a man died, the marriage bond with his wife was passed on to his brother, or other man next of kin, in order that the seed of the brother or next of kin might renew the life of the house, and thus it was that Ruth, though she was foreign-born, but yet had possessed a husband of the Jewish people, who had left a kinsman of near relation, being seen and loved of Boaz whilst gleaning and maintaining herself and her mother-in-law with that she gleaned, was yet not taken of Boaz to wife, until she had first loosed the shoe from [the foot of] him whose wife she ought, by the Law, to have become.[fn-49-P4980_1277377:136-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":25,"verse":5,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-03","text":"27. Therefore at that time, when the Law also, following upon the days of the Patriarchs,[fn-38-P3844_1822846:77-nf] pronounced accursed, whoso raised not up seed in Israel, even he, who could, put it not forth, but yet possessed it. But from the period that the fullness of time hath come,[fn-38-P3845_1823043:78-nf] that it should be said, \"Whoso can receive, let him receive,\"[fn-38-P3846_1823122:79-nf] from that period even unto this present, and from henceforth even unto the end, whoso hath, worketh: whoso shall be unwilling to work, let him not falsely say, that he hath. And through this means, they, who corrupt good manners by evil communications,[fn-38-P3847_1823395:80-nf] with empty and vain craft, say to a Christian man exercising continence, and refusing marriage, What then, are you better than Abraham? But let him not, upon hearing this, be troubled; neither let him dare to say, \"Better,\" nor let him fall away from his purpose: for the one he saith not truly, the other he doth not rightly. But let him say, I indeed am not better than Abraham, but the chastity of the unmarried is better than the chastity of marriage; whereof Abraham had one in use, both in habit. For he lived chastely in the marriage state: but it was in his power to be chaste without marriage, but at chat time it behoved not. But I with more ease use not marriage, which Abraham used, than so use marriage as Abraham used it: and therefore I am better than those, who through incontinence of mind cannot do what I do; not than those, who, on account of difference of time, did not do what I do. For what I now do, they would have done better, if it had been to be done at that time; but what they did, I should not so do, although it were now to be done. Or, if he feels and knows himself to be such, as that, (the virtue of continence being preserved and continued in the habit of his mind, in case he had descended unto the use of marriage from some duty of religion,) he should be such an husband, and such a father, as Abraham was; let him dare to make plain answer to that captious questioner, and to say, I am not indeed better than Abraham, only in this kind of continence, of which he was not void, although it appeared not: but I am such, not having other than he, but doing other. Let him say this plainly: forasmuch as, even if he shall wish to glory, he will not be a fool, for he saith the truth. But if he spare, lest any think of him above what he sees him,[fn-38-P3848_1825199:81-nf] or hears any thing of him; let him remove from his own person the knot of the question, and let him answer, not concerning the man, but concerning the thing itself, and let him say, Whoso hath so great power is such as Abraham. But it may happen that the virtue of continence is less in his mind, who uses not marriage, which Abraham used: but yet it is greater than in his mind, who on this account held chastity of marriage, in that he could not a greater. Thus also let the unmarried woman, whose thoughts are of the things of the Lord, that she may be holy both in body and spirit,[fn-38-P3849_1825805:82-nf] when she shall have heard that shameless questioner saying, What, then, are you better than Sara? answer, I am better, but than those, who are void of the virtue of continence, which I believe not of Sara: she therefore together with this virtue did what was suited to that time, from which I am free, that in my body also may appear, what she kept in her mind.","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":25,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":9,"source_paragraph":"42","folder":"ANF-03","text":"Now, when Marcion wholly prohibits all carnal intercourse to the faithful (for we will say nothing[fn-74-P7475_2147391:310-nf] about his catechumens), and when he prescribes repudiation of all engagements before marriage, whose teaching does he follow, that of Moses or of Christ? Even Christ,[fn-74-P7476_2147575:311-nf] however, when He here commands \"the wife not to depart from her husband, or if she depart, to remain unmarried or be reconciled to her husband,\"[fn-74-P7477_2148067:312-nf] both permitted divorce, which indeed He never absolutely prohibited, and confirmed (the sanctity) of marriage, by first forbidding its dissolution; and, if separation had taken place, by wishing the nuptial bond to be resumed by reconciliation. But what reasons does (the apostle) allege for continence? Because \"the time is short.\"[fn-74-P7478_2148427:313-nf] I had almost thought it was because in Christ there was another god! And yet He from whom emanates this shortness of the time, will also send what suits the said brevity. No one makes provision for the time which is another's. You degrade your god, O Marcion, when you make him circumscribed at all by the Creator's time. Assuredly also, when (the apostle) rules that marriage should be \"only in the Lord,\"[fn-74-P7479_2148857:314-nf] that no Christian should intermarry with a heathen, he maintains a law of the Creator, who everywhere prohibits marriage with strangers. But when he says, \"although there be that are called gods, whether in l heaven or in earth,\"[fn-74-P7480_2149111:315-nf] the meaning of his words is clear-not as if there were gods in reality, but as if there were some who are called gods, without being truly so. He introduces his discussion about meats offered to idols with a statement concerning idols (themselves): \"We know that an idol is nothing in the world.\"[fn-74-P7481_2149431:316-nf] Marcion, however, does not say that the Creator is not God; so that the apostle can hardly be thought to have ranked the Creator amongst those who are called gods, without being so; since, even if they had been gods, \"to us there is but one God, the Father.\"[fn-74-P7482_2149713:317-nf] Now, from whom do all things come to us, but from Him to whom all things belong? And pray, what things are these? You have them in a preceding part of the epistle: \"All things are yours; whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come.\"[fn-74-P7483_2150032:318-nf] He makes the Creator, then the God of all things, from whom proceed both the world and life and death, which. cannot possibly belong to the other god. From Him, therefore, amongst the \"all things\" comes also Christ.[fn-74-P7484_2150275:319-nf] When he teaches that every man ought to live of his own industry,[fn-74-P7485_2150364:320-nf] he begins with a copious induction of examples-of soldiers, and shepherds, and husbandmen.[fn-74-P7486_2150477:321-nf] But he[fn-74-P7487_2150505:322-nf] wanted divine authority. What was the use, however, of adducing the Creator's, which he was destroying? It was vain to do so; for his god had no such authority! (The apostle) says: \"Thou shalt not muzzle the ox that treadeth out the corn,\"[fn-74-P7488_2150779:323-nf] and adds: \"Doth God take care of oxen? \"Yes, of oxen, for the sake of men! For, says he, \"it is written for our sakes.\"[fn-74-P7489_2150937:324-nf] Thus he showed that the law had a symbolic reference to ourselves, and that it gives its sanction in favour of those who live of the gospel. (He showed) also, that those who preach the gospel are on this account sent by no other god but Him to whom belongs the law, which made provision for them, when he says: \"For our sakes was this writ. ten.\"[fn-74-P7490_2151306:325-nf] Still he declined to use this power which the law gave him, because he preferred working without any restraint.[fn-74-P7491_2151474:326-nf] Of this he boasted, and suffered no man to rob him of such glory[fn-74-P7492_2151554:327-nf] -certainly with no view of destroying the law, which he proved that another man might use. For behold Marcion, in his blindness, stumbled at the rock whereof our fathers drank in the wilderness. For since \"that rock was Christ,\"[fn-74-P7493_2151805:328-nf] it was, of course, the Creator's, to whom also belonged the people. But why resort to the figure of a sacred sign given by an extraneous god?[fn-74-P7494_2151967:329-nf] Was it to teach the very truth, that ancient things prefigured the Christ who was to be educed[fn-74-P7495_2152098:330-nf] out of them? For, being about to take a cursory view of what befell the people (of Israel) he begins with saying: \"Now these things happened as examples for us.\"[fn-74-P7496_2152280:331-nf] Now, tell me, were these examples given by the Creator to men belonging to a rival god? Or did one god borrow examples from another, and a hostile one too? He withdraws me to himself in alarm[fn-74-P7497_2152492:332-nf] from Him from whom he transfers my allegiance. Will his antagonist make me better disposed to him? Should I now commit the same sins as the people, shall I have to suffer the same penalties, or not?[fn-74-P7498_2152714:333-nf] But if not the same, how vainly does he propose to me terrors which I shall not have to endure! From whom, again, shall I have to endure them? If from the Creator, What evils does it appertain to Him to inflict? And how will it happen that, jealous God as He is, He shall punish the man who offends His rival, instead of rather encouraging[fn-74-P7499_2153077:334-nf] him. If, however, from the other god-but he knows not how to punish. So that the whole declaration of the apostle lacks a reasonable basis, if it is not meant to relate to the Creator's discipline. But the fact is, the apostle's conclusion corresponds to the beginning: \"Now all these things happened unto them for ensamples; and they are written for our admonition, upon whom the ends of the world are come.\"[fn-75-P7500_2153513:335-nf] What a Creator! how prescient already, and considerate in warning Christians who belong to another god! Whenever cavils occur the like to those which have been already dealt with, I pass them by; certain others I despatch briefly. A great argument for another god is the permission to eat of all kinds of meats, contrary to the law.[fn-75-P7501_2153867:336-nf] Just as if we did not ourselves allow that the burdensome ordinances of the law were abrogated-but by Him who imposed them, who also promised the new condition of things.[fn-75-P7502_2154063:337-nf] The same, therefore, who prohibited meats, also restored the use of them, just as He had indeed allowed them from the beginning. If, however, some strange god had come to destroy our God, his foremost prohibition would certainly have been, that his own votaries should abstain from supporting their lives on the resources of his adversary.","title":"Book V.","author":"Tertullian"},{"chapter":25,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":18,"source_paragraph":"60","folder":"ANF-03","text":"We are obliged from time to time to recur to certain topics in order to affirm truths which are connected with them We repeat then here, that as the Lord is by the apostle proclaimed[fn-79-P7921_2256505:729-nf] as the awarder of both weal and woe,[fn-79-P7922_2256562:730-nf] He must be either the Creator, or (as Marcion would be loth to admit) One like the Creator-\"with whom it is a righteous thing to recompense tribulation to them who afflict us, and to ourselves, who are afflicted, rest, when the Lord Jesus shall be revealed as coming from heaven with the angels of His might and in flaming fire.\"[fn-79-P7923_2256950:731-nf] The heretic, however, has erased the flaming fire, no doubt that he might extinguish all traces herein of our own God. But the folly of the obliteration is clearly seen. For as the apostle declares that the Lord will come \"to take vengeance on them that know not God and that obey not the gospel, who,\" he says, \"shall be punished with everlasting destruction from the presence of the Lord, and from the glory of His power\"[fn-79-P7924_2257398:732-nf] -it follows that, as He comes to inflict punishment, He must require \"the flaming fire.\" Thus on this consideration too we must, notwithstanding Marcion's opposition, conclude that Christ belongs to a God who kindles the flames[fn-79-P7925_2257651:733-nf] (of vengeance), and therefore to the Creator, inasmuch as He takes vengeance on such as know not the Lord, that is, on the heathen. For he has mentioned separately \"those who obey not the gospel of our Lord Jesus Christ,\"[fn-79-P7926_2257896:734-nf] whether they be sinners among Christians or among Jews. Now, to inflict punishment on the heathen, who very likely have never heard of the Gospel, is not the function of that God who is naturally unknown, and who is revealed nowhere else than in the Gospel, and therefore cannot be known by all men.[fn-79-P7927_2258218:735-nf] The Creator, however, ought to be known even by (the light of) nature, for He may be understood from His works, and may thereby become the object of a more widely spread knowledge. To Him, therefore, does it appertain to punish such as know not God, for none ought to be ignorant of Him. In the (apostle's) phrase, \"From the presence of the Lord, and from the glory of His power,\"[fn-79-P7928_2258628:736-nf] he uses the words of Isaiah who for the express reason makes the self-same Lord \"arise to shake terribly the earth.\"[fn-79-P7929_2258767:737-nf] Well, but who is the man of sin, the son of perdition,\" who must first be revealed before the Lord comes; \"who opposeth and exalteth himself above all that is called God, or that is worshipped; who is to sit in the temple of God, and boast himself as being God? \"[fn-79-P7930_2259085:738-nf] According indeed to our view, he is Antichrist; as it is taught us in both the ancient and the new prophecies,[fn-79-P7931_2259222:739-nf] and especially by the Apostle John, who says that \"already many false prophets are gone out into the world,\" the fore-runners of Antichrist, who deny that Christ is come in the flesh,[fn-79-P7932_2259460:740-nf] and do not acknowledge[fn-79-P7933_2259506:741-nf] Jesus (to be the Christ), meaning in God the Creator. According, however, to Marcion's view, it is really hard to know whether He might not be (after all) the Creator's Christ; because according to him He is not yet come. But whichsoever of the two it is, I want to know why he comes \"in all power, and with lying signs and wonders? \"[fn-79-P7934_2260736:742-nf] \"Because,\" he says, \"they received not the love of the truth, that they might be saved; for which cause God shall send them an instinct of delusion[fn-79-P7935_2260907:743-nf] (to believe a lie), that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-79-P7936_2261052:744-nf] If therefore he be Antichrist, (as we hold), and comes according to the Creator's purpose, it must be God the Creator who sends him to fasten in their error those who did not believe the truth, that they might be saved; His likewise must be the truth and the salvation, who avenges (the contempt of) them by sending error as their substitute[fn-79-P7937_2261421:745-nf] -that is, the Creator, to whom that very wrath is a fitting attribute, which deceives with a lie those who are not captivated with truth. If, however, he is not Antichrist, as we suppose (him to be) then He is the Christ of the Creator, as Marcion will have it. In this case how happens it that he[fn-79-P7938_2261744:746-nf] can suborn the Creator's Christ to avenge his truth? But should he after all agree with us, that Antichrist is here meant, I must then likewise ask how it is that he finds Satan, an angel of the Creator, necessary to his purpose? Why, too, should Antichrist be slain by Him, whilst commissioned by the Creator to execute the function[fn-79-P7939_2262255:747-nf] of inspiring men with their love of untruth? In short, it is incontestable that the emissary,[fn-79-P7940_2262379:748-nf] and the truth, and the salvation belong to Him to whom also appertain the wrath, and the jealousy,[fn-79-P7941_2262530:749-nf] and \"the sending of the strong delusion,\"[fn-79-P7942_2262590:750-nf] on those who despise and mock, as well as upon those who are ignorant of Him; and therefore even Marcion will now have to come down a step, and concede to us that his god is \"a jealous god.\" (This being then an unquestionable position, I ask) which God has the greater fight to be angry? He, as I suppose, who from the beginning of all things has given to man, as primary witnesses for the knowledge of Himself, nature in her (manifold) works, kindly providences, plagues,[fn-79-P7943_2263087:751-nf] and indications (of His divinity),[fn-79-P7944_2263198:752-nf] but who in spite of all this evidence has not been acknowledged; or he who has been brought out to view[fn-79-P7945_2263343:753-nf] once for all in one only copy of the gospel-and even that without any sure authority-which actually makes no secret of proclaiming another god? Now He who has the right of inflicting the vengeance, has also sole claim to that which occasions[fn-79-P7946_2263607:754-nf] the vengeance, I mean the Gospel; (in other words, ) both the truth and (its accompanying) salvation. The charge, that \"if any would not work, neither should he eat,\"[fn-79-P7947_2263790:755-nf] is in strict accordance with the precept of Him who ordered that \"the mouth of the ox that treadeth out the corn should not be muzzled.\"[fn-79-P7948_2263952:756-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":25,"verse":5,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-06","text":"29. Added to this; there is another way peculiar to the Jews, in which a man might be the son of another of whom he was not born according to the flesh. For kinsmen used to marry the wives of their next of kin, who died without children, to raise up seed to him that was deceased.[fn-30-P3025_1336342:103-nf] So then he who was thus born was both his son of whom he was born, and his in whose line of succession he was born. All this has been said, lest any one, thinking it impossible for two fathers to be mentioned properly for one man, should imagine that either of the Evangelists who have narrated the generations of the Lord are to be, by an impious calumny, charged so to say with a lie; especially when we may see that we are warned against this by their very words. For Matthew, who is understood to make mention of that father of whom Joseph was born, enumerates the generations thus: \"This one begat the other,\" so as to come to what he says at the end, \"Jacob begat Joseph.\" But Luke-because he cannot properly be said to be begotten who is made a child either by adoption, or who is born in the succession of the deceased, of her who was his wife-did not say, \"Heli begat Joseph,\" or \"Joseph whom Hell begat,\" but \"Who was the son of Heli,\" whether by adoption, or as being born of the next of kin in the succession of one deceased.[fn-30-P3026_1337417:104-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-06","text":"29. Added to this; there is another way peculiar to the Jews, in which a man might be the son of another of whom he was not born according to the flesh. For kinsmen used to marry the wives of their next of kin, who died without children, to raise up seed to him that was deceased.[fn-30-P3025_1336342:103-nf] So then he who was thus born was both his son of whom he was born, and his in whose line of succession he was born. All this has been said, lest any one, thinking it impossible for two fathers to be mentioned properly for one man, should imagine that either of the Evangelists who have narrated the generations of the Lord are to be, by an impious calumny, charged so to say with a lie; especially when we may see that we are warned against this by their very words. For Matthew, who is understood to make mention of that father of whom Joseph was born, enumerates the generations thus: \"This one begat the other,\" so as to come to what he says at the end, \"Jacob begat Joseph.\" But Luke-because he cannot properly be said to be begotten who is made a child either by adoption, or who is born in the succession of the deceased, of her who was his wife-did not say, \"Heli begat Joseph,\" or \"Joseph whom Hell begat,\" but \"Who was the son of Heli,\" whether by adoption, or as being born of the next of kin in the succession of one deceased.[fn-30-P3026_1337417:104-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf1_03_npnf1_03_34_on_the_good_of_widowhood","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-03","text":"10. Nor, because I called Ruth blessed, Anna more blessed, in that the former married twice, the latter, being soon widowed of her one husband, so lived long, do you straightway also think that you are better than Ruth. Forsooth different in the times of the Prophets was the dispensation of holy females, whom obedience, not lust, forced to marry, for the propagation of the people of God,[fn-41-P4165_1962342:23-nf] that in them Prophets of Christ might be sent beforehand; whereas the People itself also, by those things which in figure happened among them, whether in the case of those who knew, or in the case of those who knew not those things, was nothing else than a Prophet of Christ, of whom should be born the Flesh also of Christ. In order therefore for the propagation of that people, he was accounted accursed by sentence of the Law, whoso raised not up seed in Israel.[fn-41-P4166_1962827:24-nf] Whence also holy women were kindled, not by lust of sensual intercourse, but by piety of bearing; so that we most rightly believe of them that they would not have sought sensual intercourse, in case a family could have come by any other means. And to the husbands was allowed the use of several wives living; and that the cause of this was not lust of the flesh, but forethought of begetting, is shown by the fact, that, as it was lawful for holy men to have several wives living, it was riot likewise lawful for holy women to have intercourse with several husbands living; in that they would be by so much the baser, by how much the more they sought what would not add to their fruitfulness. Wherefore holy Ruth, not having seed such as at that time was necessary in Israel, on the death of her husband sought another of whom to have it. Therefore than this one twice married, Anna once married a widow was on this account more blessed, in that she attained also to be a prophetess of Christ; concerning whom we are to believe, that, although she had no sons, (which indeed Scripture by keeping silence hath left uncertain,) yet, had she by that Spirit foreseen that Christ would immediately come of a virgin, by Which she was enabled to recognize Him even as a child: whence, with good reason, even without sons, (that is, assuming she had none,) she refused a second marriage: in that she knew that now was the time wherein Christ were better served, not by duty of bearing, but by zeal of containing: not by fruitfulness of married womb, but by chastity of widowed conduct. But if Ruth also was aware that by her flesh was propagated a seed, whereof Christ should hereafter have flesh, and by marrying set forth her ministering to this knowledge, I dare not any longer say that the widowhood of Anna was more blessed than her fruitfulness.","title":"On the Good of Widowhood","author":"Augustine"},{"chapter":25,"verse":4,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":5,"source_paragraph":"34","folder":"ANF-04","text":"2. It would be tedious to collect out of all the passages in the Gospels the proofs by which the God of the law and of the Gospels is shown to be one and the same. Let us touch briefly upon the Acts of the Apostles,[fn-65-P6532_1285365:41-nf] where Stephen and the other apostles address their prayers to that God who made heaven and earth, and who spoke by the mouth of His holy prophets, calling Him the \"God of Abraham, of Isaac, and of Jacob; \"the God who \"brought forth His people out of the land of Egypt.\" Which expressions undoubtedly clearly direct our understandings to faith in the Creator, and implant an affection for Him in those who have learned piously and faithfully thus to think of Him; according to the words of the Saviour Himself, who, when He was asked which was the greatest commandment in the law, replied, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. And the second is like unto it, Thou shalt love thy neighbour as thyself.\" And to these He added: \"On these two commandments hang all the law and the prophets.\"[fn-65-P6533_1286230:42-nf] How is it, then, that He commends to him whom He was instructing, and was leading to enter on the office of a disciple, this commandment above all others, by which undoubtedly love was to be kindled in him towards the God of that law, inasmuch as such had been declared by the law in these very words? But let it be granted, notwithstanding all these most evident proofs, that it is of some other unknown God that the Saviour says, \"Thou shalt love the Lord thy God with all thy heart,\" etc., etc. How, in that case, if the law and the prophets are, as they say, from the Creator, i.e., from another God than He whom He calls good, shall that appear to be logically said which He subjoins, viz., that \"on these two commandments hang the law and the prophets? \"For how shall that which is strange and foreign to God depend upon Him? And when Paul says, \"I thank my God, whom I serve my spirit from my forefathers with pure conscience,\"[fn-65-P6534_1287194:43-nf] he clearly shows that he came not to some new God, but to Christ. For what other forefathers of Paul can be intended, except those of whom he says, \"Are they Hebrews? so am I: are they Israelites? so am I.\"[fn-65-P6535_1287419:44-nf] Nay, will not the very preface of his Epistle to the Romans clearly show the same thing to those who know how to understand the letters of Paul, viz., what God he preaches? For his words are: \"Paul, the servant of Jesus Christ, called to be an apostle, set apart to the Gospel of God, which He had promised afore by His prophets in the holy Scriptures concerning His Son, who was made of the seed of David according to the flesh, and who was declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead of Christ Jesus our Lord,\"[fn-65-P6536_1288021:45-nf] etc. Moreover, also the following, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? or saith he it altogether for our sakes? For our sakes, no doubt, this is written, that he that plougheth should plough in hope, and he that thresheth in hope of partaking of the fruits.\"[fn-65-P6537_1288362:46-nf] By which he manifestly shows that God, who gave the law on our account, i.e., on account of the apostles, says, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn; \"whose care was not for oxen, but for the apostles, who were preaching the Gospel of Christ. In other passages also, Paul, embracing the promises of the law, says, \"Honour thy father and thy mother, which is the first commandment with promise; that it may be well with thee, and that thy days may be long upon the land, the good land, which the Lord thy God will give thee.\"[fn-65-P6538_1288962:47-nf] By which he undoubtedly makes known that the law, and the God of the law, and His promises, are pleasing to him.","title":"Book II.","author":"Origen"},{"chapter":25,"verse":4,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":5,"source_paragraph":"34","folder":"ANF-04","text":"2. It would be tedious to collect out of all the passages in the Gospels the proofs by which the God of the law and of the Gospels is shown to be one and the same. Let us touch briefly upon the Acts of the Apostles,[fn-65-P6532_1285365:41-nf] where Stephen and the other apostles address their prayers to that God who made heaven and earth, and who spoke by the mouth of His holy prophets, calling Him the \"God of Abraham, of Isaac, and of Jacob; \"the God who \"brought forth His people out of the land of Egypt.\" Which expressions undoubtedly clearly direct our understandings to faith in the Creator, and implant an affection for Him in those who have learned piously and faithfully thus to think of Him; according to the words of the Saviour Himself, who, when He was asked which was the greatest commandment in the law, replied, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. And the second is like unto it, Thou shalt love thy neighbour as thyself.\" And to these He added: \"On these two commandments hang all the law and the prophets.\"[fn-65-P6533_1286230:42-nf] How is it, then, that He commends to him whom He was instructing, and was leading to enter on the office of a disciple, this commandment above all others, by which undoubtedly love was to be kindled in him towards the God of that law, inasmuch as such had been declared by the law in these very words? But let it be granted, notwithstanding all these most evident proofs, that it is of some other unknown God that the Saviour says, \"Thou shalt love the Lord thy God with all thy heart,\" etc., etc. How, in that case, if the law and the prophets are, as they say, from the Creator, i.e., from another God than He whom He calls good, shall that appear to be logically said which He subjoins, viz., that \"on these two commandments hang the law and the prophets? \"For how shall that which is strange and foreign to God depend upon Him? And when Paul says, \"I thank my God, whom I serve my spirit from my forefathers with pure conscience,\"[fn-65-P6534_1287194:43-nf] he clearly shows that he came not to some new God, but to Christ. For what other forefathers of Paul can be intended, except those of whom he says, \"Are they Hebrews? so am I: are they Israelites? so am I.\"[fn-65-P6535_1287419:44-nf] Nay, will not the very preface of his Epistle to the Romans clearly show the same thing to those who know how to understand the letters of Paul, viz., what God he preaches? For his words are: \"Paul, the servant of Jesus Christ, called to be an apostle, set apart to the Gospel of God, which He had promised afore by His prophets in the holy Scriptures concerning His Son, who was made of the seed of David according to the flesh, and who was declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead of Christ Jesus our Lord,\"[fn-65-P6536_1288021:45-nf] etc. Moreover, also the following, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? or saith he it altogether for our sakes? For our sakes, no doubt, this is written, that he that plougheth should plough in hope, and he that thresheth in hope of partaking of the fruits.\"[fn-65-P6537_1288362:46-nf] By which he manifestly shows that God, who gave the law on our account, i.e., on account of the apostles, says, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn; \"whose care was not for oxen, but for the apostles, who were preaching the Gospel of Christ. In other passages also, Paul, embracing the promises of the law, says, \"Honour thy father and thy mother, which is the first commandment with promise; that it may be well with thee, and that thy days may be long upon the land, the good land, which the Lord thy God will give thee.\"[fn-65-P6538_1288962:47-nf] By which he undoubtedly makes known that the law, and the God of the law, and His promises, are pleasing to him.","title":"Book II.","author":"Origen"},{"chapter":25,"verse":5,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. I do not suppose. that you will consent, or even listen, to such things as that a father-in-law should lie with his daughter-in-law, as Judah did; or a father with his daughters, like Lot; or prophets with harlots, like Hosea; or that a husband should sell his wife for a night to her lover, like Abraham; or that a man should marry two sisters, like Jacob; or that the rulers of the people and the men you consider as most inspired should keep their mistresses by hundreds and thousands; or, according to the provision made in Deuteronomy about wives, that the wife of one brother, if he dies without children, should marry the surviving brother, and that he should raise up seed from her instead of his brother; and that if the man refuses to do this, the fair plaintiff should bring her case before the elders, that the brother may be called and admonished to perform this religious duty; and that, if he persists in his refusal, he must not go unpunished, but the woman must loose his shoe from his right foot, and strike him in the face, and send him away, spat upon and accursed, to perpetuate the reproach in his family.[fn-24-P2475_1498285:6-nf] These, and such as these, are the examples and precepts of the Old Testament. If they are good, why do you not practise them? If they are bad, why do you not condemn the Old Testament, in which they are found? But if you think that these are spurious interpolations, that is precisely what we think of the New Testament. You have no right to claim from us an acknowledgment for the New Testament which you yourselves do not make for the Old.","title":"Book XXXII.","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf1_04_npnf1_04_45_book_xxxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Since you hold to the divine authorship of the Old as well as of the New Testament, it would surely be more consistent and more becoming, as you do not obey its precepts, to confess that it has been corrupted by improper additions, than to treat it so contemptuously, if it is genuine and uncorrupted. Accordingly, my explanation of your neglect of the requirements of the Old Testament has always been, and still is, that you are either wise enough to reject them as spurious, or that you have the boldness and irreverence to disregard them if they are true. At any rate, when you would oblige me to believe everything contained in the documents of the New Testament because I receive the Testament itself, you should consider that, though you profess to receive the Old Testament, you in your heart disbelieve many things in it. Thus, you do not admit as true or authoritative the declaration of the Old Testament, that every one that hangeth on a tree is accursed,[fn-24-P2477_1499718:7-nf] for this would apply to Jesus; or that every man is accursed who does not raise up seed in Israel,[fn-24-P2478_1499835:8-nf] for that would include all of both sexes devoted to God; or that whoever is not circumcised in the flesh of his foreskin will be cut off from among his people,[fn-24-P2479_1500015:9-nf] for that would apply to all Christians; or that whoever breaks the Sabbath must be stoned to death;[fn-24-P2480_1500134:10-nf] or that no mercy should be shown to the man who breaks a single precept of the Old Testament. If you really believe these things as certainly enjoined by God, you would, in the time of Christ, have been the first to assail Him, and you would now have no quarrel with the Jews, who, in persecuting Christ with heart and soul, acted in obedience to their own God.","title":"Book XXXII.","author":"Augustine"},{"chapter":25,"verse":13,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":7,"source_paragraph":"241","folder":"ANF-02","text":"Of the same sentiments is Plato, who somewhere alludes to God thus: \"Around the King of all are all things, and He is the cause of all good things.\" Who, then, is the King of all? God, who is the measure of the truth of all existence. As, then, the things that are to be measured are contained in the measure, so also the knowledge of God measures and comprehends truth. And the truly, holy Moses says: \"There shall not be in thy bag a balance and a balance, great or small, but a true and just balance shall be to thee,\"[fn-29-P2991_895281:66-nf] deeming the balance and measure and number of the whole to be God. For the unjust and unrighteous idols are hid at home in the bag, and, so to speak, in the polluted soul. But the only just measure is the only true God, always just, continuing the selfsame; who measures all things, and weighs them by righteousness as in a balance, grasping and sustaining universal nature in equilibrium. \"God, therefore, as the old saying has it, occupying the beginning, the middle, and the end of all that is in being, keeps the straight course, while He makes the circuit of nature; and justice always follows Him, avenging those who violate the divine law.\"","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":25,"verse":4,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":49,"source_paragraph":"250","folder":"ANF-04","text":"If Celsus had read the Scriptures in an impartial spirit, he would not have said that \"our writings are incapable of admitting an allegorical meaning.\" For from the prophetic Scriptures, in which historical events are recorded (not from the historical), it is possible to be convinced that the historical portions also were written with an allegorical purpose, and were most skilfully adapted not only to the multitude of the simpler believers, but also to the few who are able or willing to investigate matters in an intelligent spirit. If, indeed, those writers at the present day who are deemed by Celsus the \"more modest of the Jews and Christians\" were the (first) allegorical interpreters of our Scriptures, he would have the appearance, perhaps, of making a plausible allegation. But since the very fathers and authors of the doctrines themselves give them an allegorical signification, what other inference can be drawn than that they were composed so as to be allegorically understood in their chief signification?[fn-94-P9408_2426953:229-nf] And we shall adduce a few instances out of very many to show that Celsus brings an empty charge against the Scriptures, when he says \"that they are incapable of admitting an allegorical meaning.\" Paul, the apostle of Jesus, says: \"It is written in the law, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? or saith He it altogether for our sakes? For our sakes, no doubt, this is written, that he that plougheth should plough in hope, and he that thresheth in hope of partaking.\"[fn-94-P9409_2427522:230-nf] And in another passage the same Paul says: \"For it is written, For this cause shall a man leave his father and mother and shall be joined to his wife, and they two shall be one flesh. This is a great mystery; but I speak concerning Christ and the Church.\"[fn-94-P9410_2427825:231-nf] And again, in another place: \"We know that all our fathers were under the cloud, and all passed through the sea; and were all baptized unto Moses in the cloud, and in the sea.\"[fn-94-P9411_2428046:232-nf] Then, explaining the history relating to the manna, and that referring to the miraculous issue of the water from the rock, he continues as follows: \"And they did all eat the same spiritual meat, and did all drink the same spiritual drink. For they drank of that spiritual Rock that followed them, and that Rock was Christ.\"[fn-94-P9412_2428397:233-nf] Asaph, moreover, who, in showing the histories in Exodus and Numbers to be full of difficulties and parables,[fn-94-P9413_2428534:234-nf] begins in the following manner, as recorded in the book of Psalms, where he is about to make mention of these things: \"Give ear, O my people, to my law: incline your ears to the words of my mouth. I will open my mouth in parables; I will utter dark sayings of old, which we have heard and known, and our fathers have told us.\"[fn-94-P9414_2428897:235-nf] ","title":"Book IV.","author":"Origen"},{"chapter":25,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-02","text":"What more? The Lord enjoins to ease and raise up the beasts of enemies when labouring beneath their burdens; remotely teaching us not to indulge in joy at our neighbour's ills, or exult over our enemies; in order to teach those who are trained in these things to pray for their enemies. For He does not allow us either to grieve at our neighbour's good, or to reap joy at our neighbour's ill. And if you find any enemy's beast straying, you are to pass over the incentives of difference, and take it back and restore it. For oblivion of injuries is followed by goodness, and the latter by dissolution of enmity. From this we are fitted for agreement, and this conducts to felicity. And should you suppose one habitually hostile, and discover him to be unreasonably mistaken either through lust or anger, turn him to goodness. Does the law then which conducts to Christ appear humane and mild? And does not the same God, good, while characterized by righteousness from the beginning to the end, employ each kind suitably in order to salvation? \"Be merciful,\" says the Lord, \"that you may receive mercy; forgive, that you may be forgiven. As ye do, so shall it be done to you; as ye give, so shall it be given to you; as ye judge, so shall ye be judged; as ye show kindness, so shall kindness be shown to you: with what measure ye mete, it shall be measured to you again.\"[fn-59-P5952_1809845:210-nf] Furthermore, [the law] prohibits those, who are in servitude for their subsistence, to be branded with disgrace; and to those, who have been reduced to slavery through money borrowed, it gives a complete release in the seventh year. Further, it prohibits suppliants from being given up to punishment. True above all, then, is that oracle. \"As gold and silver are tried in the furnace, so the Lord chooseth men's hearts. The merciful man is long-suffering; and in every one who shows solicitude there is wisdom. For on a wise man solicitude will fall; and exercising thought, he will seek life; and he who seeketh God shall find knowledge with righteousness. And they who have sought Him rightly have found peace.\"[fn-59-P5953_1810594:211-nf] And Pythagoras seems to me, to have derived his mildness towards irrational creatures from the law. For instance, he interdicted the immediate use of the young in the flocks of sheep, and goats, and herds of cattle, on the instant of their birth; not even on the pretext of sacrifice allowing it, both on account of the young ones and of the mothers; training man to gentleness by what is beneath him, by means of the irrational creatures. \"Resign accordingly,\" he says, \"the young one to its dam for even the first seven days.\" For if nothing takes place without a cause, and milk comes in a shower to animals in parturition for the sustenance of the progeny, he that tears that, which has been brought forth, away from the supply of the milk, dishonours nature. Let the Greeks, then, feel ashamed, and whoever else inveighs against the law; since it shows mildness in the case of the irrational creatures, while they expose the offspring of men though long ago and prophetically, the law, in the above-mentioned commandment, threw a check in the way of their cruelty. For if it prohibits the progeny of the irrational creatures to be separated from the dam before sucking, much more in the case of men does it provide beforehand a cure for cruelty and savageness of disposition; so that even if they despise nature, they may not despise teaching. For they are permitted to satiate themselves with kids and lambs, and perhaps there might be some excuse for separating the progeny from its dam. But what cause is there for the exposure of a child? For the man who did not desire to beget children had no right to marry at first; certainly not to have become, through licentious indulgence, the murderer of his children. Again, the humane law forbids slaying the offspring and the dam together on the same day. Thence also the Romans, in the case of a pregnant woman being condemned to death, do not allow her to undergo punishment till she is delivered. The law too, expressly prohibits the slaying of such animals as are pregnant till they have brought forth, remotely restraining the proneness of man to do wrong to man. Thus also it has extended its clemency to the irrational creatures; that from the exercise of humanity in the case of creatures of different species, we might practise among those of the same species a large abundance of it. Those, too, that kick the bellies of certain animals before parturition, in order to feast on flesh mixed with milk, make the womb created for the birth of the foetus its grave, though the law expressly commands, \"But neither shalt thou seethe a lamb in its mother's milk.\"[fn-59-P5954_1813258:212-nf] For the nourishment of the living animal, it is meant, may not become sauce for that which has been deprived of life; and that, which is the cause of life, may not co-operate in the consumption of the body. And the same law commands \"not to muzzle the ox which treadeth out the corn: for the labourer must be reckoned worthy of his food.\"[fn-59-P5955_1813619:213-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":25,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-02","text":"What more? The Lord enjoins to ease and raise up the beasts of enemies when labouring beneath their burdens; remotely teaching us not to indulge in joy at our neighbour's ills, or exult over our enemies; in order to teach those who are trained in these things to pray for their enemies. For He does not allow us either to grieve at our neighbour's good, or to reap joy at our neighbour's ill. And if you find any enemy's beast straying, you are to pass over the incentives of difference, and take it back and restore it. For oblivion of injuries is followed by goodness, and the latter by dissolution of enmity. From this we are fitted for agreement, and this conducts to felicity. And should you suppose one habitually hostile, and discover him to be unreasonably mistaken either through lust or anger, turn him to goodness. Does the law then which conducts to Christ appear humane and mild? And does not the same God, good, while characterized by righteousness from the beginning to the end, employ each kind suitably in order to salvation? \"Be merciful,\" says the Lord, \"that you may receive mercy; forgive, that you may be forgiven. As ye do, so shall it be done to you; as ye give, so shall it be given to you; as ye judge, so shall ye be judged; as ye show kindness, so shall kindness be shown to you: with what measure ye mete, it shall be measured to you again.\"[fn-59-P5952_1809845:210-nf] Furthermore, [the law] prohibits those, who are in servitude for their subsistence, to be branded with disgrace; and to those, who have been reduced to slavery through money borrowed, it gives a complete release in the seventh year. Further, it prohibits suppliants from being given up to punishment. True above all, then, is that oracle. \"As gold and silver are tried in the furnace, so the Lord chooseth men's hearts. The merciful man is long-suffering; and in every one who shows solicitude there is wisdom. For on a wise man solicitude will fall; and exercising thought, he will seek life; and he who seeketh God shall find knowledge with righteousness. And they who have sought Him rightly have found peace.\"[fn-59-P5953_1810594:211-nf] And Pythagoras seems to me, to have derived his mildness towards irrational creatures from the law. For instance, he interdicted the immediate use of the young in the flocks of sheep, and goats, and herds of cattle, on the instant of their birth; not even on the pretext of sacrifice allowing it, both on account of the young ones and of the mothers; training man to gentleness by what is beneath him, by means of the irrational creatures. \"Resign accordingly,\" he says, \"the young one to its dam for even the first seven days.\" For if nothing takes place without a cause, and milk comes in a shower to animals in parturition for the sustenance of the progeny, he that tears that, which has been brought forth, away from the supply of the milk, dishonours nature. Let the Greeks, then, feel ashamed, and whoever else inveighs against the law; since it shows mildness in the case of the irrational creatures, while they expose the offspring of men though long ago and prophetically, the law, in the above-mentioned commandment, threw a check in the way of their cruelty. For if it prohibits the progeny of the irrational creatures to be separated from the dam before sucking, much more in the case of men does it provide beforehand a cure for cruelty and savageness of disposition; so that even if they despise nature, they may not despise teaching. For they are permitted to satiate themselves with kids and lambs, and perhaps there might be some excuse for separating the progeny from its dam. But what cause is there for the exposure of a child? For the man who did not desire to beget children had no right to marry at first; certainly not to have become, through licentious indulgence, the murderer of his children. Again, the humane law forbids slaying the offspring and the dam together on the same day. Thence also the Romans, in the case of a pregnant woman being condemned to death, do not allow her to undergo punishment till she is delivered. The law too, expressly prohibits the slaying of such animals as are pregnant till they have brought forth, remotely restraining the proneness of man to do wrong to man. Thus also it has extended its clemency to the irrational creatures; that from the exercise of humanity in the case of creatures of different species, we might practise among those of the same species a large abundance of it. Those, too, that kick the bellies of certain animals before parturition, in order to feast on flesh mixed with milk, make the womb created for the birth of the foetus its grave, though the law expressly commands, \"But neither shalt thou seethe a lamb in its mother's milk.\"[fn-59-P5954_1813258:212-nf] For the nourishment of the living animal, it is meant, may not become sauce for that which has been deprived of life; and that, which is the cause of life, may not co-operate in the consumption of the body. And the same law commands \"not to muzzle the ox which treadeth out the corn: for the labourer must be reckoned worthy of his food.\"[fn-59-P5955_1813619:213-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":25,"verse":5,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"But as I think many are ignorant of the grievance itself, whence the murder had its origin, I must declare this too, that ye may learn the wisdom of the lawgiver. What then was the ancient law, which Herod indeed trampled on, but John vindicated? The wife of him that died childless was to be given to his brother.[fn-46-P4673_1468846:28-nf] For since death was an incurable ill, and all was contrived for life's sake; He makes a law that the living brother should marry her, and should call the child that is born by the name of the dead, so that his house should not utterly perish. For if the dead were not so much as to leave children, which is the greatest mitigation of death, the sorrow would be without remedy. Therefore you see, the lawgiver devised this refreshment for those who were by nature deprived of children, and commanded the issue to be reckoned as belonging to the other.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":25,"verse":3,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":5,"source_paragraph":"61","folder":"ANF-08","text":"And the procurator ordered the Jews to go outside of the praetorium; and summoning Jesus, he says to Him: What shall I do to thee? Jesus says to Pilate: As it has been given to thee. Pilate says: How given? Jesus says: Moses and the prophets have proclaimed beforehand of my death and resurrection. And the Jews noticing this, and hearing it, say to Pilate: What more wilt thou hear of this blasphemy? Pilate says to the Jews: If these words be blasphemous, do you take him for the blasphemy, and lead him away to your synagogue, and judge him according to your law. The Jews say to Pilate: Our law bears that a man who wrongs his fellow-men is worthy to receive forty save one; but he that blasphemeth God is to be stoned with stones.[fn-66-P6625_2000488:20-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":25,"verse":3,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":5,"source_paragraph":"61","folder":"ANF-08","text":"And the procurator ordered the Jews to go outside of the praetorium; and summoning Jesus, he says to Him: What shall I do to thee? Jesus says to Pilate: As it has been given to thee. Pilate says: How given? Jesus says: Moses and the prophets have proclaimed beforehand of my death and resurrection. And the Jews noticing this, and hearing it, say to Pilate: What more wilt thou hear of this blasphemy? Pilate says to the Jews: If these words be blasphemous, do you take him for the blasphemy, and lead him away to your synagogue, and judge him according to your law. The Jews say to Pilate: Our law bears that a man who wrongs his fellow-men is worthy to receive forty save one; but he that blasphemeth God is to be stoned with stones.[fn-66-P6625_2000488:20-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":25,"verse":3,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":21,"source_paragraph":"138","folder":"ANF-08","text":"Then Pilate dismissed them, and they all went outside. Thereupon he says to Jesus: dost thou wish that I shall do to thee? Jesus says to Pilate: Do to me as is determined. Pilate says: How is it determined? Jesus answered: Moses and the prophets wrote about me being crucified, and rising again. The Hebrews, hearing this, said to Pilate: Why do you seek to hear a greater insult out of him against God? Pilate says: These words are not an insult against God, since they are written in the books of the prophets. The Hebrews said: Our Scripture says, If a man offend against a man, that is to say, if he insult him, he is worthy to receive forty strokes with a rod; but if any one insult God, to be stoned.[fn-67-P6779_2047175:80-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":25,"verse":3,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":21,"source_paragraph":"138","folder":"ANF-08","text":"Then Pilate dismissed them, and they all went outside. Thereupon he says to Jesus: dost thou wish that I shall do to thee? Jesus says to Pilate: Do to me as is determined. Pilate says: How is it determined? Jesus answered: Moses and the prophets wrote about me being crucified, and rising again. The Hebrews, hearing this, said to Pilate: Why do you seek to hear a greater insult out of him against God? Pilate says: These words are not an insult against God, since they are written in the books of the prophets. The Hebrews said: Our Scripture says, If a man offend against a man, that is to say, if he insult him, he is worthy to receive forty strokes with a rod; but if any one insult God, to be stoned.[fn-67-P6779_2047175:80-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]