{"title":"Vision Fifth","code":"anf_02_anf02_09_vision_fifth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Vision Fifth ","index":"1","references":[]},{"text":"Concerning the Commandments.1 ","index":"2","references":[]},{"text":"\nConcerning the Commandments.[fn-4-P430_80345:1-nf] ","index":"3","references":[{"fn":"4","code":"P430_80345","folder":"ANF-02","text":"This vision naturally belongs to book ii., to which it is a preface.","bible_refs":[]}]},{"text":"After I had been praying at home, and had sat down on my couch, there entered a man of glorious aspect, dressed like a shepherd, with a, white goat's skin, a wallet on his shoulders, and a rod in his hand, and saluted me. I returned his salutation. And straightway he sat down beside me, and said to me, \"I have been sent by a most venerable angel to dwell with you the remaining days of your life.\" And I thought that he had come to tempt me, and I said to him, \"Who are you? For I know him to whom I have been entrusted.\" He said to me, \"Do you not know me? \"\"No,\" said I. \"I,\" said he, \"am that shepherd to whom you have been entrusted.\" And while he yet spake, his figure was changed; and then I knew that it was he to whom I had been entrusted. And straightway I became confused, and fear took hold of me, and I was overpowered with deep sorrow that I had answered him so wickedly and foolishly. But he answered, and said to me, \"Do not be confounded, but receive strength from the commandments which I am going to give you. For I have been sent,\" said he, \"to show you again all the things which you saw before, especially those of them which are useful to you.First of all, then, write down my commandments and similitudes, and you will write the other things as I shall show you. For this purpose,\" said he, \"I command you to write down the commandments and similitudes first, that you may read them easily, and be able to keep them.\"[fn-4-P432_81863:2-nf] Accordingly I wrote down the commandments and similitudes, exactly as he had ordered me. If then, when you have heard these, ye keep them and walk in them, and practise them with pure minds, you will receive from the Lord all that He has promised to you. But if, after you have heard them, ye do not repent, but continue to add to your sins, then shall ye receive from the Lord the opposite things. All these words did the shepherd, even the angel of repentance, command me to write.[fn-4-P433_82447:3-nf] ","index":"4","references":[{"fn":"4","code":"P432_81863","folder":"ANF-02","text":"Keep them. That you may be able to keep them more easily by reading them from time to time.-Vat.","bible_refs":[]},{"fn":"4","code":"P433_82447","folder":"ANF-02","text":"\"The Shepherd,\" then, is the \"angel of repentance,\" here represented as a guardian angel. This gives the work its character, as enforcing primarily the anti-Montanist principle of the value of true repentance in the sight of God.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}