[{"chapter":4,"verse":16,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":40,"source_paragraph":"140","folder":"ANF-01","text":"Foolish and inconsiderate men, who have neither wisdom[fn-4-P459_77047:169-nf] nor instruction, mock and deride us, being eager to exalt themselves in their own conceits. For what can a mortal man do? or what strength is there in one made out of the dust? For it is written, \"There was no shape before mine eyes, only I heard a sound,[fn-4-P460_77351:170-nf] and a voice [saying], What then? Shall a man be pure before the Lord? or shall such an one be [counted] blameless in his deeds, seeing He does not confide in His servants, and has charged[fn-4-P461_77569:171-nf] even His angels with perversity? The heaven is not clean in His sight: how much less they that dwell in houses of clay, of which also we ourselves were made! He smote them as a moth; and from morning even until evening they endure not. Because they could furnish no assistance to themselves, they perished. He breathed upon them, and they died, because they had no wisdom. But call now, if any one will answer thee, or if thou wilt look to any of the holy angels; for wrath destroys the foolish man, and envy killeth him that is in error. I have seen the foolish taking root, but their habitation was presently consumed. Let their sons be far from safety; let them be despised[fn-4-P462_78274:172-nf] before the gates of those less than themselves, and there shall be none to deliver. For what was prepared for them, the righteous shall eat; and they shall not be delivered from evil.\"[fn-4-P463_78509:173-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1253","folder":"NPNF2-06","text":"\"There is no man clean from sin; even though he has lived but for one day.\"[fn-44-P4493_1220089:3194-nf] And the years of man's life are many in number. \"The stars are not pure in his sight,[fn-44-P4494_1220204:3195-nf] and his angels he charged with folly.\"[fn-44-P4495_1220264:3196-nf] If there is sin in heaven, how much more must there be sin on earth? If they are stained with guilt who have no bodily temptations, how much more must we be, enveloped as we are in frail flesh and forced to cry each one of us with the apostle: \"O wretched man that I am! who shall deliver me from the body of this death?[fn-44-P4496_1220606:3197-nf] For in my flesh there dwelleth no good thing.\"[fn-44-P4497_1220676:3198-nf] For we do not what we would but what we would not; the soul desires to do one thing, the flesh is compelled to do another. If any persons are called righteous in scripture, and not only righteous but righteous in the sight of God, they are called righteous according to that righteousness mentioned in the passage I have quoted: \"A just man falleth seven times and riseth up again,\"[fn-44-P4498_1221083:3199-nf] and on the principle laid down that the wickedness of the wicked shall not hurt him in the day that he turns to repentance.[fn-44-P4499_1221232:3200-nf] In fact Zachariah the father of John who is described as a righteous man sinned in disbelieving the message sent to him and was at once punished with dumbness.[fn-45-P4500_1221423:3201-nf] Even Job, who at the outset of his history is spoken of as perfect and upright and uncomplaining, is afterwards proved to be a sinner both by God's words and by his own confession. If Abraham, Isaac, and Jacob, the prophets also and the apostles were by no means free from sin and if the finest wheat had chaff mixed with it, what can be said of us of whom it is written: \"What is the chaff to the wheat, saith the Lord?\"[fn-45-P4501_1221869:3202-nf] Yet the chaff is reserved for future burning; as also are the tares which at present are mingled with the growing corn. For one shall come whose fan is in His hand, and shall purge His floor, and shall gather His wheat into the garner, and shall burn the chaff in the fire of hell.[fn-45-P4502_1222176:3203-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":18,"source_code":"npnf2_06_npnf2_06_16_book_ii_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-06","text":"But Jovinian's heir says \"I am quite free from sin, I have no filthy garments, I am governed by my own will, I am greater than an Apostle. The Apostle does what he would not, and what he would he does not; but I do what I will, and what I would not I do not: the kingdom of heaven has been prepared for me, or rather I have by my virtuous life prepared it for myself. Adam was subject to punishment, and so are others who think themselves guilty after the similitude of Adam's transgressions; I and my crew alone have nothing to fear. Other men shut up in their cells and who never see women, because, poor creatures! they do not listen to my words, are tormented with desire: crowds of women may surround me, I feel no stirring of concupiscence. For to me may be applied the[fn-76-P7697_2499418:9-nf] words, `Holy stones are rolled upon the ground,' and the reason why I am insensible to the attraction of sin is that in the power of free will I carry Christ's trophy about with me.\" But let us listen to God[fn-76-P7698_2499768:10-nf] proclaiming by the mouth of Isaiah: \"O my people, they which call thee happy cause thee to err, and destroy the way of thy paths.\" Who is the greatest subverter of the people of God-he who, relying on the power of free choice, despises the help of the Creator, and is satisfied with following his own will, or he who dreads to be judged by the details of the Lord's commandments? To men of this sort, God[fn-76-P7699_2500191:11-nf] says, \"Woe unto you that are wise in your own eyes, and prudent in your own sight.\" Isaiah, if we follow the Hebrew, laments[fn-77-P7700_2500328:12-nf] and says, \"Woe is me because I have been silent, because I am a man of unclean lips: and I dwell in the midst of a people of unclean lips, for mine eyes have seen the Lord of Hosts.\" He for his meritorious and virtuous life enjoyed the sight of God, and conscious of his sins confessed that he had unclean lips. Not that he had said anything repugnant to the will of God, but because, either from fear, or from a deep sense of shame, he had been[fn-77-P7701_2500786:13-nf] silent, and had not reproved the errors of the people so freely as a prophet should. When do we sinners rebuke offenders, we who flatter wealth and accept the persons of sinners for the sake of filthy lucre? for we shall hardly say that we speak with perfect frankness to men of whose assistance we stand in need. Suppose that we do not such things as they, suppose we keep ourselves from every form of sin; to refrain from speaking the truth is certainly sin. In the Septuagint, however, we do not find the words \"because I have been silent,\" but \"because I was pricked,\" that is with the consciousness of sin; and thus the words of the[fn-77-P7702_2501545:14-nf] prophet are fulfilled. \"My life was turned into misery while I was pierced by the thorn.\" He was pricked by the thorn of sin: you are decked with the flowers of virtue.[fn-77-P7703_2501733:15-nf] \"The moon shall be ashamed, and the sun confounded, when the Lord shall punish the host of heaven on high.\" This is explained by another passage.[fn-77-P7704_2501898:16-nf] \"Even the stars are unclean in His sight,\" and again,[fn-77-P7705_2501969:17-nf] \"He chargeth His angels with folly.\" The moon is ashamed, the sun is confounded, and the sky covered with sackcloth, and shall we fearlessly and joyously, as though we were free from all sin, face the majesty of the Judge, when the mountains shall melt away, that is, all who are lifted up by pride, and all the host of the heavens, whether they be stars, or angelic powers, when the heavens shall be rolled together as a scroll, and all their host shall fade away like leaves?","title":"Book II.","author":false},{"chapter":4,"verse":16,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":40,"source_paragraph":"145","folder":"ANF-10","text":"Foolish and inconsiderate[fn-56-P5613_812837:213-nf] men, who have neither wisdom[fn-56-P5614_812923:214-nf] nor instruction, mock and deride us, being eager to exalt themselves in their own conceits. For what can a mortal man do, or what strength is there in one made out of the dust? For it is written, \"There was no shape before mine eyes, only I heard a sound,[fn-56-P5615_813227:215-nf] and a voice [saying], What then? Shall a man be pure before the Lord? Or shall such an one be [counted] blameless in his deeds, seeing He does not confide in His servants, and has charged[fn-56-P5616_813445:216-nf] even His angels with perversity? The heaven is not clean in His sight: how much less they that dwell in houses of clay, of which also we ourselves were made! He smote them as a moth; and from morning even until evening they endure not. Because they could furnish no assistance to themselves, they perished. He breathed upon them, and they died, because they had no wisdom. But call now, if any one will answer thee, or if thou wilt look to any of the holy angels; for wrath destroys the foolish man, and envy killeth him that is in error. I have seen the foolish taking root, but their habitation was presently consumed. Let their sons be far from safety; let them be despised[fn-56-P5617_814150:217-nf] before the gates of those less than themselves, and there shall be none to deliver. For what was prepared for them, the righteous shall eat; and they shall not be delivered from evil.\"[fn-56-P5618_814385:218-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"}]