{"title":"Letter CCXCI.","code":"npnf2_08_npnf2_08_309_letter_ccxci_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-309.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXCI. ","index":"1","references":[]},{"text":"To Timotheus the Chorepiscopus.[fn-61-P6198_1928868:2-nf] ","index":"2","references":[{"fn":"61","code":"P6198_1928868","folder":"NPNF2-08","text":"cf. note on p. 156.","bible_refs":[]}]},{"text":"The due limits of a letter, and that mode of addressing you, render it inconvenient for me to write all I think; at the same time to pass over my thoughts in silence, when my heart is burning with righteous indignation against you, is well-nigh impossible. I will adopt the midway course: I will write some things; others I will omit. For I wish to chide you, if so I may, in terms both flank and friendly.","index":"3","references":[]},{"text":"Yes ! that Timotheus whom I have known from boyhood, so intent upon an upright and ascetic life, as even to be accused of excess therein, now forsakes the enquiry after those means whereby we may be united to God; now makes it his first thought what some one else may think of him, and lives a life of dependence upon the opinions of others; is mainly anxious how to serve his friends, without incurring the ridicule of enemies; and fears disgrace with the world as a great misfortune. Does he not know, that while he is occupied with these trifles he is unconsciously neglecting his highest interests? For, that we cannot be engaged with both at once-the things of this world and of Heaven-the holy Scriptures are full of teaching for us. Nay, Nature herself is full of such instances. In the exercise of the mental faculty, to think two thoughts at the same time is quite impossible. In the perceptions of our senses, to admit two sounds falling upon our ears at the same moment, and to distinguish them, although we are provided with two open passages, is impossible. Our eyes, again, unless they are both fixed upon the object of our vision, are unable to perform their action accurately.","index":"4","references":[]},{"text":"Thus much for Nature; but to recite to you the evidence of the Scriptures were as ridiculous as, so runs the proverb, ` to carry owls to Athens.'[fn-62-P6202_1930636:3-nf] Why then combine things incompatible-the tumults of civil life and the practice of religion?","index":"5","references":[{"fn":"62","code":"P6202_1930636","folder":"NPNF2-08","text":"glau=k0 9aqh/naze. Arist., Av. 301.","bible_refs":[]}]},{"text":"Withdraw from clamour; be no more the cause or object of annoyance; let us keep ourselves to ourselves. We long since proposed religion as our aim; let us make the attainment of it our practice, and shew those who have the wish to insult us that it does not lie with them to annoy us at their will. But this will only be when we have clearly shewn them that we afford no handle for abuse.","index":"6","references":[]},{"text":"For the present enough of this ! Would that some day we might meet and more perfectly consider those things that be for our souls' welfare; so may we not be too much occupied with thoughts of vanity, since death mast one day overtake us.","index":"7","references":[]},{"text":"I was greatly pleased with the gifts you kindly sent me. They were most welcome on their own account; the thought of who it was that sent them made them many times more welcome. The gifts from Pontus, the tablets and medicines, kindly accept when I send them. At present they are not by me.","index":"8","references":[]},{"text":"N.B. The letters numbered CCXCII.-CCCLXVI. are included by the Ben. Ed. in a \"Classis Tertia,\" having no note of time. Some are doubtful, and some plainly spurious. Of these I include such as seem most important.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}