{"title":"Letter XXVII. To Flavian, Bishop of Constantinople.","code":"npnf2_12_npnf2_12_32_letter_xxvii_to_flavian_bishop_of_constantinople_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-32.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXVII. To Flavian, Bishop of Constantinople.","index":"1","references":[]},{"text":"Leo to Flavian, bishop of Constantinople. An acknowledgment of Flavian's first letter and a promise of a fuller reply.","index":"2","references":[]},{"text":"On the first opportunity we could find, which was the coming of our honourable son Rodanus, we acknowledge, beloved, the arrival of your packet[fn-10-P1058_245661:1-nf] , which was to give us information about the case which has been stirred up to our grief among you by misguided error. Since this man, who has long seemed to be religiously disposed, has expressed himself in the Faith otherwise than is right, though he never ought to have departed from the catholic tradition, but to have persevered in the same belief as is held by all. But on this matter we are replying more fully[fn-10-P1059_246206:2-nf] by him who brought your letter to us, beloved: that we may give you all necessary instructions, beloved, on the whole matter. For we do not allow either him to persist in his perverse conviction; or you, beloved, who with such faithful zeal are resisting his wrong and foolish error to be long disturbed by the adversary's opposition. Our aforesaid son, by whom we are sending this letter, we desire you to receive with the affection he deserves, and to reply when he returns to us. Dated 21st May in the consulship of Asturius and Protogenes (449).","index":"3","references":[{"fn":"10","code":"P1058_245661","folder":"NPNF2-12","text":"Epistolas. This refers to Lett. XXII., and includes the gesta (or minutes of the synod's proceedings) which accompanied it.","bible_refs":[]},{"fn":"10","code":"P1059_246206","folder":"NPNF2-12","text":"This is the Tome (Letter XXVIII.): it will be noticed that Flavian (in Lett. XXII.) had not asked for any instructions, but only that Leo should inform the bishops under his jurisdiction of Eutyches' deposition (chap. iv.). Flavian's second letter (XXVI.), however, does mention vestras sacras litteras, which he hopes will avoid the necessity of a council (chap. iii.). Leo himself seems to be conscious of this: for in Letter XXXIII., chap. 2, he twice pointedly puts in the word \"seems,\" as if Flavian had not expressed himself quite clearly: \"the points which he seems to have referred to us,\" and \"this error which ,seems to have arisen.\"","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}