{"verses":["Behold my servant, I will uphold him:  my elect, my soul\ndelighteth in him:  I have given my spirit upon him, he shall bring\nforth judgment to the Gentiles.","He shall not cry, nor have respect to person, neither shall his\nvoice be heard abroad.","The bruised reed he shall not break, and smoking flax he shall\nnot quench, he shall bring forth judgment unto truth.","He shall not be sad, nor troublesome, till he set judgment in the\nearth, and the islands shall wait for his law.","Thus saith the Lord God that created the heavens, and stretched\nthem out:  that established the earth, and the things that spring out of\nit:  that giveth breath to the people upon it, and spirit to them that\ntread thereon.","I the Lord have called thee in justice, and taken thee by the\nhand, and preserved thee.  And I have given thee for a covenant of the\npeople, for a light of the Gentiles:","That thou mightest open the eyes of the blind, and bring forth\nthe prisoner out of prison, and them that sit in darkness out of the\nprison house.","I the Lord, this is my name:  I will not give my glory to another,\nnor my praise to graven things.","The things that were first, behold they are come:  and new things\ndo I declare:  before they spring forth, I will make you hear them.","Sing ye to the Lord a new song, his praise is from the ends of\nthe earth:  you that go down to the sea, and all that are therein:  ye\nislands, and ye inhabitants of them.","Let the desert and the cities thereof be exalted:  Cedar shall\ndwell in houses:  ye inhabitants of Petra, give praise, they shall cry\nfrom the top of the mountains.","They shall give glory to the Lord, and shall declare his praise\nin the islands.","The Lord shall go forth as a mighty man, as a man of war shall\nhe stir up zeal:  he shall shout and cry:  he shall prevail against his\nenemies.","I have always held my peace, I have kept silence, I have been\npatient, I will speak now as a woman in labour:  I will destroy, and\nswallow up at once.","I will lay waste the mountains and hills, and will make all\ntheir grass to wither:  and I will turn rivers into islands, and will\ndry up the standing pools.","And I will lead the blind into the way which they know not:  and\nin the paths which they were ignorant of I will make them walk:  I will\nmake darkness light before them, and crooked things straight:  these\nthings have I done to them, and have not forsaken them.","They are turned back:  let them be greatly confounded, that trust\nin a graven thing, that say to a molten thing:  You are our god.","Hear, ye deaf, and, ye blind, behold that you may see.","Who is blind, but my servant?  or deaf, but he to whom I have\nsent my messengers?  Who is blind, but he that is sold?  or who is blind,\nbut the servant of the Lord?","Thou that seest many things, wilt thou not observe them?  thou\nthat hast ears open, wilt thou not hear?","And the Lord was willing to sanctify him, and to magnify the\nlaw, and exalt it.","But this is a people that is robbed and wasted:  they are all the\nsnare of young men, and they are hid in the houses of prisons:  they are\nmade a prey, and there is none to deliver them:  a spoil, and there is\nnone that saith:  Restore.","Who is there among you that will give ear to this, that will\nattend and hearken for times to come?","Who hath given Jacob for a spoil, and Israel to robbers?  hath\nnot the Lord himself, against whom we have sinned?  And they would not\nwalk in his ways, and they have not hearkened to his law.","And he hath poured out upon him the indignation of his fury, and\na strong battle, and hath burnt him round about, and he knew not:  and\nset him on fire, and he understood not."]}