{"verses":["A good name is better than great riches:  and good favour is above\nsilver and gold.","The rich and poor have met one another:  the Lord is the maker of\nthem both.","The prudent man saw the evil, and hid himself:  the simple passed\non, and suffered loss.","The fruit of humility is the fear of the Lord, riches and glory\nand life.","Arms and swords are in the way of the perverse:  but he that\nkeepeth his own soul, departeth far from them.","It is a proverb:  A young man according to his way, even when he\nis old, he will not depart from it.","The rich ruleth over the poor:  and the borrower is servant to him\nthat lendeth.","He that soweth iniquity, shall reap evils, and with the rod of\nhis anger he shall be consumed.","He that is inclined to mercy, shall be blessed:  for of his bread\nhe hath given to the poor.  He that maketh presents, shall purchase\nvictory and honour:  but he carrieth away the souls of the receivers.","Cast out the scoffer, and contention shall go out with him, and\nquarrels and reproaches shall cease.","He that loveth cleanness of heart, for the grace of his lips\nshall have the king for his friend.","The eyes of the Lord preserve knowledge:  and the words of the\nunjust are overthrown.","The slothful man saith:  There is a lion without, I shall be\nslain in the midst of the streets.","The mouth of a strange woman is a deep pit:  he whom the Lord is\nangry with, shall fall into it.","Folly is bound up in the heart of a child, and the rod of\ncorrection shall drive it away.","He that oppresseth the poor, to increase his own riches, shall\nhimself give to one that is richer, and shall be in need.","Incline thy ear, and hear the words of the wise:  and apply thy\nheart to my doctrine:","Which shall be beautiful for thee, if thou keep it in thy\nbowels, and it shall flow in thy lips:","That thy trust may be in the Lord, wherefore I have also shewn\nit to thee this day.","Behold I have described it to thee three manner of ways, in\nthoughts and knowledge:","That I might shew thee the certainty, and the words of truth, to\nanswer out of these to them that sent thee.","Do no violence to the poor, because he is poor:  and do not\noppress the needy in the gate:","Because the Lord will judge his cause:  and will afflict them\nthat have afflicted his soul.","Be not a friend to an angry man, and do not walk with a furious\nman:","Lest perhaps thou learn his ways, and take scandal to thy soul.","Be not with them that fasten down their hands, and that offer\nthemselves sureties for debts:","For if thou have not wherewith to restore, what cause is there\nthat he should take the covering from thy bed?","Pass not beyond the ancient bounds which thy fathers have set.","Hast thou seen a man swift in his work?  he shall stand before\nkings, and shall not be before those that are obscure."]}