[{"chapter":28,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1248","folder":"NPNF2-06","text":"The whole repentance of a sinner is exhibited to us in the fifty-first[fn-44-P4457_1212464:3163-nf] psalm written by David after he had gone in unto Bathsheba the wife of Uriah the Hittite,[fn-44-P4458_1212590:3164-nf] and when, to the rebuke of the prophet Nathan he had replied, \"I have sinned.\" Immediately that he confessed his fault he was comforted by the words: \"the Lord also hath put away thy sin.\"[fn-44-P4459_1212825:3165-nf] He had added murder to adultery; yet bursting into tears he says: \"Have mercy upon me, O God, according to thy loving kindness: according unto the multitude of thy tender mercies blot out my transgressions.\"[fn-44-P4460_1213058:3166-nf] A sin so great needed to find great mercy. Accordingly he goes on to say: \"Wash me throughly from mine iniquity, and cleanse me from my sin. For I acknowledge my transgressions: and my sin is ever before me. Against thee, thee only have I sinned\"-as a king he had no one to fear but Gods-\"and done this evil in thy sight; that thou mightest be justified when thou speakest and be clear when thou judgest.\"[fn-44-P4461_1213484:3167-nf] For \"God hath concluded all in unbelief, that he might have mercy upon all.\"[fn-44-P4462_1213583:3168-nf] And such was the progress that David made that he who had once been a sinner and a penitent afterwards became a master able to say: \"I will teach transgressors thy ways; and sinners shall be converted unto thee.\"[fn-44-P4463_1213818:3169-nf] For as \"confession and beauty are before God,\"[fn-44-P4464_1213886:3170-nf] so a sinner who confesses his sins and says: \"my wounds stink and are corrupt because of my foolishness\"[fn-44-P4465_1214019:3171-nf] loses his foul wounds and is made whole and clean. But \"he that covereth his sins shall not prosper.\"[fn-44-P4466_1214146:3172-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":14,"source_code":"anf_02_anf02_17_commandment_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"\"Fear,\" said he, \"the Lord, and keep His commandments.[fn-5-P547_110071:1-nf] For if you keep the commandments of God, you will be powerful in every action, and every one of your actions will be incomparable. For, fearing the Lord, you will do all things well. This is the fear which you ought to have, that you may be saved. But fear not the devil; for, fearing the Lord, you will have dominion over the devil, for there is no power in him. But he in whom there is no power ought on no account to be an object of fear; but He in whom there is glorious power is truly to be feared. For every one that has power ought to be feared; but he who has not power is despised by all. Fear, therefore, the deeds of the devil, since they are wicked. For, fearing the Lord, you will not do these deeds, but will refrain from them. For fears are of two kinds:[fn-5-P548_110862:2-nf] for if you do not wish to do that which is evil, fear the Lord, and you will not do it; but, again, if you wish to do that which is good, fear the Lord, and you will do it. Wherefore the fear of the Lord is strong, and great, and glorious. Fear, then, the Lord, and you will live to Him, and as many as fear Him and keep His commandments will live to God.\" \"Why,\"[fn-5-P549_111304:3-nf] said I, \"sir, did you say in regard to those that keep His commandments, that they will live to God? \"\"Because,\" says he, \"all creation fears the Lord, but all creation does not keep His commandments. They only who fear the Lord and keep His commandments have life with God;[fn-5-P550_111633:4-nf] but as to those who keep not His commandments, there is no life in them.\"","title":"Commandment Seventh","author":"The Pastor of Hermas"},{"chapter":28,"verse":14,"source_code":"anf_02_anf02_17_commandment_seventh","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"\"Fear,\" said he, \"the Lord, and keep His commandments.[fn-5-P547_110071:1-nf] For if you keep the commandments of God, you will be powerful in every action, and every one of your actions will be incomparable. For, fearing the Lord, you will do all things well. This is the fear which you ought to have, that you may be saved. But fear not the devil; for, fearing the Lord, you will have dominion over the devil, for there is no power in him. But he in whom there is no power ought on no account to be an object of fear; but He in whom there is glorious power is truly to be feared. For every one that has power ought to be feared; but he who has not power is despised by all. Fear, therefore, the deeds of the devil, since they are wicked. For, fearing the Lord, you will not do these deeds, but will refrain from them. For fears are of two kinds:[fn-5-P548_110862:2-nf] for if you do not wish to do that which is evil, fear the Lord, and you will not do it; but, again, if you wish to do that which is good, fear the Lord, and you will do it. Wherefore the fear of the Lord is strong, and great, and glorious. Fear, then, the Lord, and you will live to Him, and as many as fear Him and keep His commandments will live to God.\" \"Why,\"[fn-5-P549_111304:3-nf] said I, \"sir, did you say in regard to those that keep His commandments, that they will live to God? \"\"Because,\" says he, \"all creation fears the Lord, but all creation does not keep His commandments. They only who fear the Lord and keep His commandments have life with God;[fn-5-P550_111633:4-nf] but as to those who keep not His commandments, there is no life in them.\"","title":"Commandment Seventh","author":"The Pastor of Hermas"},{"chapter":28,"verse":1,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"And it doth not merely fall, but with great calamity: for \"great indeed,\" He saith, \"was the fall of it.\" The risk not being of trifles, but of the soul, of the loss of Heaven, and those immortal blessings. Or rather even before that loss, no life so wretched as he must live that follows after this; dwelling with continual despondencies, alarms, cares, anxieties; which a certain wise man also was intimating when he said, \"The wicked fleeth, when no man is pursuing.\"[fn-25-P2551_850796:28-nf] For such men tremble at their shadows, suspect their friends, their enemies, their servants, such as know them, such as know them not; and before their punishment, suffer extreme punishment here. And to declare all this, Christ said, \"And great was the fall of it;\" shutting up these good commandments with that suitable ending, and persuading even by the things present the most unbelieving to flee from vice.","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":28,"verse":27,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":28,"verse":28,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"315","folder":"ANF-05","text":"In Solomon: \"The furnace proveth the vessels of the potter, and the trial of tribulation righteous men.\"[fn-86-P8626_2796217:403-nf] Also in the fiftieth Psalm: \"The sacrifice to God is a contrite spirit; a contrite and humbled heart God will not despise.\"[fn-86-P8627_2796366:404-nf] Also in the thirty-third Psalm: \"God is nearest to them that are contrite in heart, and He will save the lowly in spirit.\"[fn-86-P8628_2796508:405-nf] Also in the same place: \"Many are the afflictions of the righteous, but out of them all the Lord will deliver them.\"[fn-86-P8629_2796647:406-nf] Of this same matter in Job: \"Naked came I out of my mother's womb, naked also shall I go under the earth: the Lord gave, and the Lord hath taken away: as it hath pleased the Lord, so it is done; blessed be the name of the Lord. In all these things which happened to him Job sinned in nothing with his lips in the sight of the Lord.\"[fn-86-P8630_2797002:407-nf] Concerning this same thing in the Gospel according to Matthew: \"Blessed are they that mourn, for they shall be comforted.\"[fn-86-P8631_2797147:408-nf] Also according to John: \"These things have I spoken unto you, that in me ye may have peace. But in the world ye shall have affliction; but have confidence, for I have overcome the world.\"[fn-86-P8632_2797354:409-nf] Concerning this same thing in the second Epistle to the Corinthians: \"There was given to me a thorn in the flesh, a messenger of Satan to buffet me, that I should not be exalted. For which thing I thrice besought the Lord, that it should depart from me. And He said unto me, My grace is sufficient for thee; for strength is perfected in weakness.\"[fn-86-P8633_2797723:410-nf] Concerning this same thing to the Romans: \"We glory in hope of the glory of God. And not only so, but we also glory in afflictions: knowing that affliction worketh patience; and patience, experience; and experience, hope: and hope does not confound; because the love of God is infused in our hearts by the Holy Spirit, which is given unto us.\"[fn-86-P8634_2798091:411-nf] On this same subject, according to Matthew: \"How broad and spacious is the way which leadeth unto death, and many there are who go in thereby: how straight and narrow is the way that leadeth to life, and few there are that find it!\"[fn-86-P8635_2798344:412-nf] Of this same thing in Tobias: \"Where are thy righteousnesses? behold what thou sufferest.\"[fn-86-P8636_2798461:413-nf] Also in the Wisdom of Solomon: \"In the places of the wicked the righteous groan; but at their ruin the righteous will abound.\"[fn-86-P8637_2798608:414-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":28,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":28,"verse":13,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":22,"source_paragraph":"67","folder":"ANF-03","text":"They who are about to enter baptism ought to pray with repeated prayers, fasts, and bendings of the knee, and vigils all the night through, and with the confession of all by- gone sins, that they may express the meaning even of the baptism of John: \"They were baptized,\" saith (the Scripture), \"confessing their own sins.\"[fn-117-P11735_3297355:203-nf] To us it is matter for thankfulness if we do now publicly confess our iniquities or our turpitudes:[fn-117-P11736_3297617:204-nf] for we do at the same time both make satisfaction[fn-117-P11737_3297810:205-nf] for our former sins, by mortification of our flesh and spirit, and lay beforehand the foundation of defences against the temptations which will closely follow. \"Watch and pray,\" saith (the Lord), \"lest ye fall into temptation.\"[fn-117-P11738_3298097:206-nf] And the reason, I believe, why they were tempted was, that they fell asleep; so that they deserted the Lord when apprehended, and he who continued to stand by Him, and used the sword, even denied Him thrice: for withal the word had gone before, that \"no one untempted should attain the celestial kingdoms.\"[fn-117-P11739_3298427:207-nf] The Lord Himself forthwith after baptism[fn-117-P11740_3298596:208-nf] temptations surrounded, when in forty days He had kept fast. \"Then,\" some one will say,\" it becomes us, too, rather to fast after baptism.\"[fn-117-P11741_3298753:209-nf] Well, and who forbids you, unless it be the necessity for joy, and the thanksgiving for salvation? But so far as I, with my poor powers, understand, the Lord figuratively retorted upon Israel the reproach they had cast on the Lord.[fn-117-P11742_3299039:210-nf] For the people, after crossing the sea, and being carried about in the desert during forty years, although they were there nourished with divine supplies, nevertheless were more mindful of their belly and their gullet than of God. Thereupon the Lord, driven apart into desert places after baptism,[fn-117-P11743_3299470:211-nf] showed, by maintaining a fast of forty days, that the man of God lives \"not by bread alone,\" but \"by the word of God; \"[fn-117-P11744_3299743:212-nf] and that temptations incident to fulness or immoderation of appetite are shattered by abstinence. Therefore, blessed ones, whom the grace of God awaits, when you ascend from that most sacred font[fn-117-P11745_3299961:213-nf] of your new birth, and spread your hands[fn-117-P11746_3300018:214-nf] for the first time in the house of your mother,[fn-117-P11747_3300107:215-nf] together with your brethren, ask from the Father, ask from the Lord, that His own specialties of grace and distributions of gifts[fn-117-P11748_3300282:216-nf] may be supplied you. \"Ask,\" saith He, \"and ye shall receive.\"[fn-117-P11749_3300369:217-nf] Well, you have asked, and have received; you have knocked, and it has been opened to you. Only, I pray that, when you are asking, you be mindful likewise of Tertullian the sinner.[fn-117-P11750_3300633:218-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":28,"verse":19,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":22,"source_paragraph":"88","folder":"NPNF2-11","text":"And Solomon, the wisest of men, clearly points to this fault of idleness in many passages, as he says: \"He that followeth idleness shall be filled with poverty,\"[fn-31-P3135_1210290:23-nf] either visible or invisible, in which an idle person and one entangled with different faults is sure to be involved, and he will always be a stranger to the contemplation of God, and to spiritual riches, of which the blessed Apostle says: \"For in all things ye were enriched in him, in all utterance and in all knowledge.\"[fn-31-P3136_1210636:24-nf] But concerning this poverty of the idler elsewhere he also writes thus: \"Every sluggard shall be clothed in torn garments and rags.\"[fn-31-P3137_1210787:25-nf] For certainly he will not merit to be adorned with that garment of incorruption (of which the Apostle says, \"Put ye on the Lord Jesus Christ,\"[fn-31-P3138_1210960:26-nf] and again: \"Being clothed in the breastplate of righteousness and charity,\"[fn-31-P3139_1211056:27-nf] concerning which the Lord Himself also speaks to Jerusalem by the prophet: \"Arise, arise, O Jerusalem, put on the garments of thy glory),\"[fn-31-P3140_1211216:28-nf] whoever, overpowered by lazy slumber or by accidie, prefers to be clothed, not by his labour and industry, but in the rags of idleness, which he tears off from the solid piece and body of the Scriptures, and fits on to his sloth no garment of glory and honour, but an ignominious cloak and excuse. For those, who are affected by this laziness, and do not like to support themselves by the labour of their own hands, as the Apostle continually did and charged us to do, are wont to make use of certain Scripture proofs by which they try to cloak their idleness, saying that it is written, \"Labour not for the meat that perisheth, but for that which remains to life eternal;\"[fn-31-P3141_1211907:29-nf] and \"My meat is to do the will of my Father.\"[fn-31-P3142_1211974:30-nf] But these proofs are (as it were) rags, from the solid piece of the gospel, which are adopted for this purpose, viz., to cover the disgrace of our idleness and shame rather than to keep us warm, and adorn us with that costly and splendid garment of virtue which that wise woman in the Proverbs, who was clothed with strength and beauty, is said to have made either for herself or for her husband; of which presently it is said: \"Strength and beauty are her clothing, and she rejoices in the latter days.\"[fn-31-P3143_1212501:31-nf] Of this evil of idleness Solomon thus makes mention again: \"The ways of the idlers are strown with thorns;\"[fn-31-P3144_1212630:32-nf] i.e., with these and similar faults, which the Apostle above declared to spring from idleness. And again: \"Every sluggard is always in want.\"[fn-31-P3145_1212798:33-nf] And of these the Apostle makes mention when he says, \"And that you want nothing of any man's.\"[fn-31-P3146_1212920:34-nf] And finally: \"For idleness has been the teacher of many evils:\"[fn-31-P3147_1213006:35-nf] which the Apostle has clearly enumerated in the passage which he expounded above: \"Working not at all, but curiously meddling.\" To this fault also he joins another: \"And that ye study to be quiet;\" and then, \"that ye should do your own business and walk honestly towards them that are without, and that you want nothing of any man's.\" Those also whom he notes as disorderly and rebellious, from these he charges those who are earnest to separate themselves: \"That ye withdraw yourselves,\" says he, \"from every brother that walketh disorderly and not according to the tradition which they received from us.\"[fn-31-P3148_1213638:36-nf] ","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":28,"verse":5,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"336","folder":"ANF-02","text":"But it is the highest and most perfect good, when one is able to lead back any one from the practice of evil to virtue and well-doing, which is the very function of the law. So that, when one fails into any incurable evil,-when taken possession of, for example, by wrong or covetousness,-it will be for his good if he is put to death. For the law is beneficent, being able to make some righteous from unrighteous, if they will only give ear to it, and by releasing others from present evils; for those who have chosen to live temperately and justly, it conducts to immortality. To know the law is characteristic of a good disposition. And again: \"Wicked men do not understand the law; but they who seek the Lord shall have understanding in all that is good.\"[fn-54-P5488_1668512:323-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":28,"verse":14,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":17,"source_paragraph":"115","folder":"ANF-02","text":"Here again arise the cavaliers, who say that joy and pain are passions of the soul: for they define joy as a rational elevation and exultation, as rejoicing on account of what is good; and pity as pain for one who suffers undeservedly; and that such affections are moods and passions of the soul. But we, as would appear, do not cease in such matters to understand the Scriptures carnally; and starting from our own affections, interpret the will of the impassible Deity similarly to our perturbations; and as we are capable of hearing; so, supposing the same to be the case with the Omnipotent, err impiously. For the Divine Being cannot be declared as it exists: but as we who are lettered in the flesh were able to listen, so the prophets spake to us; the Lord savingly accommodating Himself to the weakness of men.[fn-59-P5903_1788350:174-nf] Since, then, it is the will of God that he, who is obedient to the commands and repents of his sins should be saved, and we rejoice on account of our salvation, the Lord, speaking by the prophets, appropriated our joy to Himself; as speaking lovingly in the Gospel He says, \"I was hungry, and ye gave Me to eat: I was thirsty, and ye gave Me to drink. For in as much as ye did it to one of the least of these, ye did it to Me.\"[fn-59-P5904_1788969:175-nf] As, then, He is nourished, though not personally, by the nourishing of one whom He wishes nourished; so He rejoices, without suffering change, by reason of him who has repented being in joy, as He wished. And since God pities richly, being good, and giving commands by the law and the prophets, and more nearly still by the appearance of his Son, saving and pitying, as was said, those who have found mercy; and properly the greater pities the less; and a man cannot be greater than man, being by nature man; but God in everything is greater than man; if, then, the greater pities the less, it is God alone that will pity us. For a man is made to communicate by righteousness, and bestows what he received from God, in consequence of his natural benevolence and relation, and the commands which he obeys. But God has no natural relation to us, as the authors of the heresies will have it; neither on the supposition of His having made us of nothing, nor on that of having formed us from matter; since the former did not exist at all, and the latter is totally distinct from God unless we shall dare to say that we are a part of Him, and of the same essence as God. And I know not how one, who knows God, can bear to hear this when he looks to our life, and sees in what evils we are involved. For thus it would turn out, which it were impiety to utter, that God sinned in [certain] portions, if the portions are parts of the whole and complementary of the whole; and if not complementary, neither can they be parts. But God being by nature rich in pity, in consequence of His own goodness, cares for us, though neither portions of Himself, nor by nature His children. And this is the greatest proof of the goodness of God: that such being our relation to Him, and being by nature wholly estranged, He nevertheless cares for us. For the affection in animals to their progeny is natural, and the friendship of kindred minds is the result of intimacy. But the mercy of God is rich toward us, who are in no respect related to Him; I say either in our essence or nature, or in the peculiar energy of our essence, but only in our being the work of His will. And him who willingly, with discipline and teaching, accepts the knowledge of the truth, He calls to adoption, which is the greatest advancement of all. \"Transgressions catch a man; and in the cords of his own sins each one is bound.\"[fn-59-P5905_1791382:176-nf] And God is without blame. And in reality, \"blessed is the man who feareth alway through piety.\"[fn-59-P5906_1791498:177-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":28,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"134","folder":"ANF-02","text":"Now Plato the philosopher, defining the end of happiness, says that it is likeness to God as far as possible; whether concurring with the precept of the law (for great natures that are free of passions somehow hit the mark respecting the truth, as the Pythagorean Philo says in relating the history of Moses), or whether instructed by certain oracles of the time, thirsting as he always was for instruction. For the law says, \"Walk after the Lord your God, and keep my commandments.\"[fn-59-P5976_1820696:225-nf] For the law calls assimilation following; and such a following to the utmost of its power assimilates. \"Be,\" says the Lord, \"merciful and pitiful, as your heavenly Father is pitiful.\"[fn-59-P5977_1820902:226-nf] Thence also the Stoics have laid down the doctrine, that living agreeably to nature is the end, fitly altering the name of God into nature; since also nature extends to plants, to seeds, to trees, and to stones. It is therefore plainly said, \"Bad men do not understand the law; but they who love the law fortify themselves with a wall.\"[fn-59-P5978_1821259:227-nf] \"For the wisdom of the clever knows its ways; but the folly of the foolish is in error.\"[fn-59-P5979_1821375:228-nf] \"For on whom will I look, but on him who is mild and gentle, and trembleth at my words? \"says the prophecy.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":28,"verse":6,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":24,"source_paragraph":"119","folder":"ANF-04","text":"From what has been said, it is clear then that Jesus, \"the man of Nazareth,\" did not promulgate laws opposed to those just considered in regard to riches, when He said, \"It is hard for the rich man to enter into the kingdom of God; \"[fn-109-P10953_2944732:40-nf] whether we take the word \"rich\" in its simplest sense, as referring to the man whose mind is distracted by his wealth, and, as it were, entangled with thorns, so that he brings forth no spiritual fruit; or whether it is the man who is rich in the sense of abounding in false notions, of whom it is written in the Proverbs, \"Better is the poor man who is just, than the rich man who is false.\"[fn-109-P10954_2945145:41-nf] Perhaps it is the following passages which have led Celsus to suppose that Jesus forbids ambition to His disciples: \"Whoever of you will be the chiefest, shall be servant of all; \"[fn-109-P10955_2945348:42-nf] \"The princes of the Gentiles exercise dominion over them,\"[fn-109-P10956_2945424:43-nf] and \"they that exercise authority upon them are called benefactors.\"[fn-109-P10957_2945513:44-nf] But there is nothing here inconsistent with the promise, \"Thou shalt rule over many nations, and they shall not rule over thee,\" especially after the explanation which we have given of these words. Celsus next throws in an expression in regard to wisdom, as though he thought that, according to the teaching of Christ, no wise man could come to the Father. But we would ask in what sense he speaks of a wise man. For if he means one who is wise in \"the wisdom of this world,\" as it is called, \"which is foolishness with God,\"[fn-109-P10958_2946059:45-nf] then we would agree with him in saying that access to the Father is denied to one who is wise in that sense. But if by wisdom any one means Christ, who is \"the power and wisdom of God,\" far from such a wise man being refused access to the Father, we hold that he who is adorned by the Holy Spirit with that gift which is called \"the word of wisdom,\" far excels all those who have not received the same grace.","title":"Book VII.","author":"Origen"},{"chapter":28,"verse":19,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":8,"source_paragraph":"55","folder":"NPNF2-11","text":"But we shall find out by our own experience that we can and ought to cling to the Lord if we have our wills mortified and the desires of this world cut off, and we shall be taught by the authority of those who in converse with the Lord say in all confidence: \"My soul hath stuck close to Thee;\" and: \"I have stuck unto Thy testimonies, O Lord;\" and: \"It is good for me to stick fast to God;\" and: \"He who cleaveth to the Lord, is one spirit.\"[fn-44-P4442_1632393:24-nf] We ought not then to be wearied out by these wanderings of mind and relax from our fervour: for \"he that tilleth his ground shall be filled with bread: but he that followeth idleness shall be filled with poverty.\"[fn-44-P4443_1632688:25-nf] Nor should we be drawn away from being intent on this watchfulness through a dangerous despair, for \"in every one who is anxious there is abundance, for he who is pleasant and free from grief will be in want;\" and again: \"a man in grief labours for himself, and forcibly brings about his own destruction.\"[fn-44-P4444_1633017:26-nf] Moreover also: \"the kingdom of heaven suffereth violence and the violent take it by force,\"[fn-44-P4445_1633145:27-nf] for no virtue is acquired without effort, nor can anyone attain to that mental stability which he desires without great sorrow of heart, for \"man is born to trouble,\"[fn-44-P4446_1633334:28-nf] and in order that he may be able to attain to \"the perfect man, the measure of the stature of the fulness of Christ\"[fn-44-P4447_1633466:29-nf] he must ever be on the watch with still greater intentness, and toil with ceaseless carefulness. But to the fulness of this measure no one will ever attain, but one Who has considered it beforehand and been trained to it now and has had some foretaste of it while still in this world, and being marked a most precious member of Christ, has possessed in the flesh an earnest of that \"joint\"[fn-44-P4448_1633874:30-nf] by which he can be united to His body: desiring one thing alone, thirsting for but one thing, ever bringing not only his acts but even his thoughts to bear on one thing alone; viz., that he may even now keep as an earnest that which is said of the blessed life of thesaints hereafter; viz., that \"God may be\" to him \"all in all.\"[fn-44-P4449_1634215:31-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":28,"verse":28,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-04","text":"Will not every just person break forth into lamentations at the sight or hearing of these things, at perceiving the arrogance and extreme injustice of these impious men? `The righteous lament in the place of the impious[fn-51-P5127_2018144:40-nf] .' After all these things, and now that the impiety has reached such a pitch of audacity, who will any longer venture to call this Costyllius[fn-51-P5128_2018315:41-nf] a Christian, and not rather the image of Antichrist? For what mark of Antichrist is yet wanting? How can he in any way fail to be regarded as that one? or how can the latter fail to be supposed such a one as he is? Did not the Arians and the Gentiles offer those sacrifices in the great Church in the Caesareum[fn-51-P5129_2018819:42-nf] , and utter their blasphemies against Christ as by His command? And does not the vision of Daniel thus describe[fn-51-P5130_2018962:43-nf] Antichrist; that he shall make war with the saints, and prevail against them, and exceed all that have been before him in evil deeds and shall humble three kings, and speak words against the Most High, and shall think to change times and laws? Now what other person besides Constantius has ever attempted to do these things? He is surely such a one as Antichrist would be. He speaks words against the Most High by supporting this impious heresy: he makes war against the saints by banishing the Bishops; although indeed he exercises this power but for a little while[fn-51-P5131_2019548:44-nf] to his own destruction. Moreover he has surpassed those before him in wickedness, having devised a new mode of persecution; and after he had overthrown three kings, namely Vetranio, Magnentius, and Gallus, he straightway undertook the patronage of impiety; and like a giant[fn-51-P5132_2020016:45-nf] he has dared in his pride to set himself up against the Most High. He has thought to change laws, by transgressing the ordinance of the Lord given us through His Apostles, by altering the customs of the Church, and inventing a new kind of appointments. For he sends from strange places, distant a fifty days' journey[fn-51-P5133_2020426:46-nf] , Bishops attended by soldiers to people unwilling to receive them; and instead of an introduction to the acquaintance of their people, they bring with them threatening messages and letters to the magistrates. Thins he sent Gregory from Cappadocia[fn-51-P5134_2020691:47-nf] to Alexandria; he transferred Germinius from Cyzicus to Sirmium; he removed Cecropius from Laodicea to Nicomedia.","title":"Part VIII.","author":"Athanasius"}]