{"verses":["And behold Core the son of Isaar, the son of Caath, the son of\nLevi, and Dathan and Abiron the sons of Eliab, and Hon the son of\nPheleth of the children of Ruben,","Rose up against Moses, and with them two hundred and fifty others\nof the children of Israel, leading men of the synagogue, and who in the\ntime of assembly were called by name.","And when they had stood up against Moses and Aaron, they said:\nLet it be enough for you, that all the multitude consisteth of holy\nones, and the Lord is among them:  Why lift you up yourselves above the\npeople of the Lord?","When Moses heard this, he fell flat on his face:","And speaking to Core and all the multitude, he said:  In the\nmorning the Lord will make known who belong to him, and the holy he\nwill join to himself:  and whom he shall choose, they shall approach to\nhim.","Do this therefore:  Take every man of you your censers, thou Core,\nand all thy company.","And putting fire in them to morrow, put incense upon it before\nthe Lord:  and whomsoever he shall choose, the same shall be holy:  you\ntake too much upon you, ye sons of Levi.","And he said again to Core:  Hear ye sons of Levi.","Is it a small thing unto you, that the God of Israel hath spared\nyou from all the people, and joined you to himself, that you should\nserve him in the service of the tabernacle, and should stand before the\ncongregation of the people, and should minister to him?","Did he therefore make thee and all thy brethren the sons of Levi\nto approach unto him, that you should challenge to yourselves the\npriesthood also,","And that all thy company should stand against the Lord?  for what\nis Aaron that you murmur against him?","Then Moses sent to call Dathan and Abiron the sons of Eliab.  But\nthey answered:  We will not come.","Is it a small matter to thee, that thou hast brought us out of a\nland that flowed with milk and honey, to kill us in the desert, except\nthou rule also like a lord over us?","Thou hast brought us indeed into a land that floweth with rivers\nof milk and honey, and hast given us possessions of fields and\nvineyards; wilt thou also pull out our eyes?  We will not come.","Moses therefore being very angry, said to the Lord:  Respect not\ntheir sacrifices:  thou knowest that I have not taken of them so much as\na young ass at any time, nor have injured any of them.","And he said to Core:  Do thou and thy congregation stand apart\nbefore the Lord to morrow, and Aaron apart.","Take every one of you censers, and put incense upon them,\noffering to the Lord two hundred and fifty censers:  let Aaron also hold\nhis censer.","When they had done this, Moses and Aaron standing,","And had drawn up all the multitude against them to the door of\nthe tabernacle, the glory of the Lord appeared to them all.","And the Lord speaking to Moses and Aaron, said:","Separate yourselves from among this congregation, that I may\npresently destroy them.","They fell flat on their face, and said:  O most mighty, the God\nof the spirits of all flesh, for one man's sin shall thy wrath rage\nagainst all?","And the Lord said to Moses:","Command the whole people to separate themselves from the tents\nof Core and Dathan and Abiron.","And Moses arose, and went to Dathan and Abiron:  and the ancients\nof Israel following him,","He said to the multitude:  Depart from the tents of these wicked\nmen, and touch nothing of theirs, lest you be involved in their sins.","And when they were departed from their tents round about, Dathan\nand Abiron coming out stood in the entry of their pavilions with their\nwives and children, and all the people.","And Moses said:  By this you shall know that the Lord hath sent\nme to do all things that you see, and that I have not forged them of my\nown head:","If these men die the common death of men, and if they be visited\nwith a plague, wherewith others also are wont to be visited, the Lord\ndid not send me.","But if the Lord do a new thing, and the earth opening her mouth\nswallow them down, and all things that belong to them, and they go down\nalive into hell, you shall know that they have blasphemed the Lord.","And immediately as he had made an end of speaking, the earth\nbroke asunder under their feet:","And opening her mouth, devoured them with their tents and all\ntheir substance.","And they went down alive into hell, the ground closing upon\nthem, and they perished from among the people.","But all Israel, that was standing round about, fled at the cry\nof them that were perishing:  saying:  Lest perhaps the earth swallow us\nup also.","And a fire coming out from the Lord, destroyed the two hundred\nand fifty men that offered the incense.","And the Lord spoke to Moses, saying:","Command Eleazar the son of Aaron the priest to take up the\ncensers that lie in the burning, and to scatter the fire of one side\nand the other:  because they are sanctified","In the deaths of the sinners:  and let him beat them into plates,\nand fasten them to the altar, because incense hath been offered in them\nto the Lord, and they are sanctified, that the children of Israel may\nsee them for a sign and a memorial.","Then Eleazar the priest took the brazen censers, wherein they\nhad offered, whom the burning fire had devoured, and beat them into\nplates, fastening them to the altar:","That the children of Israel might have for the time to come\nwherewith they should be admonished, that no stranger or any one that\nis not of the seed of Aaron should come near to offer incense to the\nLord, lest he should suffer as Core suffered, and all his congregation,\naccording as the Lord spoke to Moses.","The following day all the multitude of the children of Israel\nmurmured against Moses and Aaron, saying:  You have killed the people of\nthe Lord.","And when there arose a sedition, and the tumult increased,","Moses and Aaron fled to the tabernacle of the covenant.  And when\nthey were gone into it, the cloud covered it, and the glory of the Lord\nappeared.","And the Lord said to Moses:","Get you out from the midst of this multitude, this moment will I\ndestroy them.  And as they were lying on the ground,","Moses said to Aaron:  Take the censer, and putting fire in it\nfrom the altar, put incense upon it, and go quickly to the people to\npray for them:  for already wrath is gone out from the Lord, and the\nplague rageth.","When Aaron had done this, and had run to the midst of the\nmultitude which the burning fire was now destroying, he offered the\nincense:","And standing between the dead and the living, he prayed for the\npeople, and the plague ceased.","And the number of them that were slain was fourteen thousand and\nseven hundred men, besides them that had perished in the sedition of\nCore.","And Aaron returned to Moses to the door of the tabernacle of the\ncovenant after the destruction was over."]}