[{"chapter":16,"verse":33,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"70","folder":"ANF-01","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is try countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-2-P202_26937:17-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-2-P203_27494:18-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-2-P204_27589:19-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-2-P205_27837:20-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-2-P206_27933:21-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-2-P207_28142:22-nf] Through envy, David underwent the hatred not only of foreigners, but was also persecuted by Saul king of Israel.[fn-2-P208_28274:23-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":16,"verse":46,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1397","folder":"NPNF2-06","text":"4. The world sinks into ruin: yes! but shameful to say our sins still live and flourish. The renowned city, the capital of the Roman Empire, is swallowed up in one tremendous fire; and there is no part of the earth where Romans are not in exile. Churches once held sacred are now but heaps of dust and ashes; and yet we have our minds set on the desire of gain. We live as though we are going to die tomorrow; yet we build as though we are going to live always in this world.[fn-50-P5055_1391692:3606-nf] Our walls shine with gold, our ceilings also and the capitals of our pillars; yet Christ dies before our doors naked and hungry in the persons of His poor. The pontiff Aaron, we read, faced the raging flames, and by putting fire in his censer checked the wrath of God. The High Priest stood between the dead and the living, and the fire dared not pass his feet.[fn-50-P5056_1392086:3607-nf] On another occasion God said to Moses, \"Let me alone.... that I may consume this people,\"[fn-50-P5057_1392205:3608-nf] shewing by the words \"let me alone\" that he can be withheld from doing what he threatens. The prayers of His servant hindered His power. Who, think you, is there now under heaven able to stay God's wrath, to face the flame of His judgment, and to say with the apostle, \"I could wish that I myself were accursed for my brethren\"?[fn-50-P5058_1392558:3609-nf] Flocks and shepherds perish together, because as it is with the people, so is it with the priest.[fn-50-P5059_1392677:3610-nf] Of old it was not so. Then Moses spoke in a passion of pity, \"yet now if thou wilt forgive their sin-; and if not, blot me, I pray thee, out of thy book.\"[fn-50-P5060_1392855:3611-nf] He is not satisfied to secure his own salvation, he desires to perish with those that perish. And he is right, for \"in the multitude of people is the king's honour.\"[fn-50-P5061_1393045:3612-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":26,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"9. And, moreover, that it may be better understood what is the divine judgment against audacity of the like kind, we find that in such wickedness, not only the leaders and originators, but also the partakers, are destined to punishment, unless they have separated themselves from the communion of the wicked; as the Lord by Moses commands, and says, \"Separate yourselves from the tents of these most hardened men, and touch nothing of theirs, lest ye be consumed in their sins.\"[fn-65-P6505_2099209:22-nf] And what the Lord had threatened by Moses He fulfilled, that whosoever had not separated himself from Korah, and Dathan, and Abiram, immediately suffered punishment for his impious communion. By which example is shown and proved, that all will be liable to guilt as well as its punishment, who with irreligious boldness mingle themselves with schismatics in opposition to prelates and priests; even as also by the prophet Osea the Holy Spirit witnesses, and says, \"Their sacrifices shall be unto them as the bread of mourning; all that thereof shall be polluted; \"[fn-65-P6506_2099793:23-nf] teaching, doubtless, and showing that all are absolutely joined with the leaders in punishment, who have been contaminated by their crime.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":16,"verse":1,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":16,"verse":31,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":16,"verse":48,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":5,"source_paragraph":"50","folder":"NPNF2-10","text":"11. What of Aaron? When did he ever think himself more blessed than when he stood between the living and the dead, and by his presence stayed death from passing from the bodies of the dead to the lines of the living?[fn-12-P1274_275470:25-nf] What shall I say of the youth Daniel, who was so wise that, when in the midst of the lions enraged with hunger, he was by no means overcome with terror at the fierceness of the beasts. So free from fear was he, that he could eat, and was not afraid he might by his example excite the animals to feed on him.[fn-12-P1275_275797:26-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":21,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":13,"source_paragraph":"126","folder":"NPNF2-10","text":"79. It is better to make no vow than to vow what God does not wish to be paid to Him to Whom the promise was made. In the case of Isaac we have an example, for the Lord appointed a ram to be offered up instead of him.[fn-19-P1907_441531:109-nf] Therefore it is not always every promise that is to be fulfilled. Nay, the Lord Himself often alters His determination, as the Scriptures point out. For in the book called Numbers He had declared that He would punish the people with death and destroy them,[fn-19-P1908_441810:110-nf] but afterwards, when besought by Moses, He was reconciled again to them. And again, He said to Moses and Aaron: \"Separate yourselves from among this congregation that I may consume them in a moment.\"[fn-19-P1909_442031:111-nf] And when they separated from the assembly the earth suddenly clave asunder and opened her mouth and swallowed up Dathan and Abiram.","title":"Book III.","author":"St. Ambrose"},{"chapter":16,"verse":41,"source_code":"anf_07_anf07_25_the_extant_writings_of_asterius_urbanus","source_chapter":1,"source_paragraph":"18","folder":"ANF-07","text":"Wherefore, since they stigmatized us as slayers of the prophets[fn-44-P4423_1718455:19-nf] because we did not receive their loquacious[fn-44-P4424_1718528:20-nf] prophets,-for they say that these are they whom the Lord promised to send to the people,-let them answer us in the name of God, and tell us, O friends, whether there is any one among those who began to speak from Montanus and the women onward that was persecuted by the Jews or put to death by the wicked? There is not one. Not even one of them is there who was seized and crucified for the name[fn-44-P4425_1719045:21-nf] of Christ. No; certainly not. Neither assuredly was there one of these women who was ever scourged in the synagogues of the Jews, or stoned. No; never anywhere. It is indeed by another kind of death that Montanus and Maximillia are said to have met their end. For the report is, that by the instigation of that maddening spirit both of them hung themselves; not together indeed, but at the particular time of the death of each[fn-44-P4426_1719588:22-nf] as the common story goes. And thus they died, and finished their life like the traitor Judas. Thus, also, the general report gives it that Theodotus-that astonishing person who was, so to speak, the first procurator[fn-44-P4427_1719853:23-nf] of their so-called prophecy, and who, as if he were sometime taken up and received into the heavens, fell into spurious ecstasies,[fn-44-P4428_1720354:24-nf] and gave himself wholly over to the spirit of delusion-was at last tossed by him[fn-44-P4429_1720454:25-nf] into the air, and met his end miserably. People say then that this took place in the way we have stated. But as we did not see[fn-44-P4430_1720623:26-nf] them ourselves, we do not presume to think that we know any of these things with certainty. And it may therefore have been in this way perhaps, and perhaps in some other way, that Montanus and Theodotus and the woman mentioned above perished.","title":"The Extant Writings of Asterius Urbanus","author":"Asterius Urbanus"},{"chapter":16,"verse":38,"source_code":"anf_04_anf04_27_2_a_strain_of_sodom_","source_chapter":1,"source_paragraph":"32","folder":"ANF-04","text":"By nature rebels 'gainst themselves;[fn-22-P2280_630043:4-nf] and hurts","title":"2. A Strain of Sodom.","author":"Tertullian"},{"chapter":16,"verse":38,"source_code":"anf_04_anf04_27_2_a_strain_of_sodom_","source_chapter":1,"source_paragraph":"32","folder":"ANF-04","text":"By nature rebels 'gainst themselves;[fn-22-P2280_630043:4-nf] and hurts","title":"2. A Strain of Sodom.","author":"Tertullian"},{"chapter":16,"verse":33,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"75","folder":"ANF-10","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is thy countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-53-P5314_761598:19-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-53-P5315_762158:20-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-53-P5316_762253:21-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? Wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-53-P5317_762499:22-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-53-P5318_762595:23-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-53-P5319_762739:24-nf] Through envy, David not only underwent the hatred of foreigners, but was also persecuted by Saul king of Israel.[fn-53-P5320_762871:25-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":16,"verse":32,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"171","folder":"NPNF2-13","text":"ยง24. My beloved, men who are inferior in understanding, dispute about this that I write to\nthee, and say:-\"What is the place in which the righteous shall receive a good reward; and what is the\nplace in which are torments, in which the wicked shall receive the punishments of their works?\" O man\nthat thinkest thus, I will ask thee, and tell thou me, why is death called death, and why is Sheol\ncalled Sheol? For it is written that when Korah and his companions made a schism against Moses,\nthe earth opened her mouth and swallowed them up, and they went down alive into Sheol.[fn-46-P4671_1574238:35-nf] Therefore that was the mouth of Sheol that was\nopened in the wilderness. David also said, The wicked shall turn back to Sheol.[fn-46-P4672_1574388:36-nf] We say that to Sheol, in which Korah and his\ncompanions were swallowed up, thither shall the wicked be turned back. For God has power, if He\nchooses, to give inheritance of life in heaven, and if it please Him, in the earth. Jesus our Lord\nsaid, Blessed are the poor in spirit, for theirs is the kingdom of heaven.[fn-46-P4673_1574721:37-nf] And to one of those who were crucified with Him,\nwho believed on him He swore:-Thou shalt be with Me to-day in the garden Eden.[fn-46-P4674_1574865:38-nf] And the Apostle said, When the righteous shall\nrise again, they shall fly upwards to meet our Redeemer.[fn-46-P4675_1574991:39-nf] But, however, we say thus: That which our\nRedeemer said to us is true:-Heaven and earth shall pass away.[fn-46-P4676_1575118:40-nf] And the Apostle said, Hope which is seen is\nnot hope.[fn-46-P4677_1575193:41-nf] And the Prophet said, The\nheavens shall pass away as smoke, and the earth as a garment shall wear away; and its inhabitants\nshall become like it.[fn-46-P4678_1575359:42-nf] And Job said\nconcerning those that sleep, Till the heavens wear out, they shall not be aroused, nor shall they\nwake out of their sleep.[fn-46-P4679_1575511:43-nf] From these\nthings be thou persuaded that this earth, in which the children of Adam are sown, and the firmament\nthat is over men, (even) that firmament which is set to divide the upper heavens from the earth and\nthis life, shall pass away, and wear out, and be destroyed. And God will make a new thing for the\nchildren of Adam, and they shall inherit inheritances in the Kingdom of Heaven. If He shall give them\ninheritance in the earth, it shall be called the kingdom of heaven. And if in Heaven, it is easy for\nHim to do. For with the kings of the earth also, although each one of them abides in his own place,\nyet every place to which their authority extends, is called their kingdom. So the sun is a luminary\nset in the heaven, yet for every place to which its rays extend, its authority suffices, whether on\nsea or on land. And observe that the princes of the world also have banquetings and delights, and in\nevery place or state into which they go, their banquetings are with them; and in whatever place\npleases them, they make a prison-house. For the sun in twelve hours circles round, from the east unto\nthe west; and when he has accomplished his course, his light is hidden in the night-time, and the\nnight is not disturbed by his power. And in the hours of the night the sun turns round in his rapid\ncourse, and turning round begins to run in his accustomed path. As for the sun that is with thee,\nthou wise man, from thy childhood till the completion of thy old age, thou knowest not where he runs\nin the night-time, so as to circle round to the place of its course. Is it necessary for thee to\ninquire into those things that are hidden from thee?","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":33,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"176","folder":"ANF-01","text":"2. Wherefore it is incumbent to obey the presbyters who are in the Church,-those who, as I have shown, possess the succession from the apostles; those who, together with the succession of the episcopate, have received the certain gift of truth, according to the good pleasure of the Father. But [it is also incumbent] to hold in suspicion others who depart from the primitive succession, and assemble themselves together in any place whatsoever, [looking upon them] either as heretics of perverse minds, or as schismatics puffed up and self-pleasing, or again as hypocrites, acting thus for the sake of lucre and vainglory. For all these have fallen from the truth. And the heretics, indeed, who bring strange fire to the altar of God-namely, strange doctrines-shall be burned up by the fire from heaven, as were Nadab and Abiud.[fn-85-P8501_2390053:362-nf] But such as rise up in opposition to the truth, and exhort others against the Church of God, [shall] remain among those in hell (apud inferos), being swallowed up by an earthquake, even as those who were with Chore, Dathan, and Abiron.[fn-85-P8502_2390310:363-nf] But those who cleave asunder, and separate the unity of the Church, [shall] receive from God the same punishment as Jeroboam did.[fn-85-P8503_2390461:364-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":16,"verse":15,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"178","folder":"ANF-01","text":"4. From all such persons, therefore, it behooves us to keep aloof, but to adhere to those who, as I have already observed, do hold the doctrine of the apostles, and who, together with the order of priesthood (presbyterii ordine), display sound speech and blameless conduct for the confirmation and correction of others.[fn-85-P8509_2392245:368-nf] In this way, Moses, to whom such a leadership was entrusted, relying on a good conscience, cleared himself before God, saying, \"I have not in covetousness taken anything belonging to one of these men, nor have I done evil to one of them.\"[fn-85-P8510_2392617:369-nf] In this way, too, Samuel, who judged the people so many years, and bore rule over Israel without any pride, in the end cleared himself, saying, \"I have walked before you from my childhood even unto this day: answer me in the sight of God, and before His anointed (Christi ejus); whose ox or whose ass of yours have I taken, or over whom have I tyrannized, or whom have I oppressed? or if I have received from the hand of any a bribe or [so much as] a shoe, speak out against me, and I will restore it to you.\"[fn-85-P8511_2393149:370-nf] And when the people had said to him, \"Thou hast not tyrannized, neither hast thou oppressed us neither hast thou taken ought of any man's hand,\" he called the Lord to witness, saying, \"The Lord is witness, and His Anointed is witness this day, that ye have not found ought in my hand. And they said to him, He is witness.\" In this strain also the Apostle Paul, inasmuch as he had a good conscience, said to the Corinthians: \"For we are not as many, who corrupt the Word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ; \"[fn-85-P8512_2393727:371-nf] \"We have injured no man, corrupted no man, circumvented no man.\"[fn-85-P8513_2393814:372-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":16,"verse":31,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":16,"source_paragraph":"58","folder":"NPNF1-04","text":"14. If, in the interests of the unity of the party of Donatus, no one rebaptizes those who were baptized in a wicked schism, and men, who are guilty of a crime of such enormity as to be compared by them in their Council to those ancient authors of schism whom the earth swallowed up alive,[fn-46-P4646_2313219:25-nf] are either unpunished after separation, or restored again to their position after condemnation; why is it that, in defence of the unity of Christ, which is spread throughout the whole inhabited world, of which it has been predicted that it shall have dominion from sea to sea, and from the river unto the ends of the earth,[fn-46-P4647_2313565:26-nf] -a prediction which seems from actual proof to be in process of fulfillment; why is it that, in defence of this unity, they do not acknowledge the true and universal law of that inheritance which rings forth from the books that are common to us all: \"I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession?\"[fn-46-P4648_2313946:27-nf] In behalf of the unity of Donatus, they are not compelled to call together again what they have scattered abroad, but are warned to hear the cry of the Scriptures: why will they not understand that they meet with such treatment through the mercy of God, that since they brought false charges against the Catholic Church, by contact as it were with which they were unwilling to defile their own excessive sanctity, they should be compelled by the sovereign authority of Optatus Gildonianus to receive again and associate with themselves true offenses of the greatest enormity, condemned by the true voice, as they say, of their own plenary Council? Let them at length perceive how they are filled with the true crimes of their own party, after inventing fictitious crimes wherewith to charge their brethren, when, even if the charges had been true, they ought at length to feel how much should be endured in the cause of peace, and in behalf of Christ's peace to return to a Church which did not condemn crimes undiscovered, if on behalf of the peace of Donatus they were ready to pardon such as were condemned.","title":"Book I.","author":"Augustine"},{"chapter":16,"verse":40,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-10","text":"48. And so He Himself also chose Aaron as priest, that not the will of man but the grace of God should have the chief part in the election of the priest;[fn-83-P8320_2228070:71-nf] not the voluntary offering of himself, nor the taking it upon himself, but the vocation from heaven, that he should offer gifts for sins who could be touched for those who sinned, for He Himself, it is said, bears our weakness.[fn-83-P8321_2228317:72-nf] No one ought to take this honour upon himself but they are called of God, as was Aaron,[fn-83-P8322_2228421:73-nf] and so Christ did not demand but received the priesthood.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":48,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-10","text":"51. A man clearly worthy to be proposed that all should follow him was he, for when a terrible death on account of the rebels was spreading over the people, he offered himself between the dead and the living, that he might arrest death, and that no more should perish.[fn-83-P8331_2230587:79-nf] A man truly of priestly mind and soul, who as a good shepherd with pious affection offered himself for the Lord's flock. And so he broke the sting of death, restrained its violence, refused it further course. Affection aided his deserts, for he offered himself for those who were resisting him.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":32,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-10","text":"52. Let those then who dissent learn to fear to rouse up the Lord, and to appease His priests. What! did not the earthquake swallow up Dathan, Abiron, and Korah because of their dissension?[fn-83-P8333_2231090:80-nf] For when Korah, Dathan, and Abiron had stirred up two hundred and fifty men against Moses and Aaron to separate themselves from them, they rose up against them and said: \"Let it suffice you that all the congregation are holy, every one, and the Lord is amongst them.\"[fn-83-P8334_2231377:81-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":3,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-10","text":"52. Let those then who dissent learn to fear to rouse up the Lord, and to appease His priests. What! did not the earthquake swallow up Dathan, Abiron, and Korah because of their dissension?[fn-83-P8333_2231090:80-nf] For when Korah, Dathan, and Abiron had stirred up two hundred and fifty men against Moses and Aaron to separate themselves from them, they rose up against them and said: \"Let it suffice you that all the congregation are holy, every one, and the Lord is amongst them.\"[fn-83-P8334_2231377:81-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":17,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-10","text":"53. Whereupon the Lord was angry and spoke to the whole congregation. The Lord considered and knew those that were His, and drew His saints to. Himself; and those whom He chose not, He did not draw to Himself. And the Lord commanded that Korah and all those who had risen up with him against Moses and Aaron the priests of the Lord should take to themselves censers, and put on incense,[fn-83-P8336_2231782:82-nf] that he who was chosen of the Lord might be established as holy among the Levites of the Lord,54. And Moses said to Korah: \"Hear me, ye sons of Levi: Is this a small thing unto you, that God hath separated you from the congregation of Israel, and brought you near to Himself, to minister the service of the Tabernacle of the Lord.\"[fn-83-P8337_2232133:83-nf] And farther on, \"Seek ye the priesthood also, so that thou and all thy congregation are gathered against the Lord. And what is Aaron that ye murmur about him?\"[fn-83-P8338_2232324:84-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":8,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-10","text":"53. Whereupon the Lord was angry and spoke to the whole congregation. The Lord considered and knew those that were His, and drew His saints to. Himself; and those whom He chose not, He did not draw to Himself. And the Lord commanded that Korah and all those who had risen up with him against Moses and Aaron the priests of the Lord should take to themselves censers, and put on incense,[fn-83-P8336_2231782:82-nf] that he who was chosen of the Lord might be established as holy among the Levites of the Lord,54. And Moses said to Korah: \"Hear me, ye sons of Levi: Is this a small thing unto you, that God hath separated you from the congregation of Israel, and brought you near to Himself, to minister the service of the Tabernacle of the Lord.\"[fn-83-P8337_2232133:83-nf] And farther on, \"Seek ye the priesthood also, so that thou and all thy congregation are gathered against the Lord. And what is Aaron that ye murmur about him?\"[fn-83-P8338_2232324:84-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":9,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-10","text":"53. Whereupon the Lord was angry and spoke to the whole congregation. The Lord considered and knew those that were His, and drew His saints to. Himself; and those whom He chose not, He did not draw to Himself. And the Lord commanded that Korah and all those who had risen up with him against Moses and Aaron the priests of the Lord should take to themselves censers, and put on incense,[fn-83-P8336_2231782:82-nf] that he who was chosen of the Lord might be established as holy among the Levites of the Lord,54. And Moses said to Korah: \"Hear me, ye sons of Levi: Is this a small thing unto you, that God hath separated you from the congregation of Israel, and brought you near to Himself, to minister the service of the Tabernacle of the Lord.\"[fn-83-P8337_2232133:83-nf] And farther on, \"Seek ye the priesthood also, so that thou and all thy congregation are gathered against the Lord. And what is Aaron that ye murmur about him?\"[fn-83-P8338_2232324:84-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":9,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"55","folder":"NPNF2-10","text":"53. Whereupon the Lord was angry and spoke to the whole congregation. The Lord considered and knew those that were His, and drew His saints to. Himself; and those whom He chose not, He did not draw to Himself. And the Lord commanded that Korah and all those who had risen up with him against Moses and Aaron the priests of the Lord should take to themselves censers, and put on incense,[fn-83-P8336_2231782:82-nf] that he who was chosen of the Lord might be established as holy among the Levites of the Lord,54. And Moses said to Korah: \"Hear me, ye sons of Levi: Is this a small thing unto you, that God hath separated you from the congregation of Israel, and brought you near to Himself, to minister the service of the Tabernacle of the Lord.\"[fn-83-P8337_2232133:83-nf] And farther on, \"Seek ye the priesthood also, so that thou and all thy congregation are gathered against the Lord. And what is Aaron that ye murmur about him?\"[fn-83-P8338_2232324:84-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":16,"verse":26,"source_code":"anf_05_anf05_92_epistle_lxvii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. Nor let the people flatter themselves that they can be free from the contagion of sin, while communicating with a priest who is a sinner, and yielding their consent to the unjust and unlawful episcopacy of their overseer, when the divine reproof by Hosea the prophet threatens, and says, \"Their sacrifices shall be as the bread of mourning; all that eat thereof shall be polluted; \"[fn-61-P6124_1932705:12-nf] teaching manifestly and showing that all are absolutely bound to the sin who have been contaminated by the sacrifice of a profane and unrighteous priest. Which, moreover, we find to be manifested also in Numbers, when Korah, and Dathan, and Abiram Claimed for themselves the power of sacrificing in opposition to Aaron the priest. There also the Lord commanded by Moses that the people should be separated from them, lest, being associated with the wicked, themselves also should be bound closely in the same wickedness. \"Separate yourselves,\" said He, \"from the tents of these wicked and hardened men, and touch not those things which belong to them, lest ye perish together in their sins.\"[fn-61-P6125_1933414:13-nf] On which account a people obedient to the Lord's precepts, and fearing God, ought to separate themselves from a sinful prelate, and not to associate themselves with the sacrifices of a sacrilegious priest, especially since they themselves have the power either of choosing worthy priests, or of rejecting unworthy ones.","title":"Epistle LXVII.","author":"Cyprian"},{"chapter":16,"verse":31,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"9. And Joseph, throwing away his axe, went out to meet them; and when they had assembled, they went away to the high priest, taking with them their rods. And he, taking the rods of all of them, entered into the temple, and prayed; and having ended his prayer, he took the rods and came out, and gave them to them: but there was no sign in them, and Joseph took his rod last; and, behold, a dove came out of the rod, and flew upon Joseph's head. And the priest said to Joseph, Thou hast been chosen by lot to take into thy keeping the virgin of the Lord. But Joseph refused, saying: I have children, and I am an old man, and she is a young girl. I am afraid lest I become a laughing-stock to the sons of Israel. And the priest said to Joseph: Fear the Lord thy God, and remember what the Lord did to Dathan, and Abiram, and Korah;[fn-59-P5916_1730550:27-nf] how the earth opened, and they were swallowed up on account of their contradiction. And now fear, O Joseph, lest the same things happen in thy house. And Joseph was afraid, and took her into his keeping. And Joseph said to Mary: Behold, I have received thee from the temple of the Lord; and now I leave thee in my house, and go away to build my buildings, and I shall come to thee. The Lord will protect thee.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"}]