[{"chapter":34,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"969","folder":"NPNF2-06","text":"7. But it will be said, \"If you knew these things, why did you praise him in your works?\" I should praise him today but that you and men like you praise his errors. I should still find his talent attractive, but that some people have been attracted by his impiety. \"Read[fn-35-P3556_950433:2579-nf] all things,\" says the apostle, \"hold fast that which is good.\"[fn-35-P3557_950520:2580-nf] Lactantius in his books and particularly in his letters to Demetrian altogether denies the subsistence of the Holy Spirit, and following the error of the Jews says that the passages in which he is spoken of refer to the Father or to the Son and that the words `holy spirit' merely prove the holiness of these two persons in the Godhead. But who can forbid me to read his Institutes-in which he has written against the Gentiles with much ability-simply because this opinion of his is to be abhorred? Apollinaris[fn-35-P3558_951057:2581-nf] has written excellent treatises against Porphyry, and I approve of his labours, although I despise his doctrine in many points because of its foolishness. If you too for your parts will but admit that Origen errs in certain things I will not say another syllable. Acknowledge that he thought amiss concerning the Son, and still more amiss concerning the Holy Spirit, point out the impiety of which he has been guilty in speaking of men's souls as having fallen from heaven, and shew that, while in word he asserts the resurrection of the flesh, he destroys the force of this language by other assertions. As, for instance, that, after many ages and one \"restitution of all things,\"[fn-35-P3559_951767:2582-nf] it will be the same for Gabriel as for the devil, for Paul as for Caiaphas, for virgins as for prostitutes. When once youhave rejected these misstatements and have parted them with your censor's wand from the faith of the Church, I may read what left with safety, and having first taken the antidote need no longer dread the poison. For instance it will do me no harm to say as I have said, \"Whereas in his other books Origen has surpassed all other writers, in commenting on the Song of Songs he has surpassed himself\"; nor will I fear to face the words with which formerly in my younger days I spoke of him as a doctor of the churches.[fn-35-P3560_952428:2583-nf] Will it be pretended, that I was bound to accuse a man whose works was translating by special request? that I was bound to say in my preface, \"This writer whose books I translate is a heretic: beware of him, reader, read him not, flee from the viper: or, if you are bent on reading him, know that the treatises which I have translated have been garbled by heretics and wicked men; yet you need not fear, for have corrected all the places which they have corrupted,\" that in other words I ought to have said: \"the writer that I translate is a heretic, but I, his translator, am a Catholic.\" The fact is that you and your party in your anxiety to be straightforward, ingenuous, and honest, have paid too little regard to the precepts of rhetoric and to the devices of oratory. For in admitting that his books On First Principles are heretical and in trying to lay the blame of this upon others, you raise difficulties for your readers; you induce them to examine the whole life of the author and to form a judgment on the question from the remainder of his writings. I on the other hand have been wise enough to emend silently what I wished to emend: thus by ignoring the crime I have averted prejudice from the criminal. Doctors tell us that serious maladies ought not to be subjected to treatment, but should be left to nature, lest the remedies applied should intensify the disease. It is now almost one hundred and fifty years since Origen died at Tyre.[fn-35-P3561_954039:2584-nf] Yet what Latin writer has ever ventured to translate his books On the Resurrection and On First Principles, his Miscellanies[fn-35-P3562_954217:2585-nf] and his Commentaries or as he himself calls them his Tomes?[fn-35-P3563_954311:2586-nf] Who has ever cared by so infamous a work to cover himself with infamy? I am not more eloquent than Hilary or truer to the faith than Victorinus who both have rendered his Homilies[fn-35-P3564_954507:2587-nf] not in exact versions but in independent paraphrases. Recently also Ambrose appropriated his Six Days' Work,[fn-35-P3565_954636:2588-nf] but in such a way that it expressed the views of Hippolytus and Basil rather than of Origen. You profess to take me for your model, and blind as moles in relation to others you scan me with the eyes of gazelles. Well, had I been ill-disposed towards Origen, I might have translated these very books so as to make his worst writings known to Latin readers; but this I have never done; and, though many have asked me, I have always refused. For it has never been my habit to crow over the mistakes of men whose talents I admire. Origen himself, were he still alive, would soon fall out with you his would-be patrons and would say with Jacob: \"Ye have troubled me to make me to stink among the inhabitants of the land.\"[fn-35-P3566_955411:2589-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":5,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":26,"source_paragraph":"221","folder":"NPNF2-10","text":"120. Is there greater wisdom than holy Jacob's, who saw God face to face and won a blessing?[fn-8-P818_155803:150-nf] Can there be higher justice than his in dividing with his brother what he had acquired, and offering it as a gift?[fn-8-P819_155957:151-nf] What greater fortitude than his in striving with God?[fn-8-P820_156034:152-nf] What moderation so true as his, who acted with such moderation as regards time and place, as to prefer to hide his daughter's shame rather than to avenge himself?[fn-8-P821_156223:153-nf] For being set in the midst of foes, he thought it better to gain their affections than to concentrate their hate on himself.","title":"Book I.","author":"St. Ambrose"},{"chapter":34,"verse":5,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-10","text":"20. Suppose that things come which are accounted terrible as regards the grief they cause, such as blindness, exile, hunger, violation of a daughter, loss of children. Who will deny that Isaac was blessed, who did not see in his old age, and yet gave blessings with his benediction?[fn-12-P1296_280867:35-nf] Was not Jacob blessed who, leaving his father's house, endured exile as a shepherd for pay,[fn-12-P1297_280980:36-nf] and mourned for the violated chastity of his daughter,[fn-12-P1298_281055:37-nf] and suffered hunger?[fn-12-P1299_281096:38-nf] Were they not blessed on whose good faith God received witness, as it is written: \"The God of Abraham, the God of Isaac, and the God of Jacob\"?[fn-13-P1300_281260:39-nf] A wretched thing is slavery, but Joseph was not wretched; nay, clearly he was blessed, when he whilst in slavery checked the lusts of his mistress.[fn-13-P1301_281425:40-nf] What shall I say of holy David who bewailed the death of three sons,[fn-13-P1302_281514:41-nf] and, what was even worse than this, his daughter's incestuous connection?[fn-13-P1303_281674:42-nf] How could he be unblessed from whom the Author of blessedness Himself sprung, Who has made many blessed? For: \"Blessed are they who have not seen yet have believed.\"[fn-13-P1304_281872:43-nf] All these felt their own weakness, but they bravely prevailed over it. What can we think of as more wretched than holy Job, either in the burning of his house, or the instantaneous death of his ten sons, or his bodily pains?[fn-13-P1305_282118:44-nf] Was he less blessed than if he had not endured those things whereby he really showed himself approved?","title":"Book II.","author":"St. Ambrose"},{"chapter":34,"verse":25,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"113","folder":"ANF-03","text":"He, again, will be the\" bull\" elsewhere too in the same scripture.[fn-23-P2339_770220:207-nf] When Jacob pronounced a blessing on Simeon and Levi, he prophesies of the scribes and Pharisees; for from them[fn-23-P2340_770408:208-nf] is derived their[fn-23-P2341_770455:209-nf] origin. For (his blessing) interprets spiritually thus: \"Simeon and Levi perfected iniquity out of their sect,\"[fn-23-P2342_770607:210-nf] -whereby, to wit, they persecuted Christ: \"into their counsel come not my soul! and upon their station rest not my heart! because in their indignation they slew men\"-that is, prophets-\"and in their concupiscence they hamstrung a bull!\"[fn-23-P2343_771225:211-nf] -that is, Christ, whom-after the slaughter of prophets-they slew, and exhausted their savagery by transfixing His sinews with nails. Else it is idle if, after the murder already committed by them, he upbraids others, and not them, with butchery.[fn-23-P2344_771620:212-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":34,"verse":25,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"113","folder":"ANF-03","text":"He, again, will be the\" bull\" elsewhere too in the same scripture.[fn-23-P2339_770220:207-nf] When Jacob pronounced a blessing on Simeon and Levi, he prophesies of the scribes and Pharisees; for from them[fn-23-P2340_770408:208-nf] is derived their[fn-23-P2341_770455:209-nf] origin. For (his blessing) interprets spiritually thus: \"Simeon and Levi perfected iniquity out of their sect,\"[fn-23-P2342_770607:210-nf] -whereby, to wit, they persecuted Christ: \"into their counsel come not my soul! and upon their station rest not my heart! because in their indignation they slew men\"-that is, prophets-\"and in their concupiscence they hamstrung a bull!\"[fn-23-P2343_771225:211-nf] -that is, Christ, whom-after the slaughter of prophets-they slew, and exhausted their savagery by transfixing His sinews with nails. Else it is idle if, after the murder already committed by them, he upbraids others, and not them, with butchery.[fn-23-P2344_771620:212-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":34,"verse":2,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-10","text":"23. The holy patriarch Israel fled from his country, was exiled from his father, relatives, and home,[fn-36-P3605_894233:6-nf] he mourned over the shame of his daughter[fn-36-P3606_894294:7-nf] and the death of his son, he endured famine, when dead he lost his own grave, for he entreated that his bones should be translated,[fn-36-P3607_894444:8-nf] a lest even in death he should find rest.","title":"Book II.","author":"St. Ambrose"},{"chapter":34,"verse":7,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":12,"source_paragraph":"40","folder":"ANF-08","text":"Hast thou not read concerning Amnon and Tamar, the children of David? This Amnon conceived a passion for his sister, and humbled her, and did not spare her, because he longed for her with a shameful passion; and he proved wicked and profligate because of his constant intercourse with her, without the fear of God, and he \"wrought uncleanness in Israel.\"[fn-11-P1186_290914:51-nf] Therefore, it is not proper for us, nor right for us, to associate with sisters, indulging in laughter and looseness; but we ought to behave towards them with all chasteness and purity, and in the fear of the Lord.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"}]