[{"chapter":148,"verse":6,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":6,"source_paragraph":"56","folder":"ANF-07","text":"How much better, therefore, is it, leaving vain and insensible objects, to turn our eyes in that direction where is the seat and dwelling-place of the true God; who suspended the earth[fn-5-P513_206958:45-nf] on a firm foundation, who bespangled the heaven with shining stars; who lighted up the sun, the most bright and matchless light for the affairs of men, in proof of His own single majesty; who girded the earth with seas, and ordered the rivers to flow with perpetual course!","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":148,"verse":5,"source_code":"npnf1_07_npnf1_07_06_tractate_i_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Accordingly, brethren, of these mountains was John also, who said, \"In the beginning was the Word, and the Word was with God, and the Word was God.\" This mountain had received peace; he was contemplating the divinity of the Word. Of what sort was this mountain? How lofty? He had risen above all peaks of the earth, he had risen above all plains of the sky, he had risen above all heights of the stars, he had risen above all choirs and legions of the angels. For unless he rose above all those things which were created, he would not arrive at Him by whom all things were made. You cannot imagine what he rose above, unless you see at what he arrived. Dost thou inquire concerning heaven and earth? They were made. Dost thou inquire concerning the things that are in heaven and earth? Surely much more were they made. Dost thou inquire concerning spiritual beings, concerning angels, archangels, thrones, dominions, powers, principalities? These also were made. For when the Psalm enumerated all these things, it finished thus: \"He spoke, and they were made; He commanded, and they were created.\"[fn-2-P220_13050:8-nf] If \"He spoke and they were made,\" it was by the Word that they were made; but if it was by the Word they were made, the heart of John could not reach to that which he says, \"In the beginning was the Word, and the Word was with God, and the Word was God,\" unless he had risen above all things that were made by the Word. What a mountain this! How holy! How high among those mountains that received peace for the people of God, that the hills might receive righteousness!","title":"Tractate I.","author":"Augustine"},{"chapter":148,"verse":8,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":148,"verse":8,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":11,"source_paragraph":"45","folder":"NPNF1-03","text":"19. Excepting, therefore, those corporeal things which are done in the order of nature in a perfectly usual series of times, as e.g., the rising and setting of the stars, the generations and deaths of animals, the innumerable diversities of seeds and buds, the vapors and the clouds, the snow and the rain, the lightnings and the thunder, the thunderbolts and the hail, the winds and the fire, cold and heat, and all like things; excepting also those which in the same order of nature occur rarely, such as eclipses, unusual appearances of stars, and monsters, and earthquakes. and such like;-all these, I say, are to be excepted, of which indeed the first and chief cause is only the will of God; whence also in the Psalm, when some things of this kind had been mentioned, \"Fire and hail, snow and vapor, stormy wind,\" lest any one should think those to be brought about either by chance or only from corporeal causes, or even from such as are spiritual, but exist apart from the will of God, it is added immediately, \"fulfilling His word.\"[fn-7-P738_283582:43-nf] ","title":"Book III.","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"npnf1_04_npnf1_04_10_disputation_of_the_first_day_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-04","text":"13. Augustin said: Only bear in mind that I reply to your interrogations, but that you do not reply to mine. I say that the soul was made by God as all other things that were made by God; and that among the things that God Almighty made the principal place was given to the soul. But if you ask whence God made the soul, remember that you and I agree in confessing that God is almighty. But he is not almighty who seeks the assistance of any material whence he may make what he will. From which it follows, that according to our faith, all things that God made through His Word and Wisdom, He made out of nothing. For so we read: He ordered and they were made; He commanded and they were created.\"[fn-8-P861_446425:11-nf] ","title":"Disputation of the First Day.","author":"Augustine"},{"chapter":148,"verse":2,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"124","folder":"NPNF2-08","text":"38. Moreover, from the things created at the beginning may be learnt the fellowship of the Spirit with the Father and the Son. The pure, intelligent, and supermundane powers are and are styled holy, because they have their holiness of the grace given by the Holy Spirit. Accordingly the mode of the creation of the heavenly powers is passed over in Silence, for the historian of the cosmogony has revealed to us only the creation of things perceptible by sense. But do thou, who hast power from the things that are seen to form an analogy of the unseen, glorify the Maker by whom all things were made, visible and invisible, principalities and powers, authorities, thrones, and dominions, and all other reasonable natures whom we cannot name.[fn-15-P1559_383788:327-nf] And in the creation bethink thee first, I pray thee, of the original cause of all things that are made, the Father; of the creative cause, the Son; of the perfecting cause, the Spirit; so that the ministering spirits subsist by the will of the Father, are brought into being by the operation of the Son, and perfected by the presence of the Spirit. Moreover, the perfection of angels is sanctification and continuance in it. And let no one imagine me either to affirm that there are three original hypostases[fn-15-P1560_384325:328-nf] or to allege the operation of the Son to be imperfect. For the first principle of existing things is One, creating through the Son and perfecting through the Spirit.[fn-15-P1561_384514:329-nf] The operation of the Father who worketh all in all is not imperfect, neither is the creating work of the Son incomplete if not perfected by the Spirit. The Father, who creates by His sole will, could not stand in any need of the Son, but nevertheless He wills through the Son; nor could the Son, who works according to the likeness of the Father, need co-operation, but the Son too wills to make perfect through the Spirit. \"For by the word of the Lord were the heavens made, and all the host of them by the breath [the Spirit] of His mouth.\"[fn-15-P1562_385080:330-nf] The Word then is not a mere significant impression on the air, borne by the organs of speech; nor is the Spirit of His mouth a vapour, emitted by the organs of respiration; but the Word is He who \"was with God in the beginning\" and \"was God,\"[fn-15-P1563_385462:331-nf] and the Spirit of the mouth of God is \"the Spirit of truth which proceedeth from the Father.\"[fn-15-P1564_385668:332-nf] You are therefore to perceive three, the Lord who gives the order, the Word who creates,and the Spirit who confirms.[fn-15-P1565_385807:333-nf] And what other thing could confirmation be than the perfecting according to holiness? This perfectingexpresses the confirmation's firmness,unchangeableness,and fixity in good. But there is no sanctification without the Spirit. The powers of the heavens are not holy by nature; were it so there would in this respect be no difference between them and the Holy Spirit. It is in proportion to their relative excellence that they have their meed of holiness from the Spirit. The branding-iron is conceived of together with the fire; and yet the material and the fire are distinct. Thus too in the case of the heavenly powers; their substance is, peradventure, an aerial spirit, or an immaterial fire, as it is written, \"Who maketh his angels spirits and his ministers a flame of fire;\"[fn-15-P1566_386607:334-nf] wherefore they exist in space and become visible, and appear in their proper bodily form to them that are worthy. But their sanctification, being external to their substance, superinduces their perfection through the communion of the Spirit. They keep their rank by their abiding in the good and true, and while they retain their freedom of will, never fall away from their patient attendance on Him who is truly good. It results that, if by your argument you do away with the Spirit, the hosts of the angels are disbanded, the dominions of archangels are destroyed, all is thrown into confusion, and their life loses law, order, and distinctness. For how are angels to cry \"Glory to God in the highest\"[fn-15-P1567_387331:335-nf] without being empowered by the Spirit? For \"No man can say that Jesus is the Lord but by the Holy Ghost, and no man speaking by the Spirit of God calleth Jesus accursed;\"[fn-15-P1568_387931:336-nf] as might be said by wicked and hostile spirits, whose fall establishes our statement of the freedom of the will of the invisible powers; being, as they are, in a condition of equipoise between virtue and vice, and on this account needing the succour of the Spirit. I indeed maintain that even Gabriel[fn-15-P1569_388251:337-nf] in no other way foretells events to come than by the foreknowledge of the Spirit, by reason of the fact that one of the boons distributed by the Spirit is prophecy. And whence did he who was ordained to announce the mysteries of the vision to the Man of Desires[fn-15-P1570_388533:338-nf] derive the wisdom whereby he was enabled to teach hidden things, if not from the Holy Spirit? The revelation of mysteries is indeed the peculiar function of the Spirit, as it is written, \"God hath revealed them unto us by His Spirit.\"[fn-15-P1571_388790:339-nf] And how could \"thrones, dominions, principalities and powers\"[fn-15-P1572_388871:340-nf] live their blessed life, did they not \"behold the face of the Father which is in heaven\"?[fn-15-P1573_389017:341-nf] But to behold it is impossible without the Spirit! Just as at night, if you withdraw the light from the house, the eyes fall blind and their faculties become inactive, and the worth of objects cannot be discerned, and gold is trodden on in ignorance as though it were iron, so in the order of the intellectual world it is impossible for the high life of Law to abide without the Spirit. For it so to abide were as likely as that an army should maintain its discipline in the absence of its commander, or a chorus its harmony without the guidance of the coryphaeus. How could the Seraphim cry\"Holy, Holy, Holy,\"[fn-15-P1574_389650:342-nf] were they not taught by the Spirit how often true religion requires them to lift their voice in this ascription of glory? Do \"all His angels\" and \"all His hosts\"[fn-15-P1575_389831:343-nf] praise God? It is through the co-operation of the Spirit. Do \"thousand thousand\" of angels stand before Him, and\"ten thousand times ten thouSand\" ministering spirits?[fn-15-P1576_390022:344-nf] They are blamelessly doing their proper work by the power of the Spirit. All the glorious and unspeakable harmony[fn-15-P1577_390154:345-nf] of the highest heavens both in the service of God, and in the mutual concord of the celestial powers, can therefore only be preserved by the direction of the Spirit. Thus with those beings who are not gradually perfected by increase and advance,[fn-15-P1578_390423:346-nf] butare perfect from the moment of the creation, there is in creation the presence of the Holy Spirit, who confers on them the grace that flows from Him for the completion and perfection of their essence.[fn-15-P1579_390648:347-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":148,"verse":12,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"6. Nevertheless they, who did not believe at first, became afterwards admirable, and illustrious. At least when Paul and they that were of his company were come up to Jerusalem about decrees[fn-5-P592_173854:11-nf] they went in straightway unto James. For he was so admired as even to be the first to be entrusted with the bishop's office. And they say he gave himself up to such great austerity, that even his members became all of them as dead, and that from his continual praying, and his perpetual intercourse with the ground, his forehead became so callous as to be in no better state than a camel's knees, simply by reason of his striking it so against the earth.[fn-5-P593_174479:12-nf] This man gives directions to Paul himself, when he was after this come up again to Jerusalem, saying,[fn-5-P594_174752:13-nf] \"Thou seest, brother, how many thousands there are of them that are come together.\" So great was his understanding and his zeal, or rather so great the power of Christ. For they that mock Him when living, after His death are so filled with awe, as even to die for Him with exceeding readiness. Such things most of all show the power of His resurrection. For this, you see, was the reason of the more glorious things being kept till afterwards, viz. that this proof might become indisputable. For seeing that even those who are admired amongst us in their life, when they are gone, are apt to be forgotten by us; how was it that they, who made light of this Man living, afterwards thought Him to be God, if He was but one of the many? How was it that they consented even to be slain for His sake, unless they received His resurrection on clear proof?","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":148,"verse":1,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":15,"source_paragraph":"57","folder":"NPNF1-01","text":"19. And to Thee is there nothing at all evil, and not only to Thee, but to Thy whole creation; because there is nothing without which can break in, and mar that order which Thou hast appointed it. But in the parts thereof, some things, because they harmonize not with others, are considered evil;[fn-10-P1061_438508:58-nf] whereas those very things harmonize with others, and are good, and in themselves are good. And all these things which do not harmonize together harmonize with the inferior part which we call earth, having its own cloudy and windy sky concordant to it. Far be it from me, then, to say, \"These things should not be.\" For should I see nothing but these, I should indeed desire better; but yet, if only for these, ought I to praise Thee; for that Thou art to be praised is shown from the \"earth, dragons, and all deeps; fire, and hail; snow, and vapours; stormy winds fulfilling Thy word; mountains, and all hills; fruitful trees, and all cedars; beasts, and all cattle; creeping things, and flying fowl; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens; old men and children,\" praise Thy name. But when, \"from the heavens,\" these praise Thee, praise Thee, our God, \"in the heights,\" all Thy \"angels,\" all Thy \"hosts,\" \"sun and moon,\" all ye stars and light, \"the heavens of heavens,\" and the \"waters that be above the heavens,\" praise Thy name.[fn-10-P1062_439740:59-nf] I did not now desire better things, because I was thinking of all; and with a better judgment I reflected that the things above were better than those below, but that all were better than those above alone. ","title":"Book VII.","author":"Augustine"},{"chapter":148,"verse":1,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":11,"source_paragraph":"56","folder":"NPNF1-02","text":"At present, since I have undertaken to treat of the origin of the holy city, and first of the holy angels, who constitute a large part of this city, and indeed the more blessed part, since they have never been expatriated, I will give myself to the task of explaining, by God's help, and as far as seems suitable, the Scriptures which relate to this point. Where Scripture speaks of the world's creation, it is not plainly said whether or when the angels were created; but if mention of them is made, it is implicitly under the name of \"heaven,\" when it is said, \"In the beginning God created the heavens and the earth,\" or perhaps rather under the name of \"light,\" of which presently. But that they were wholly omitted, I am unable to believe, because it is written that God on the seventh day rested from all His works which He made; and this very book itself begins, \"In the beginning God created the heavens and the earth,\" so that before heaven and earth God seems to have made nothing. Since, therefore, He began with the heavens and the earth,-and the earth itself, as Scripture adds, was at first invisible and formless, light not being as yet made, and darkness covering the face of the deep (that is to say, covering an undefined chaos of earth and sea, for where light is not, darkness must needs be),-and then when all things, which are recorded to have been completed in six days, were created and arranged, how should the angels be omitted, as if they were not among the works of God, from which on the seventh day He rested? Yet, though the fact that the angels are the work of God is not omitted here, it is indeed not explicitly mentioned; but elsewhere Holy Scripture asserts it in the clearest manner. For in the Hymn of the Three Children in the Furnace it was said, \"O all ye works of the Lord bless ye the Lord;\"[fn-18-P1827_1044805:18-nf] and among these works mentioned afterwards in detail, the angels are named. And in the psalm it is said, \"Praise ye the Lord from the heavens, praise Him in the heights. Praise ye Him, all His angels; praise ye Him, all His hosts. Praise ye Him, sun and moon; praise him, all ye stars of light. Praise Him, ye heaven of heavens; and ye waters that be above the heavens. Let them praise the name of the Lord; for He commanded, and they were created.\"[fn-18-P1828_1045270:19-nf] Here the angels are most expressly and by divine authority said to have been made by God, for of them among the other heavenly things it is said, \"He commanded, and they were created.\" Who, then, will be bold enough to suggest that the angels were made after the six days' creation? If any one is so foolish, his folly is disposed of by a scripture of like authority, where God says, \"When the stars were made, the angels praised me with a loud voice.\"[fn-18-P1829_1045747:20-nf] The angels therefore existed before the stars; and the stars were made the fourth day. Shall we then say that they were made the third day? Far from it; for we know what was made that day. The earth was separated from the water, and each element took its own distinct form, and the earth produced all that grows on it. On the second day, then? Not even on this; for on it the firmament was made between the waters above and beneath, and was called \"Heaven,\" in which firmament the stars were made on the fourth day. There is no question, then, that if the angels are included in the works of God during these six days, they are that light which was called \"Day,\" and whose unity Scripture signalizes by calling that day not the \"first day,\" but \"one day.\"[fn-18-P1830_1046524:21-nf] For the second day, the third, and the rest are not other days; but the same \"one\" day is repeated to complete the number six or seven, so that there should be knowledge both of God's works and of His rest. For when God said, \"Let there be light, and there was light,\" if we are justifiedin understanding in this light the creation of the angels, then certainly they were created partakers of the eternal light which is the unchangeable Wisdom of God, by which all things were made, and whom we call the only-begotten Son of God; so that they, being illumined by the Light that created them, might themselves become light and be called \"Day,\" in participation of that unchangeable Light and Day which is the Word of God, by whom both themselves and all else were made. \"The true Light, which lighteth every man that cometh into the world,\"[fn-18-P1831_1047608:22-nf] -this Light lighteth also every pure angel, that he may be light not in himself, but in God; from whom if an angel turn away, he becomes impure, as are all those who are called unclean spirits, and are no longer light in the Lord, but darkness in themselves, being deprived of the participation of Light eternal. For evil has no positive nature; but the loss of good has received the name \"evil.\"[fn-18-P1832_1048021:23-nf] ","title":"Book XI","author":"Augustine"},{"chapter":148,"verse":2,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":35,"source_paragraph":"108","folder":"NPNF1-02","text":"That certain angels sinned, and were thrust down to the lowest parts of this world, where they are, as it were, incarcerated till their final damnation in the day of judgment, the Apostle Peter very plainly declares, when he says that \"God spared not the angels that sinned, but cast them down to hell, and delivered them into chains of darkness to be reserved into judgment.\"[fn-19-P1956_1117751:71-nf] Who, then, can doubt that God, either in foreknowledge or in act, separated between these and the rest? And who will dispute that the rest are justly called \"light?\" For even we who are yet living by faith, hoping only and not yet enjoying equality with them, are already called \"light\" by the apostle: \"For ye were sometimes darkness, but now are ye light in the Lord.\"[fn-19-P1957_1118144:72-nf] But as for these apostate angels, all who understand or believe them to be worse than unbelieving men are well aware that they are called \"darkness.\" Wherefore, though light and darkness are to be taken in their literal signification in these passages of Genesis in which it is said, \"God said, Let there be light, and there was light,\" and \"God divided the light from the darkness,\" yet, for our part, we understand these two societies of angels,-the one enjoying God, the other swelling with pride; the one to whom it is said, \"Praise ye Him, all His angels,\"[fn-19-P1958_1118727:73-nf] the other whose prince says, \"All these things will I give Thee if Thou wilt fall down and worship me;\"[fn-19-P1959_1118847:74-nf] the one blazing with the holy love of God, the other reeking with the unclean lust of self-advancement. And since, as it is written, \"God resisteth the proud, but giveth grace unto the humble,\"[fn-19-P1960_1119063:75-nf] we may say, the one dwelling in the heaven of heavens, the other cast thence, and raging through the lower regions of the air; the one tranquil in the brightness of piety, the other tempest-tossed with beclouding desires; the one, at God's pleasure, tenderly succoring, justly avenging,-the other, set on by its own pride, boiling with the lust of subduing and hurting; the one the minister of God's goodness to the utmost of their good pleasure, the other held in by God's power from doing the harm it would; the former laughing at the latter when it does good unwillingly by its persecutions, the latter envying the former when it gathers in its pilgrims. These two angelic communities, then, dissimilar and contrary to one another, the one both by nature good and by will upright, the other also good by nature but by will depraved, as they are exhibited in other and more explicit passages of holy writ, so I think they are spoken of in this book of Genesis under the names of light and darkness; and even if the author perhaps had a different meaning, yet our discussion of the obscure language has not been wasted time; for, though we have been unable to discover his meaning, yet we have adhered to the rule of faith, which is sufficiently ascertained by the faithful from other passages of equal authority. For, though it is the material works of God which are here spoken of, they have certainly a resemblance to the spiritual, so that Paul can say, \"Ye are all the children of light, and the children of the day: we are not of the night, nor of darkness.\"[fn-19-P1961_1120647:76-nf] If, on the other hand, the author of Genesis saw in the words what we see, then our discussion reaches this more satisfactory conclusion, that the man of God, so eminently and divinely wise, or rather, that the Spirit of God who by him recorded God's works which were finished on the sixth day, may be supposed not to have omitted all mention of the angels whether he included them in the words \"in the beginning,\" because He made them first, or, which seems most likely, because He made them in the only-begotten Word. And, under these names heaven and earth, the whole creation is signified, either as divided into spiritual and material, which seems the more likely, or into the two great parts of the world in which all created things are contained, so that, first of all, the creation is presented in sum, and then its parts are enumerated according to the mystic number of the days.","title":"Book XI","author":"Augustine"},{"chapter":148,"verse":4,"source_code":"npnf1_02_npnf1_02_18_book_xii","source_chapter":22,"source_paragraph":"78","folder":"NPNF1-02","text":"And if they maintain that no one can attain to the blessedness of the world to come, unless in this life he has been indoctrinated in those cycles in which bliss and misery relieve one another, how do they avow that the more a man loves God, the more readily he attains to blessedness,-they who teach what paralyzes love itself? For who would not be more remiss and lukewarm in his love for a person whom he thinks he shall be forced to abandon, and whose truth and wisdom he shall come to hate; and this, too, after he has quite attained to the utmost and most blissful knowledge of Him that he is capable of? Can any one be faithful in his love, even to a human friend, if he knows that he is destined to become his enemy?[fn-20-P2080_1193602:38-nf] God forbid that there be any truth in an opinion which threatens us with a real misery that is never to end, but is often and endlessly to be interrupted by intervals of fallacious happiness. For what happiness can be more fallacious and false than that in whose blaze of truth we yet remain ignorant that we shall be miserable, or in whose most secure citadel we yet fear that we shall be so? For if, on the one hand, we are to be ignorant of coming calamity, then our present misery is not so short-sighted for it is assured of coming bliss. If, on the other hand, the disaster that threatens is not concealed from us in the world to come, then the time of misery which is to be at last exchanged for a state of blessedness, is spent by the soul more happily than its time of happiness, which is to end in a return to misery. And thus our expectation of unhappiness is happy, but of happiness unhappy. And therefore, as we here suffer present ills, and hereafter fear ills that are imminent, it were truer to say that we shall always be miserable than that we can some time be happy.","title":"Book XII","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"And now that we have thus distinguished the various modes of generation, it will be time to remark how the benevolent dispensation of the Holy Spirit, in delivering to us the Divine mysteries, imparts that instruction which transcends reason by such methods as we can receive. For the inspired teaching adopts, in order to set forth the unspeakable power of God, all the forms of generation that human intelligence recognizes, yet without including the corporeal senses attaching to the words. For when it speaks of the creative power, it gives to such an energy the name of generation, because its expression must stoop to our low capacity; it does not, however, convey thereby all that we include in creative generation, as time, place, the furnishing of matter, the fitness of instruments, the design in the things that come into being, but it leaves these, and asserts of God in lofty and magnificentlanguage the creation of all existent things, when it says, \"He spake the word and theywere made[fn-10-P1096_589953:110-nf] , He commanded and they were created.\" Again when it interprets to us the unspeakable and transcendent existence of the Only-begotten from the Father, as the poverty of human intellect is incapable of receiving doctrines which surpass all power of speech and thought, there too it borrows our language and terms Him \"Son,\"-a name which our usage assigns to those who are born of matter and nature. But just as Scripture, when speaking of generation by creation, does not in the case of God imply that such generation took place by means of any material, affirming that the power of God's will served for material substance, place, time and all such circumstances, even so here too, when using the term Son, it rejects both all else that human nature remarks in generation here below,-I mean affections and dispositions and the co-operation of time, and the necessity of place,-and, above all, matter, without all which natural generation here below does not take place. But when all such material, temporal and local[fn-10-P1097_591034:111-nf] existence is excluded from the sense of the term \"Son,\" community of nature alone is left, and for this reason by the title \"Son\" is declared, concerning the Only-begotten, the close affinity and genuineness of relationship which mark His manifestation from the Father. And since such a kind of generation was not sufficient to implant in us an adequate notion of the ineffable mode of subsistence of the Only-begotten, Scripture avails itself also of the third kind of generation to indicate the doctrine of the Son's Divinity,-that kind, namely, which is the result of material efflux, and speaks of Him as the \"brightness of glory[fn-10-P1098_591757:112-nf] ,\" the \"savour of ointment[fn-10-P1099_591802:113-nf] ,\" the \"breath of God[fn-11-P1100_591882:114-nf] ;\" illustrations which in the scientific phraseology we have adopted we ordinarily designate as material efflux.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":148,"verse":2,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-05","text":"\"Glorified,\" he says, \"by the Father before the worlds.\" The word of truth hath been demonstrated, confirmed by the testimony of its adversaries. For this is the sum of our faith, that the Son is from all eternity, being glorified by the Father: for \"before the worlds\" is the same in sense as \"from all eternity,\" seeing that prophecy uses this phrase to set forth to us God's eternity, when it speaks of Him as \"He that is from before the worlds[fn-11-P1154_624866:156-nf] .\" If then to exist before the worlds is beyond all beginning, he who confers glory on the Son before the worlds, does thereby assert His existence from eternity before that glory[fn-11-P1155_625073:157-nf] : for surely it is not the non-existent, but the existent which is glorified. Then he proceeds to plant for himself the seeds of blasphemy against the Holy Spirit; not with a view to glorify the Son, but that he may wantonly outrage the Holy Ghost. For with the intention of making out the Holy Spirit to be part of the angelic host, he throws in the phrase \"glorified eternally by the Spirit, and by every rational and generated being,\" so that there is no distinction between the Holy Spirit and all that comes into being; if, that is, the Holy Spirit glorifies the Lord in the same sense as all the other existences enumerated by the prophet, \"angels and powers, and the heaven of heavens, and the water above the heavens, and all the things of earth, dragons, deeps, fire and hail, snow and vapour, wind of the storm, mountains and all hills, fruitful trees and all cedars, beasts and all l cattle, worms and feathered fowls[fn-11-P1156_626150:158-nf] .\" If, then, he says, that along with these the Holy Spirit also glorifies the Lord, surely his God-opposing tongue makes out the Holy Spirit Himself also to be one of them.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":148,"verse":5,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-05","text":"The disjointed incoherencies which follow next, I think it well to pass over, not because they give no handle at all to censure, but because their language is such as might be used by the devout, if detached from its malignant context. If he does here and there use some expressions favourable to devotion it is just held out as a bait to simple souls, to the end that the hook of impiety may be swallowed along with it. For after employing such language as a member of the Church might use, he subjoins, \"Obedient with regard to the creation and production of all things that are, obedient with regard to every ministration, not having by His obedience attained Sonship or Godhead, but, as a consequence of being Son and being generated as the Only-begotten God, showing Himself obedient in words, obedient in acts.\" Yet who of those who are conversant with the oracles of God does not know With regard to what point of time it was said of Him by the mighty Paul, (and that once for all), that He \"became obedient[fn-11-P1158_627368:159-nf] \"? For it was when He came in the form of a servant to accomplish the mystery of redemption by the cross, Who had emptied Himself, Who humbled Himself by assuming the likeness and fashion of a man, being found as man in man's lowly nature-then, I say, it was that He became obedient, even He Who \"took our infirmities and bare our sicknesses[fn-11-P1159_627729:160-nf] ,\" healing the disobedience of men by His own obedience, that by His stripes He might heal our wound, and by His own death do away with the common death of all men,-then it was that for our sakes He was made obedient, even as He became \"sin[fn-11-P1160_628000:161-nf] \" and \"a curse[fn-11-P1161_628036:162-nf] \" by reason of the dispensation on our behalf, not being so by nature, but becoming so in His love for man. But by what sacred utterance was He ever taught His list of so many obediences? Nay, on the contrary every inspired Scripture attests His independent and sovereign power, saying, \"He spake the word and they were made: He commanded and they were created[fn-11-P1162_628418:163-nf] \":-for it is plain that the Psalmist says this concerning Him Who upholds \"all things by the word of His power[fn-11-P1163_628552:164-nf] ,\" Whose authority, by the sole impulse of His will, framed every existence and nature, and all things in the creation apprehended by reason or by sight. Whence, then, was Eunomius moved to ascribe in such manifold wise to the King of the universe the attribute of obedience, speaking of Him as \"obedient with regard to all the work of creation, obedient with regard to every ministration, obedient in words and in acts\"? Yet it is plain to every one, that he alone is obedient to another in acts and words, who has not yet perfectly achieved in himself the condition of accurate working or unexceptionable speech, but keeping his eye ever on his teacher and guide, is trained by his suggestions to exact propriety in deed and word. But to think that Wisdom needs a master and teacher to guide aright. Its attempts at imitation, is the dream of Eunomius' fancy, and of his alone. And concerning the Father he says, that He is faithful in words and faithful in works, while of the Son he does not assert faithfulness in word and deed, but only obedience and not faithfulness, so that his profanity extends impartially through all his statements. But it is perhaps right to pass in silence over the inconsiderate folly of the assertion interposed between those last mentioned, lest some unreflecting persons should laugh at its absurdity when they ought rather to weep over the perdition of their souls, than laugh at the folly of their words. For this wise and wary theologian says that He did not attain to being a Son as the result of His obedience! Mark his penetration! with what cogent force does he lay it down for us that He was not first obedient and afterwards a Son, and that we ought not to think that His obedience was prior to His generation! Now if he had not added this defining clause, who without it would have been sufficiently silly and idiotic to fancy that His generation was bestowed on Him by His Father, as a reward of the obedience of Him Who before His generation had showed due subjection and obedience? But that no one may too readily extract matter for laughter from these remarks, let each consider that even the folly of the words has in it something worthy of tears. For what he intends to establish by these observations is something of this kind, that His obedience is part of His nature, so that not even if He willed it would it be possible for Him not to be obedient.","title":"Book II","author":"Gregory of Nyssa"},{"chapter":148,"verse":8,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":18,"source_paragraph":"63","folder":"NPNF1-03","text":"22. But those who, by being reminded, are turned to the Lord from that deformity whereby they were through worldly lusts conformed to this world, are formed anew from the world, when they hearken to the apostle, saying,\" Be not conformed to this world, but be ye formed again in the renewing of your mind;\"[fn-18-P1853_931055:52-nf] that that image may begin to be formed again by Him by whom it had been formed at first. For that image cannot form itself again, as it could deform itself. He says again elsewhere: \"Be ye renewed in the spirit of your mind; and put ye on the new man, which after God is created in righteousness and true holiness.\"[fn-18-P1854_931389:53-nf] That which is meant by \"created after God,\" is expressed in another place by \"after the image of God.\"[fn-18-P1855_931514:54-nf] But it lost righteousness and true holiness by sinning, through which that image became defaced and, tarnished; and this it recovers when it is formed again and renewed. But when he says, \"In the spirit of your mind,\" he does not in: tend to be understood of two things, as though mind were one, and the spirit of the mind another; but he speaks thus, because all mind is spirit, but all spirit is not mind. For there is a Spirit also that is God,[fn-18-P1856_931979:55-nf] which cannot be renewed, because it cannot grow old. And we speak also of a spirit in man distinct from the mind, to which spirit belong the images that are formed after the likeness of bodies; and of this the apostle speaks to the Corinthians, where he says, \"But if I shall have prayed with a tongue, my spirit prayeth, but my understanding is unfruitful.\"[fn-18-P1857_932356:56-nf] For he speaks thus, when that which is said is not understood; since it cannot even be said, unless the images of the corporeal articulate sounds anticipate the oral sound by the thought of the spirit. The soul of man is also called spirit, whence are the words in the Gospel, \"And He bowed His head, and gave up His spirit;\"[fn-18-P1858_932703:57-nf] by which the death of the body, through the spirit's leaving it, is signified. We speak also of the spirit of a beast, as it is expressly written in the book of Solomon called Ecclesiastes; \"Who knoweth the spirit of man that goeth upward, and the spirit of the beast that goeth downward to the earth?\"[fn-18-P1859_933025:58-nf] It is written too in Genesis, where it is said that by the deluge all flesh died which \"had in it the spirit of life.\"[fn-18-P1860_933166:59-nf] We speak also of the spirit, meaning the wind, a thing most manifestly corporeal; whence is that in the Psalms,\" Fire and hail, snow and ice, the spirit of the I storm.\"[fn-18-P1861_933355:60-nf] Since spirit, then, is a word of so many meanings, the apostle intended to express by \"the spirit of the mind\" that spirit which is called the mind. As the same apostle also, when he says, \"In putting off the body of the flesh,\"[fn-18-P1862_933605:61-nf] certainly did not intend two things, as though flesh were one, and the body of the flesh another; but because body is the name of many things that have no flesh (for besides the flesh, there are many bodies celestial and bodies terrestrial), he expressed by the body of the flesh that body which is flesh. In like manner, therefore, by the spirit of the mind, that spirit which is mind. Elsewhere,too,he has even more plainly called it an image, while enforcing the same thing in other words. \"Do you,\" he says, \"putting off the old man with his deeds, put on the new man, which is renewed in the knowledge of God after the image of Him that created him.\"[fn-18-P1863_934279:62-nf] Where the one passage reads, \"Put ye on the new man, which is created after God,\" the other has, \"Put ye on the new man, which is renewed after the image of Him that created him.\"","title":"Book XIV.","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"npnf2_05_npnf2_05_15_book_iv","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"And this he shows very plainly by his contention against our arguments, where he says that \"the essence of the Son came into being from the Father, not put forth by way of extension, not separated from its conjunction with Him that generated Him by flux or division, not perfected by way of growth, not transformed by way of change, but obtaining existence by the mere will of the Generator.\" Why, what man whose mental senses are not closed up is left in ignorance by this utterance that by these statements the Son is being represented by Eunomius as a part of the creation? What hinders us from saying all this word for word as it stands, about every single one of the things we contemplate in creation? Let us apply, if you will, the definition to any of the things that appear in creation, and if it does not admit the same sequence, we will condemn ourselves for having examined the definition slightingly, and not with the care that befits the truth. Let us exchange, then, the name of the Son, and so read the definition word by word. We say that the essence of the earth came into being from the Father, not separated by way of extension or division from its conjunction with Him Who generated it, nor perfected by way of growth, nor put forth by way of change, but obtaining existence by the mere will of Him Who generated it. Is there anything in what we have said that does not apply to the existence of the earth? I think no one would say so: for God did not put forth the earth by being extended, nor bring its essence into existence by flowing or by dissevering Himself from conjunction with Himself, nor did He bring it by means of gradual growth from being small to completeness of magnitude, nor was He fashioned into the form of earth by undergoing mutation or alteration, but His will sufficed Him for the existence of all things that were made: \"He spake and they were generated[fn-14-P1454_811745:12-nf] ,\" so that even the name of \"generation\" does not fail to accord with the existence of the earth. Now if these things may be truly said of the parts of the universe, what doubt is still left as to our adversaries' doctrine, that while, so far as words go, they call Him \"Son,\" they represent Him as being one of the things that came into existence by creation, set before the rest only in precedence of order? just as you might say about the trade of a smith, that from it come all things that are wrought out of iron; but that the instrument of the tongs and hammer, by which the iron is fashioned for use, existed before the making of the rest; yet, while this has precedence of the rest, there is not on that account any difference in respect of matter between the instrument that fashions and the iron that is shaped by the instrument, (for both one and the other are iron,) but the one form is earlier than the other. Such is the theology of heresy touching the Son,-to imagine that there is no difference between the Lord Himself and the things that were made by Him, save the difference in respect of order.","title":"Book IV","author":"Gregory of Nyssa"},{"chapter":148,"verse":4,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"11. The Father then begat Him not in such wise as any man could understand, but as Himself only knoweth. For we profess not to tell in what manner He begat Him, but we insist that it was not in this manner. And not we only are ignorant of the generation of the Son from the Father, but so is every created nature. Speak to the earth, if perchance it may teach thee[fn-13-P1345_363004:51-nf] : and though thou inquire of all things which are upon the earth, they shall not be able to tell thee. For the earth cannot tell the substance of Him who is its own potter and fashioner. Nor is the earth alone ignorant, but the sun also[fn-13-P1346_363570:52-nf] : for the sun was created on the fourth day, without knowing what had been made in the three days before him; and he who knows not the things made in the three days before him, cannot tell forth the Maker Himself. Heaven will not declare this: for at the Father's bidding the heaven also was like smoke established[fn-13-P1347_363944:53-nf] by Christ. Nor shall the heaven of heavens declare this, nor the waters which are above the heavens[fn-13-P1348_364065:54-nf] . Why then art thou cast down, O man, at being ignorant of that which even the heavens know not? Nay, not only are the heavens ignorant of this generation, but also every angelic nature. For if any one should ascend, were it possible, into the first heaven, and perceiving the ranks of the Angels there should approach and ask them how God begat His own Son, they would say perhaps, \"We have above us beings greater and higher; ask them.\" Go up to the second heaven and the third; attain, if thou canst, to Thrones, and Dominions, and Principalities, and Powers: and even if any one should reach them, which is impossible, they also would decline the explanation, for they know it not.","title":"Lecture XI.","author":"Cyril"},{"chapter":148,"verse":5,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"23. But let us now recur to our profession of the Faith, and so for the present finish our discourse. Christ made all things, whether thou speak of Angels, or Archangels, of Dominions, or Thrones. Not that the Father wanted strength to create the works Himself, but because He willed that the Son should reign over His own workmanship, God Himself giving Him the design of the things to be made. For honouring His own Father the Only-begotten saith, The Son can do nothing of Himself, but what He seeth the Father do; for what things soever He doeth, these also doeth the Son likewise[fn-14-P1403_384070:98-nf] . And again, My Father worketh hitherto, and I work[fn-14-P1404_384138:99-nf] , there being no opposition in those who work. For all Mine are Thine, and Thine are Mine, saith the Lord in the Gospels[fn-14-P1405_384279:100-nf] . And this we may certainly know from the Old and New Testaments. For He who said, Let us make man in our image and after our likeness[fn-14-P1406_384433:101-nf] , was certainly speaking to some one present. But clearest of all are the Psalmist's words, He spake and they were made; He commanded, and they were created[fn-14-P1407_384613:102-nf] , as if the Father commanded and spake, and the Son made all things at the Father's bidding. And this Job said mystically, Which alone spread out the heaven, and walketh upon the sea as on firm ground[fn-14-P1408_384832:103-nf] ; signifying to those who understand that He who when present here walked upon the sea is also He who aforetime made the heavens. And again the Lord saith, Or didst Thou take earth, and fashion clay into a living being[fn-14-P1409_385075:104-nf] ? then afterwards, Are the gates of death opened to Thee through fear, and did the door-keepers of hell shudder at sight of Thee[fn-14-P1410_385228:105-nf] ? thus signifying that He who through loving-kindness descended into hell, also in the beginning made man out of clay.","title":"Lecture XI.","author":"Cyril"},{"chapter":148,"verse":4,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":21,"source_paragraph":"220","folder":"NPNF2-10","text":"155. This, then, is in the throne of God, for the water washes not the throne of God. Then, whatever you may understand by that water, David said not that it was above the throne of God, but above the heavens, for it is written: \"Let the waters which are above the heavens praise the Name of the Lord.\"[fn-33-P3399_804743:206-nf] Let them praise, he says, not let it praise. For if he had intended us to understand the element of water, he would certainly have said, Let it praise, but by using the plural he intended the Powers to be understood.","title":"Book III.","author":"St. Ambrose"},{"chapter":148,"verse":12,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"33. Since God then beareth witness, and the Holy Ghost joins in the witness, and Christ says, Why do ye seek to kill me, a man who has told you the truth[fn-15-P1594_440475:139-nf] ? let the heretics be silenced who speak against His humanity, for they speak against Him, who saith, Handle me, and see; for a spirit hath not flesh and bones, as ye see me have[fn-15-P1595_440676:140-nf] . Adored be the Lord the Virgin-born, and let Virgins acknowledge the crown of their own state: let the order also of Solitaries acknowledge the glory of chastity for we men are not deprived of the dignity of chastity. In the Virgin's womb the Saviour's period of nine months was passed: but the Lord was for thirty and three years a man: so that if a virgin glories[fn-15-P1596_441193:141-nf] because of the nine months, much more we because of the many years.","title":"Lecture XII.","author":"Cyril"},{"chapter":148,"verse":5,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Now these modes of generation being well known to men, the loving dispensation of the Holy Spirit, in delivering to us the Divine mysteries, conveys its instruction on those matters which transcend language by means of what is within our capacity, as it does also constantly elsewhere, when it portrays the Divinity in bodily terms, making mention, in speaking concerning God, of His eye, His eyelids, His ear, His fingers, His hand, His right hand, His arm, His feet, His shoes[fn-18-P1850_1080766:24-nf] , and the like,-none of which things is apprehended to belong in its primary sense to the Divine Nature,-but turning its teaching to what we can easily perceive, it describes by, terms well worn in human use, facts that are beyond every name, while by each of the terms employed concerning God we are led analogically to some more exalted conception. In this way, then, it employs the numerous forms of generation to present to us, from the inspired teaching, the unspeakable existence of the Only-begotten, taking just so much from each as may be reverently admitted into our conceptions concerning God. For as its mention of \"fingers,\" \"hand,\" and \"arm,\" in speaking of God, does not by the phrase portray the structure of the limb out of bones and sinews and flesh and ligaments, but signifies by such an expression His effective and operative power, and as it indicates by each of the other words of this kind those conceptions concerning God which correspond to them, not admitting the corporeal senses of the words, so also it speaks indeed of the forms of these modes of coming into being as applied to the Divine Nature, yet does not speak in that sense which our customary knowledge enables us to understand. For when it speaks of the formative power, it calls that particular energy by the name of \"generation,\" because the word expressive of Divine power must needs descend to our lowliness, yet it does not indicate all that is associated with formative generation among ourselves,-neither place nor time nor preparation of material, nor the co-operation of instruments, nor the purpose in the things produced, but it leaves these out of sight, and greatly and loftily claims for God the generation of the things that are, where it says, \"He spake and they were begotten, He commanded and they were created[fn-18-P1851_1082649:25-nf] .\" Again, when it expounds that unspeakable and transcendent existence which the Only-begotten has from the Father, because human poverty is incapable of the truths that are too high for speech or thought, it uses our language here also, and calls Him by the name of \"Son,\"-a name which our ordinary use applies to those who are produced by matter and nature. But just as the word, which tells us in reference to God of the \"generation\" of the creation, did not add the statement that it was generated by the aid of any material, declaring that its material substance, its place, its time, and all the like, had their existence in the power of His will, so here too, in speaking of the \"Son,\" it leaves out of sight both all other things which human nature sees in earthly generation (passions, I mean, and dispositions, and the co-operation of time and the need of place, and especially matter), without all which earthly generation as a result of nature does not occur. Now every such conception of matter and interval being excluded from the sense of the word \"Son,\" nature alone remains, and hereby in the word \"Son\" is declared concerning the Only-begotten the close and true character of His manifestation from the Father. And since this particular species of generation did not suffice to produce in us an adequate idea of the unspeakable existence of the Only-begotten, it employs also another species of generation, that which is the result of efflux, to express the Divine Nature of the Son, and calls Him \"the brightness of glory[fn-18-P1852_1084218:26-nf] ,\" the \"savour of ointment[fn-18-P1853_1084261:27-nf] ,\" the \"breath of God[fn-18-P1854_1084308:28-nf] ,\" which our accustomed use, in the scientific discussion we have already made, calls material efflux. But just as in the previous cases neither the making of creation nor the significance of the word \"Son\" admitted time, or matter, or place, or passion, so here also the phrase, purifying the sense of \"brightness\" and the other terms from every material conception, and employing only that element in this particular species of generation which is suitable to the Divinity, points by the force of this mode of expression to the truth that He is conceived as being both from Him and with Him. For neither does the word \"breath\" present to us dispersion into the air from the underlying matter, nor \"savour\" the transference that takes place from the quality of the ointment to the air, nor \"brightness\" the efflux by means of rays from the body of the sun; but this only, as we have said, is manifested by this particular mode of generation, that He is conceived to be of Him and also with Him, no intermediate interval existing between the Father and that Son Who is of Him. And since, in its abundant loving-kindness, the grace of the Holy Spirit has ordered that our conceptions concerning the Only-begotten Son should arise in us from many sources, it has added also the remaining species of things contemplated in generation,-that, I mean, which is the result of mind and word. But the lofty John uses especial foresight that the hearer may not by any means by inattention or feebleness of thought fall into the common understanding of \"Word,\" so that the Son should be supposed to be the voice of the Father. For this reason he prepares us at his first proclamation to regard the Word as in essence, and not in any essence foreign to or dissevered from that essence whence It has Its being, but in that first and blessed Nature. For this is what he teaches us when he says the Word \"was in the beginning[fn-18-P1855_1086239:29-nf] ,\" and \"was with God[fn-18-P1856_1086283:30-nf] ,\" being Himself also both God and all else that the \"Beginning\" is. For thus it is that he makes his discourse on the Godhead, touching the eternity of the Only-begotten. Seeing then that these modes of generation (those, I mean, which are the result of cause) are ordinarily known among us, and are employed by Holy Scripture for our instruction on the subjects before us, in such a way as it might be expected that each of them would be applied to the presentation of Divine conceptions, let the reader of our argument \"judge righteous judgement[fn-18-P1857_1086855:31-nf] ,\" whether any of the assertions that heresy makes have any force against the truth.","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":148,"verse":5,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":19,"source_paragraph":"78","folder":"NPNF1-03","text":"28. \"Now, on the subject of this rest Scripture is significant, and refrains not to speak, when it tells us how at the beginning of the world, and at the time when God made heaven and earth and all things which are in them, He worked during six days, and rested on the seventh day.[fn-29-P2980_1389060:105-nf] For it was in the power of the Almighty to make all things even in one moment of time. For He had not labored in the view that He might enjoy (a needful) rest, since indeed \"He spake, and they were made; He commanded, and they were created;\"[fn-29-P2981_1389323:106-nf] but that He might signify how, after six ages of this world, in a seventh age, as on the seventh day, He will rest in His saints; inasmuch as these same saints shall rest also in Him after all the good works in which they have served Him,-which He Himself, indeed, works in them, who calls them, and instructs them, and puts away the offenses that are past, and justifies the man who previously was ungodly. For as, when by Hisgift they work that which is good, He is Himself rightly said to work (that in them), so, when they rest in Him, He is rightly said to rest Himself. For, as regards Himself, He seeks no. cessation, because He feels no labor Moreover He made all things by His Word; and His Word is Christ Himself, in whom the angels and all those purest spirits of heaven rest in holy silence. Man, however in that he fell by sin, has lost the rest which he possessed in His divinity, and receives it again (now) in His humanity; and for this purpose He became man, and was born of a woman, at the seasonable time at which He Himself knew it behoved it so to be fulfilled And from the flesh assuredly He could not sustain any contamination, being Himself rather destined to purify the flesh. Of His future coming the ancient saints, in the revelation of the Spirit, had knowledge, and prophesied. And thus were they saved by believing that He was to come, even as we are saved by believing that He has come. Hence ought we to love God who has so loved us as to have sent His only Son, in order that He might endue Himself with the lowliness[fn-29-P2982_1390898:107-nf] of our mortality, and die both at the hands of sinners and on behalf of Sinners. For even in times of old, and in the opening ages, the depth of this mystery ceases not to be prefigured and prophetically announced.","title":"Introductory Notice.","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"67","folder":"NPNF2-10","text":"64. The causes of the beginnings of all things are seeds. And the Apostle of the Gentiles has said that the human body is a seed.[fn-36-P3695_929391:55-nf] And so in succession after sowing there is the substance needful for the resurrection. But even if there were no substance and no cause, who could think it difficult for God to create man anew whence He will and as He wills. Who commanded the world to come into being out of no matter and no substance? Look at the heaven, behold the earth. Whence are the fires of the stars? Whence the orb and rays of the sun? Whence the globe of the moon? Whence the mountain heights, the hard rocks, the woody groves? Whence are the air diffused around, and the waters, whether enclosed or poured abroad? But if God made all these things out of nothing (for \"He spake and they were made, He commanded and they were created\"[fn-36-P3696_930122:56-nf] ), why should we wonder that which has been should be brought to life again, since we see produced that which had not been?","title":"Book II.","author":"St. Ambrose"},{"chapter":148,"verse":8,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"13. But since concerning spirit in general many diverse things are written in the divine Scriptures, and there is fear lest some out of ignorance fall into confusion, not knowing to what sort of spirit the writing refers; it will be well now to certify you, of what kind the Scripture declares the Holy Spirit to be. For as Aaron is called Christ, and David and Saul and others are called Christs[fn-22-P2251_641663:34-nf] , but there is only one true Christ, so likewise since the name of spirit is given to different things, it is right to see what is that which is distinctively called the Holy Spirit. For many things are called spirits. Thus an Angel is called spirit, our soul is called spirit, and this wind which is blowing is called spirit; great virtue also is spoken of as spirit; and impure practice is called spirit; and a devil our adversary is called spirit. Beware therefore when thou hearest these things, lest from their having a common name thou mistake one for another. For concerning our soul the Scripture says, His spirit shall go forth, and he shall return to his earth[fn-22-P2252_642362:35-nf] : and of the same soul it says again, Which farmeth the spirit of man within him[fn-22-P2253_642462:36-nf] . And of the Angels it is said in the Psalms, Who maketh His Angels spirits, and His ministers aflame of fire[fn-22-P2254_642591:37-nf] . And of the wind it saith, Thou shalt break the ships of Tarshish with a violent spirit[fn-22-P2255_642697:38-nf] ; and, As the tree in the woad is shaken by the spirit[fn-22-P2256_642772:39-nf] ; and, Fire, hail, snow, ice, spirit of storm[fn-22-P2257_642835:40-nf] . And of good doctrine the Lord Himself says, The words that I have spoken unto you, they are spirit[fn-22-P2258_642957:41-nf] , and they are life; instead of, \"are spiritual.\" But the Holy Spirit is not pronounced by the tongue; but He is a Living Spirit, who gives wisdom of speech, Himself speaking and discoursing.","title":"Lecture XVI.","author":"Cyril"},{"chapter":148,"verse":7,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-08","text":"9. But as far as concerns the separation of the waters I am obliged to contest the opinion of certain writers in the Church[fn-21-P2193_654632:56-nf] who, under the shadow of high and sublime conceptions, have launched out into metaphor, and have only seen in the waters a figure to denote spiritual and incorporeal powers. In the higher regions, above the firmament, dwell the better; in the lower regions, earth and matter are the dwelling place of the malignant. So, say they, God is praised by the waters that are above the heaven, that is to say, by the good powers, the purity of whose soul makes them worthy to sing the praises of God. And the waters which are under the heaven represent the wicked spirits, who from their natural height have fallen into the abyss of evil. Turbulent, seditious, agitated by the tumultuous waves of passion, they have received the name of sea, because of the instability and the inconstancy of their movements.[fn-21-P2194_655451:57-nf] Let us reject these theories as dreams and old women's tales. Let us understand that by water water is meant; for the dividing of the waters by the firmament let us accept the reason which has been given us. Although, however, waters above the heaven are invited to give glory to the Lord of the Universe, do not let us think of them as intelligent beings; the heavens are not alive because they \"declare the glory of God,\" nor the firmament a sensible being because it \"sheweth His handiwork.\"[fn-21-P2195_656114:58-nf] And if they tell you that the heavens mean contemplative powers, anti the firmament active powers which produce good, we admire the theory as ingenious without being able toacknowledge the truth of it. For thus dew, the frost, cold and heat, which in Daniel are ordered to praise the Creator of all things,[fn-21-P2196_656440:59-nf] will be intelligent and invisible natures. But this is only a figure, accepted as such by enlightened minds, to complete the glory of the Creator. Besides, the waters above the heavens, these waters privileged by the virtue which they possess in themselves, are not the only waters to celebrate the praises of God. \"Praise the Lord from the earth, ye dragons and all deeps.\"[fn-21-P2197_656827:60-nf] Thus the singer of the Psalms does not reject the deeps which our inventors of allegories rank in the divisions of evil; he admits them to the universal choir of creation, and the deeps sing in their language a harmonious hymn to the glory of the Creator.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":148,"verse":1,"source_code":"npnf1_04_npnf1_04_28_book_xv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-04","text":"11. She whom the apostle warns against the guile of the serpent by which thou hast been corrupted, that he may present her as a chaste virgin to Christ, her only husband, acknowledges the God of the prophets as the true God, and her own God, So many of His promises have already been fulfilled to her, that she looks confidently for the fulfillment of the rest. Nor can any one say that these prophecies have been forged to suit the present time, for they are found in the books of the Jews. What could be more unlikely than that all nations should be blessed in Abraham's seed, as it was promised? And yet how plainly is this promise now fulfilled! The last promise is made in the following short prophecy: \"Blessed are they that dwell in Thy house: they shall ever praise Thee.\"[fn-16-P1646_916087:25-nf] When trial is past, and death, the last enemy, is destroyed, there will be rest in the constant occupation of praising God, where there shall be no arrivals and no departures. So the prophet says elsewhere: \"Praise the Lord, O Jerusalem; celebrate thy God, o Zion: for He hath strengthened the bars of thy gates; He hath blessed thy children within thee.\"[fn-16-P1647_916463:26-nf] The gates are shut, so that none can go in or out. The Bridegroom Himself says in the Gospel, that He will not open to the foolish virgins though they knock. This Jerusalem, the holy Church, the bride of Christ, is described fully in the Revelation of John. And that which commends the promises of future bliss to the belief of this chaste virgin is, that now she is in possession of what was foretold of her by the same prophets. For she is thus described: \"Hearken, O daughter, and regard, and incline thine ear; forget also thine own people, and thy father's house. For the King hath greatly desired thy beauty; and He is thy God. The daughters of Tyre shall worship Him with gifts; the rich among the people shall entreat thy favor. The daughter of the King is all glorious within; her clothing is of wrought gold. The virgins following her shall be brought unto the King: her companions shall be brought unto thee; with gladness and rejoicing shall they be brought into the temple of the King. Instead of thy fathers, children shall be born to thee, whom thou shall make princes over all the earth. Thy name shall be remembered to all generations: therefore shall the people praise thee for ever and ever.\"[fn-16-P1648_917696:27-nf] Unhappy victim of the serpent's guile, the inward beauty of the daughter of the King is not for thee even to think of. For this purity of mind is that which thou hast lost in opening thine eyes to love and worship the sun and moon. And so by the just judgment of God thou art estranged from the tree of life, which is eternal and internal wisdom; and with thee nothing is called or accounted truth or wisdom but that light which enters the eyes opened to evil, and which in thy impure mind expands and shapes itself into fanciful images. These are thy abominable whoredoms. Still the truth calls on thee to reflect and return. Return to me, and thou shall be cleansed and restored, if thy shame leads thee to repentance. Hear these words of the true Truth, who neither with feigned shapes fought against the race of darkness, nor with feigned blood redeemed thee.","title":"Book XV.","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":14,"source_paragraph":"124","folder":"NPNF2-10","text":"76. Seeing, then, that we find not the customary order prevailing, be content, Arian, to believe in a miraculous generation of the Son. Be content, I say, and if you believe me not, at least have respect unto the voice of God saying, \"To whom have ye esteemed Me to be like?\"[fn-41-P4179_1075842:154-nf] and again: \"God is not like a man that He should repent.\"[fn-41-P4180_1075921:155-nf] If, indeed, God works mysteriously, seeing that He doth not work any work, or fashion anything, or bring it to completion, by labor of hands, or in any course of days, \"for He spake, and they were made; He gave the word and they were created,\"[fn-41-P4181_1076188:156-nf] why should we not believe that He Whom we acknowledge as a Creator, mysteriously working, discerning it in His works, also begat His Son in a mysterious manner? Surely it is fitting that He should be regarded as having begotten the Son in a special and mysterious way. Let Him Who hath the grace of majesty unrivalled likewise have the glory of mysterious generation.","title":"Book I.","author":"St. Ambrose"},{"chapter":148,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":18,"source_paragraph":"161","folder":"NPNF2-10","text":"105. What better expounder of the Scriptures do we indeed look for than that teacher of the Gentiles, that chosen vessel-chosen from the number of the persecutors? He who had been the persecutor of Christ confesses Him. He had read Solomon more, in any case, than Arius hath, and he was well learned in the Law, and so, because he had read, he said not that Christ was created, but that He was begotten. For he had read, \"He spake, and they were made: He commanded, and they were created.\"[fn-42-P4259_1099109:193-nf] Was Christ, I ask, made at a word? Was He created at a command?","title":"Book I.","author":"St. Ambrose"},{"chapter":148,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":18,"source_paragraph":"161","folder":"NPNF2-10","text":"105. What better expounder of the Scriptures do we indeed look for than that teacher of the Gentiles, that chosen vessel-chosen from the number of the persecutors? He who had been the persecutor of Christ confesses Him. He had read Solomon more, in any case, than Arius hath, and he was well learned in the Law, and so, because he had read, he said not that Christ was created, but that He was begotten. For he had read, \"He spake, and they were made: He commanded, and they were created.\"[fn-42-P4259_1099109:193-nf] Was Christ, I ask, made at a word? Was He created at a command?","title":"Book I.","author":"St. Ambrose"},{"chapter":148,"verse":9,"source_code":"npnf1_10_npnf1_10_28_homily_xxii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-10","text":"Wherefore then did He make them so beautiful? That He might display His own wisdom and the excellency of His power; that from everything we might learn His glory. For not \"the Heavens only declare the glory of God,\"[fn-22-P2265_752593:4-nf] but the earth too; and this David declared when he said, \"Praise the Lord, ye fruitful trees, and all cedars.\"[fn-22-P2266_752722:5-nf] For some by their fruits, some by their greatness, some by their beauty, send up praise to Him who made them: this too being a sign of great excellency of wisdom, when even upon things that are very vile (and what can be viler than that which to-day is, and to-morrow is not?) He pours out such great beauty. If then to the grass He hath given that which it needs not (for what doth the beauty thereof help to the feeding of the fire?) how shall He not give unto thee that which thou needest? If that which is the vilest of all things, He hath lavishly adorned, and that as doing it not for need, but for munificence, how much more will He honor thee, the most honorable of all things, in matters which are of necessity.","title":"Homily XXII.","author":"St. John Chrysostom"},{"chapter":148,"verse":5,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":12,"source_paragraph":"122","folder":"NPNF2-10","text":"82. How many passages need we cite further in evidence that His \"being made\" must be understood with reference to His Incarnation, or to some particular dispensation? Now whatsoever is made, the same is also created, for \"He spake and they were made; He gave also the word, and they were created.\"[fn-50-P5013_1284599:153-nf] \"The Lord created me.\" These words are spoken with regard to His Manhood; and we have also shown, in our First Book, that the word \"created\" appears to have reference to the Incarnation.","title":"Book III.","author":"St. Ambrose"},{"chapter":148,"verse":3,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"59","folder":"NPNF2-10","text":"32. But they say that the sun can be said to be alone, because there is no second sun. But the sun himself has many things in common with the stars, for he travels across the heavens, he is of that ethereal and heavenly substance, he is a creature, and is reckoned amongst all the works of God. He serves God in union with all, blesses Him with all, praises Him with all.[fn-56-P5648_1455192:51-nf] Therefore he cannot accurately be said to be alone, for he is not set apart from the rest.","title":"Book V.","author":"St. Ambrose"},{"chapter":148,"verse":5,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"88","folder":"ANF-10","text":"So many meanings occur to us at once of the word arche. We have now to ask which of them we should adopt for our text, \"In the beginning was the Word.\" It is plain that we may at once dismiss the meaning which connects it with transition or with a road and its length. Nor, it is pretty plain, will the meaning connected with an origin serve our purpose. One might, however, think of the sense in which it points to the author, to that which brings about the effect, if, as we read,[fn-62-P6242_975400:83-nf] \"God commanded and they were created.\" For Christ is, in a manner, the demiurge, to whom the Father says, \"Let there be light,\" and \"Let there be a firmament.\" But Christ is demiurge as a beginning (arche), inasmuch as He is wisdom. It is in virtue of His being wisdom that He is called arche. For Wisdom says in Solomon:[fn-62-P6243_975743:84-nf] \"God created me the beginning of His ways, for His works,\" so that the Word might be in an arche, namely, in wisdom. Considered in relation to the structure of contemplation and thoughts about the whole of things, it is regarded as wisdom; but in relation to that side of the objects of thought, in which reasonable beings apprehend them, it is considered as the Word. And there is no wonder, since, as we have said before, the Saviour is many good things, if He comprises in Himself thoughts of the first order, and of the second, and of the third. This is what John suggested when he said about the Word:[fn-62-P6244_976371:85-nf] \"That which was made was life in Him.\" Life then came in the Word. And on the one side the Word is no other than the Christ, the Word, He who was with the Father, by whom all things were made; while, on the other side, the Life is no other than the Son of God, who says:[fn-62-P6245_976661:86-nf] \"I am the way and the truth and the life.\" As, then, life came into being in the Word, so the Word in the arche. Consider, however, if we are at liberty to take this meaning of arche for our text: \"In the beginning was the Word,\" so as to obtain the meaning that all things came into being according to wisdom and according to the models of the system which are present in his thoughts. For I consider that as a house or a ship is built and fashioned in accordance with the sketches of the builder or designer, the house or the ship having their beginning (arche) in the sketches and reckonings in his mind, so all things came into being in accordance with the designs of what was to be, clearly laid down by God in wisdom. And we should add that having created, so to speak, ensouled[fn-62-P6246_977465:87-nf] wisdom, He left her to hand over, from the types which were in her, to things existing and to matter, the actual emergence of them, their moulding and their forms.[fn-62-P6247_977652:88-nf] But I consider, if it be permitted to say this, that the beginning (arche) of real existence was theSon of God, saying:[fn-62-P6248_978034:89-nf] \"I am the beginning and the end, the A and the W, the first and the last.\" We must, however, remember that He is not the arche in respect of every name which is applied to Him. For how can He be the beginning in respect of His being life, when life came in the Word, and the Word is manifestly the arche of life? It is also tolerably evident that He cannot be the arche in respect of His being the first-born from the dead. And if we go through all His titles carefully we find that He is the arche only in respect of His being wisdom. Not even as the Word is He the arche, for the Word was in the arche. And so one might venture to say that wisdom is anterior to all the thoughts that are expressed in the titles of the first-born of every creature. Now God is altogether one and simple; but our Saviour, for many reasons, since God[fn-62-P6249_978889:90-nf] set Him forth a propitiation and a first fruits of the whole creation, is made many things, or perhaps all these things; the whole creation, so far as capable of redemption, stands in need of Him.[fn-62-P6250_979105:91-nf] And, hence, He is made the light of men, because men, being darkened by wickedness, need the light that shines in darkness, and is not overtaken by the darkness; had not men been in darkness, He would not have become the light of men. The same thing may be observed in respect of His being the first-born of the dead. For supposing the woman had not been deceived, and Adam had not fallen, and man created for incorruption had obtained it, then He would not have descended into the grave, nor would He have died, there being no sin, nor would His love of men have required that He should die, and if He had not died, He could not have been the first-born of the dead. We may also ask whether He would ever have become a shepherd, had man not been thrown together with the beasts which are devoid of reason, and made like to them. For if God saves man and beasts, He saves those beasts which He does save, by giving them a shepherd, since they cannot have a king. Thus if we collect the titles of Jesus, the question arises which of them were conferred on Him later, and would never have assumed such importance if the saints had begun and had also persevered in blessedness. Perhaps Wisdom would be the only remaining one, or perhaps the Word would remain too, or perhaps the Life, or perhaps the Truth, not the others, which He took for our sake. And happy indeed are those who in their need for the Son of God have yet become such persons as not to need Him in His character as a physician healing the sick, nor in that of a shepherd, nor in that of redemption, but only in His characters as wisdom, as the word and righteousness, or if there be any other title suitable for those who are so perfect as to receive Him in His fairest characters. So much for the phrase \"In the beginning.\"","title":"Book I","author":"Origen"},{"chapter":148,"verse":5,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"47","folder":"ANF-10","text":"It was, I consider, a violent and unwarranted procedure which was adopted by Heracleon,[fn-64-P6481_1090561:35-nf] the friend, as it is said, of Valentinus, in discussing this sentence: \"All things were made through Him.\" He excepted the whole world and all that it contains, excluding, as far as his hypothesis goes, from the \"all things \"what is best in the world and its contents. For he says that the aeon (age), and the things in it, were not made by the Logos; he considers them to have come into existence before the Logos. He deals with the statement, \"Without Him was nothing made,\" with some degree of audacity, nor is he afraid of the warning:[fn-64-P6482_1091222:36-nf] \"Add not to His words, lest He find thee out and thou prove a liar,\" for to the \"Nothing\" he adds: \"Of what is in the world and the creation.\" And as his statements on the passage are obviously very much forced and in the face of the evidence, for what he considers divine is excluded from the all, and what he regards as purely evil is, that and nothing else, the all things, we need not waste our time in rebutting what is, on the face of it, absurd, when, without any warrant from Scripture, he adds to the words, \"Without Him was nothing made,\" the further words, \"Of what is in the earth and the creation.\" In this proposal, which has no inner probability to recommend it, he is asking us, in fact, to trust him as we do the prophets, or the Apostles, who had authority and were not responsible to men for the writings belonging to man's salvation, which they handed to those about them and to those who should come after. He had, also, a private interpretation of his own of the words: \"All things were made through Him,\" when he said that it was the Logos who caused the demiurge to make the world, not, however, the Logos from whom or by whom, but Him through whom, taking the written words in a different sense from that of common parlance.[fn-64-P6483_1092491:37-nf] For, if the truth of the matter was as he considers, then the writer ought to have said that all things were made through the demiurge by the Word, and not through the Word by the demiurge. We accept the \"through whom,\" as it is usually understood, and have brought evidence in support of our interpretation, while he not only puts forward a new rendering of his own, unsupported by the divine Scripture, but appears even to scorn the truth and shamelessly and openly oppose it. For he says: \"It was not the Logos who made all things, as under another who was the operating agent,\" taking the \"through whom\" in this sense, \"but another made them, the Logos Himself being the operating agent.\" This is not a suitable occasion for the proof that it was not the demiurge who became the servant of the Logos and made the world; but that the Logos became the servant of the demiurge and formed the world. For, according to the prophet David,[fn-64-P6484_1093485:38-nf] \"God spake and they came into being, He commanded and they were created.\" For the unbegotten God commanded the first-born of all creation,[fn-64-P6485_1093645:39-nf] and they were created, not only the world and what is therein, but also all other things, whether thrones or dominions or principalities or powers, for all things were made through Him and unto Him, and He is before all things.\"","title":"Book II.","author":"Origen"},{"chapter":148,"verse":11,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":148,"verse":9,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_14_part_iii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-04","text":"Has then the divine teaching, which abolished the godlessness of the heathen or the idols, passed over in silence, and left the race of mankind to go entirely unprovided with the knowledge of God? Not so: rather it anticipates their understanding when it says[fn-17-P1795_656900:27-nf] : \"Hear, O Israel, the Lord thy God is one God;\" and again, \"Thou shalt love the Lord thy God with all thy heart and with all thy strength ;\" and again, \"Thou shalt worship the Lord thy God, and Him only shalt thou serve, and shalt cleave to Him.\" 2. But that the providence and ordering power of the Word also, over all and toward all, is attested by all inspired Scripture, this passage suffices to confirm our argument, where men who speak of God say[fn-17-P1796_657399:28-nf] : \"Thou hast laid the foundation of the earth and it abideth. The day con-tinueth according to Thine ordinance.\" And again[fn-17-P1797_657540:29-nf] : \"Sing to our God upon the harp, that covereth the heaven with clouds, that pre-pareth rain for the earth, that bringeth forth grass upon the mountains, and green herb for the service of man, and giveth food to the cattle.\" 3. But by whom does He give it, save by Him through Whom all things were made? For the providence over all things belongs naturally to Him by Whom they were made; and who is this save the Word of God, concerning Whom in another psalm[fn-17-P1798_658021:30-nf] he says: \"By the Word of the Lord were the heavens made, and all the host of them by the Breath of His mouth.\" For He tells us that all things were made in Him and through Him. 4. Wherefore He also persuades us and says[fn-17-P1799_658260:31-nf] , \"He spake and they were made, He commanded and they were created;\" as the illustrious Moses also at the beginning of his account of Creation confirms what we say by his narrative[fn-18-P1800_658462:32-nf] , saying: and God said, \"let us make man in our image and after our likeness:\" for also when He was carrying out the creation of the heaven and earth and all things, the Father said to Him[fn-18-P1801_658668:33-nf] , \"Let the heaven be made,\" and \"let the waters be gathered together and let the dry land appear,\" and \"let the earth bring forth herb\" and \"every green thing:\" so that one must convict Jews also of not genuinely attending to the Scriptures. 5. For one might ask them to whom was God speaking, to use the imperative mood? If He were commanding and addressing the things He was creating, the utterance would be redundant, for they were not yet in being, but were about to be made; but no one speaks to what does not exist, nor addresses to what is not yet made a command to be made. For if God were giving a command to the things that were to be, He must have said, \"Be modal, heaven, and be made, earth, and come forth, green herb, and be created, O man.\" But in fact He did not do so; but He gives the command thus: \"Let us make man,\" and \"let the green herb come forth.\" By which God is proved to be speaking about them to some one at hand: it follows then that some one was with Him to Whom He spoke when He made all things. 6. Who then could it be, save His Word? For to whom could God be said to speak, except His Word? Or who was with Him when He made all created Existence, except His Wisdom, which says[fn-18-P1802_659898:34-nf] : \"When He was making the heaven and the earth I was present with Him?\" But in the mention of heaven and earth, all created things in heaven and earth are included as well. 7. But being present with Him as His Wisdom and His Word, looking at the Father He fashioned the Universe, and organised it and gave it order; and, as He is the power of the Father, He gave all things strength to be, as the Savionr says[fn-18-P1803_660329:35-nf] : \"What things soever I see the Father doing, I also do in like manner.\" And His holy disciples teach that all things were made \"through Him and unto Him ;\" 8. and, being the good Offspring of Him that is good, and true Son, He is the Father's Power and Wisdom and Word, not being so by participation[fn-18-P1804_660659:36-nf] , nor as if these qualifies were imparted to Him from without, as they are to those who partake of Him and are made wise by Him, and receive power and reason in Him; but He is the very Wisdom, very Word, and very own Power of the Father, very Light, very Truth, very Righteousness, very Virtue, and in truth His express Image, and Brightness, and Resemblance. And to sum all up, He is the wholly perfect Fruit of the Father, and is alone the Son, and unchanging Image of the Father.","title":"Part III.","author":"Athanasius"},{"chapter":148,"verse":5,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"ANF-04","text":"5. But that we may believe on the authority of holy Scripture that such is the case, hear how in the book of Maccabees, where the mother of seven martyrs exhorts her son to endure torture, this truth is confirmed; for she says, \"I ask of thee, my son, to look at the heaven and the earth, and at all things which are in them, and beholding these, to know that God made all these things when they did not exist.\"[fn-64-P6482_1250549:9-nf] In the book of the Shepherd also, in the first commandment, he speaks as follows: \"First of all believe that there is one God who created and arranged all things, and made all things to come into existence, and out of a state of nothingness.\"[fn-64-P6483_1250812:10-nf] Perhaps also the expression in the Psalms has reference to this: \"He spake, and they were made; He commanded, and they were created.\"[fn-64-P6484_1251014:11-nf] For the words, \"He spake, and they were made,\" appear to show that the substance of those things which exist is meant; while the others, \"He commanded, and they were created,\" seem spoken of the qualities by which the substance itself has been moulded.","title":"Book II.","author":"Origen"},{"chapter":148,"verse":5,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":27,"source_paragraph":"99","folder":"NPNF1-04","text":"Because therefore God made all things which He did not beget of Himself, not of those things that already existed, but of those things that did not exist at all, that is, of nothing,\" the Apostle Paul says: \"Who calls the things that are not as if they are.\"[fn-26-P2659_1582587:19-nf] But still more plainly it is written in the book of Maccabees: \"I pray thee, son, look at the heaven and the earth and all the things that are in them; see and know that it was not these of which the Lord God made us.\"[fn-26-P2660_1582825:20-nf] And from this that is written in the Psalm: \"He spake, and they were made.\"[fn-26-P2661_1582920:21-nf] It is manifest. that not of Himself He begat these things, but that He made them by word and command. But what is not of Himself is assuredly of nothing. For there was not anything of which he should make them, concerning which the apostle says most openly: \"For from Him, and through Him, and in Him are all things.\"[fn-26-P2662_1583259:22-nf] Chap. 27.-\"From Him\" And \"OF Him\" Donot Mean The Same Thing.","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":148,"verse":5,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":5,"source_paragraph":"42","folder":"ANF-05","text":"Him, then, we acknowledge and know to be God, the Creator of all things-Lord on account of His power, Parent on account of His discipline-Him, I say, who \"spake, and all things were made; \"[fn-101-P10106_3137452:8-nf] He commanded, and all things went forth: of whom it is written, \"Thou hast made all things in wisdom; \"[fn-101-P10107_3137576:9-nf] of whom Moses said, \"God in heaven above, and in the earth beneath; \"[fn-101-P10108_3137665:10-nf] who, according to Isaiah, \"hath meted out the heaven with a span, the earth with the hollow of His hand; \"[fn-101-P10109_3137792:11-nf] \"who looketh on the earth, and maketh it tremble; whoboundeth the circle of the earth, and those that dwell in it like locusts; who hath weighed the mountains in a balance, and the groves in scales,\"[fn-101-P10110_3138012:12-nf] that is, by the sure test of divine arrangement; easily fall into ruins if it were not balanced with equal weights, He has poised this burden of the earthly mass with equity. Who says by the prophet, \"I am God, and there is none beside me\"[fn-101-P10111_3138274:13-nf] Who says by the same prophet \"Because I will not give my majesty to another,\"[fn-101-P10112_3138372:14-nf] that He may exclude all heathens and heretics with their figments; proving that that is not God who is made by the hand of the workman, nor that which is feigned by the intellect of a heretic. For he is not God for whose existence the workman must be asked. And He has added hereto by the prophet, \"The heaven is my throne, and the earth is my footstool: what house will ye build me, and where is the place of my rest? \"[fn-101-P10113_3138813:15-nf] that He may show that He whom the world does not contain is much less contained in a temple; and He says these things not for boastfulness of Himself, but for our knowledge. For He does not desire from us the glory of His magnitude; but He wishes to confer upon us, even as a father, a religious wisdom. And He, wishing moreover to attract to gentleness our minds, brutish, and swelling, and stubborn with cloddish ferocity, says, \"And upon whom shall my Spirit rest, save upon him that is lowly, and quiet, and that trembleth at my words? \"[fn-101-P10114_3139405:16-nf] -so that in some degree one may recognise how great God is, in learning to fear Him by the Spirit given to him: Who, similarly wishing still more to come into our knowledge, and, by way of stirring up our minds to His worship, said, \"I am the Lord, who made the light and created the darkness; \"[fn-101-P10115_3139721:17-nf] that we might deem not that some Nature,-what I know not,-was the artificer of those vicissitudes whereby nights and days are controlled, but might rather, as is more true, recognise God as their Creator. And since by the gaze of our eyes we cannot see Him, we rightly learn of Him from the greatness, and the power, and the majesty of His works. \"For the invisible things of Him,\" says the Apostle Paul,\" from the creation of the world, are clearly seen, being understood by those things which are made, even His eternal power and godhead; \"[fn-101-P10116_3140307:18-nf] so that the human mind, learning hidden things from those that are manifest, from the greatness of the works which it should behold, might with the eyes of the mind consider the greatness of the Architect. Of whom the same apostle, \"Now unto the King eternal, immortal, invisible, the only God, be honour and glory.\"[fn-101-P10117_3140679:19-nf] For He has gone beyond the contemplation of the eyes who has surpassed the greatness of thought. \"For,\" it is said,\" of Him, and through Him, and in Him are all things.\"[fn-101-P10118_3140869:20-nf] For all things are by His command, because they are of Him; and are ordered by His word as being through Him; and all things return to His judgment; as in Him expecting liberty when corruption shall be done away, they appear to be recalled to Him.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":148,"verse":5,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":10,"source_paragraph":"99","folder":"ANF-04","text":"[fn-80-P8052_1968913:27-nf] is considered to be a god when speaking, and making himself heard through the Pythian priestess; so, according to our view, it was the Logos God, and Son of the God of all things, who spake in Jesus these words, \"I am the way, and the truth, and the life; \"and these, \"I am the door; \"and these, \"I am the living bread that came down from heaven; \"and other expressions similar to these. We therefore charge the Jews with not acknowledging Him to be God, to whom testimony was borne in many passages by the prophets, to the effect that He was a mighty power, and a God next to[fn-80-P8053_1969517:28-nf] the God and Father of all things. For we assert that it was to Him the Father gave the command, when in the Mosaic account of the creation He uttered the words, \"Let there be light,\" and \"Let there be a firmament,\" and gave the injunctions with regard to those other creative acts which were performed; and that to Him also were addressed the words, \"Let Us make man in Our own image and likeness; \"and that the Logos, when commanded, obeyed all the Father's will. And we make these statements not from our own conjectures, but because we believe the prophecies circulated among the Jews, in which it is said of God, and of the works of creation, in express words, as follows: \"He spake, and they were made; He commanded, and they were created.\"[fn-80-P8054_1971146:29-nf] Now if God gave the command, and the creatures were formed, who, according to the view of the spirit of prophecy, could He be that was able to carry out such commands of the Father, save Him who, so to speak, is the living Logos and the Truth? And that the Gospels do not consider him who in Jesus said these words, \"I am the way, and the truth, and the life,\" to have been of so circumscribed a nature[fn-80-P8055_1971570:30-nf] as to have an existence nowhere out of the soul and body of Jesus, is evident both from many considerations, and from a few instances of the following kind which we shall quote. John the Baptist, when predicting that the Son of God was to appear immediately, not in that body and soul, but as manifesting Himself everywhere, says regarding Him: \"There stands in the midst of you One whom ye know not, who cometh after me.\"[fn-80-P8056_1972020:31-nf] For if he had thought that the Son of God was only there, where was the visible body of Jesus, how could he have said, \"There stands in the midst of you One whom ye know not? \"And Jesus Himself, in raising the minds of His disciples to higher thoughts of the Son of God, says: \"Where two or three are gathered together in My name, there am I in the midst of you.\"[fn-80-P8057_1972401:32-nf] And of the same nature is His promise to His disciples: \"Lo, I am with you alway, even to the end of the world.\"[fn-80-P8058_1972536:33-nf] And we quote these passages, making no distinction between the Son of God and Jesus. For the soul and body of Jesus formed, after the oi0konomi/a, one being with the Logos of God. Now if, according to Paul's teaching, \"he that is joined unto the Lord is one spirit,\"[fn-80-P8059_1972826:34-nf] every one who understands what being joined to the Lord is, and who has been actually joined to Him, is one spirit with the Lord; how should not that being be one in a far greater and more divine degree, which was once united with the Logos of God?[fn-80-P8060_1973095:35-nf] He, indeed, manifested Himself among the Jews as the power of God, by the miracles which He performed, which Celsus suspected were accomplished by sorcery, but which by the Jews of that time were attributed I know not why, to Beelzebub, in the words \"He casteth out devils through Beelzebub, the prince of the devils.\"[fn-80-P8061_1973696:36-nf] But these our Saviour convicted of uttering the greatest absurdities, from the fact that the kingdom of evil was not yet come to an end. And this will be evident to all intelligent readers of the Gospel narrative, which it is not now the time to explain.","title":"Book II.","author":"Origen"},{"chapter":148,"verse":5,"source_code":"anf_01_anf01_59_book_ii","source_chapter":36,"source_paragraph":"248","folder":"ANF-01","text":"3. For as the heaven which is above us, the firmament, the sun, the moon, the rest of the stars, and all their grandeur, although they had no previous existence, were called into being, and continue throughout a long course of time according to the will of God, so also any one who thinks thus respecting souls and spirits, and, in fact, respecting all created things, will not by any means go far astray, inasmuch as all things that have been made had a beginning when they were formed, but endure as long as God wills that they should have an existence and continuance. The prophetic Spirit bears testimony to these opinions, when He declares, \"For He spake, and they were made; He commanded, and they were created: He hath established them for ever, yea, forever and ever.\"[fn-72-P7270_1927782:305-nf] And again, He thus speaks respecting the salvation of man: \"He asked life of Thee, and Thou gavest him length of days for ever and ever; \"[fn-72-P7271_1927947:306-nf] indicating that it is the Father of all who imparts continuance for ever and ever on those who are saved. For life does not arise from us, nor from our own nature; but it is bestowed according to the grace of God. And therefore he who shall preserve the life bestowed upon him, and give thanks to Him who imparted it, shall receive also length of days for ever and ever. But he who shall reject it, and prove himself ungrateful to his Maker, inasmuch as he has been created, and has not recognised Him who bestowed [the gift upon him], deprives himself of [the privilege of] continuance for ever and ever.[fn-72-P7272_1928573:307-nf] And, for this reason, the Lord declared to those who showed themselves ungrateful towards Him: \"If ye have not been faithful in that which is little, who will give you that which is great? \"[fn-72-P7273_1928986:308-nf] indicating that those who, in this brief temporal life, have shown themselves ungrateful to Him who bestowed it, shall justly not receive from Him length of days for ever and ever.","title":"Book II","author":"Irenaeus"},{"chapter":148,"verse":3,"source_code":"anf_04_anf04_60_book_v_","source_chapter":14,"source_paragraph":"91","folder":"ANF-04","text":"Celsus, moreover, assumes that sun, and moon, and stars are regarded by us as of no account. Now, with regard to these, we acknowledge that they too are \"waiting for the manifestation of the sons of God,\" being for the present subjected to the \"vanity\" of their material bodies, \"by reason of Him who has subjected the same in hope.\"[fn-98-P9867_2575389:51-nf] But if Celsus had read the innumerable other passages where we speak of sun, moon, and stars, and especially these,-\"Praise Him, all ye stars, and thou, O light,\" and, \"Praise Him, ye heaven of heavens,\"[fn-98-P9868_2575620:52-nf] -he would not have said of us that we regard such mighty beings, which \"greatly praise\" the Lord God, as of no account. Nor did Celsus know the passage: \"For the earnest expectation of the creature waiteth for the manifestation of the sons of God. For the creature was made subject to vanity, not willingly, but by reason of Him who hath subjected the same in hope; because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of God.\"[fn-98-P9869_2576149:53-nf] And with these words let us terminate our defence against the charge of not worshipping sun, moon, and stars. And let us now bring forward those statements of his which follow, that we may, God willing, address to him in reply such arguments as shall be suggested by the light of truth.","title":"Book V.","author":"Origen"},{"chapter":148,"verse":4,"source_code":"anf_04_anf04_60_book_v_","source_chapter":45,"source_paragraph":"153","folder":"ANF-04","text":"But as Celsus would compare the venerable customs of the Jews with the laws of certain nations, let us proceed to look at them. He is of opinion, accordingly, that there is no difference between the doctrine regarding \"heaven\" and that regarding \"God; \"and he says that \"the Persians, like the Jews, offer sacrifices to Jupiter upon the tops of the mountains,\"-not observing that, as the Jews were acquainted with one God, so they had only one holy house of prayer, and one altar of whole burnt-offerings, and one censer for incense, and one high priest of God. The Jews, then, had nothing in common with the Persians, who ascend the summits of their mountains, which are many in number, and offer up sacrifices which have nothing in common with those which are regulated by the Mosaic code,-in conformity to which the Jewish priests \"served unto the example and shadow of heavenly things,\" explaining enigmatically the object of the law regarding the sacrifices, and the things of which these sacrifices were the symbols. The Persians therefore may call the \"whole circle of heaven\" Jupiter; but we maintain that \"the heaven\" is neither Jupiter nor God, as we indeed know that certain beings of a class inferior to God have ascended above the heavens and all visible nature: and in this sense we understand the words, \"Praise God, ye heaven of heavens, and ye waters that be above the heavens: let them praise the name of the Lord.\"[fn-100-P10060_2651574:151-nf] ","title":"Book V.","author":"Origen"},{"chapter":148,"verse":4,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":20,"source_paragraph":"120","folder":"ANF-04","text":"Celsus in the next place alleges, that \"certain Christians, having misunderstood the words of Plato, loudly boast of a 'super-celestial' God thus ascending beyond the heaven of the Jews.\" By these words, indeed, he does not make it clear whether they also ascend beyond the God of the Jews, or only beyond the heaven by which they swear. It is not our purpose at present, however, to speak of those who acknowledge another god than the one worshipped by the Jews, but to defend ourselves, and to show that it was impossible for the prophets of the Jews, whose writings are reckoned among ours, to have borrowed anything from Plato, because they were older than he. They did not then borrow from him the declaration, that \"all things are around the King of all, and that all exist on account of him; \"for we have learned that nobler thoughts than these have been uttered by the prophets, by Jesus Himself and His disciples, who have clearly indicated the meaning of the spirit that was in them, which was none other than the spirit of Christ. Nor was the philosopher the first to present to view the \"super-celestial\" place; for David long ago brought to view the profundity and multitude of the thoughts concerning God entertained by those who have ascended above visible things, when he said in the book of Psalms: \"Praise God, ye heaven of heavens and ye waters that be above the heavens, let them praise the name of the Lord.\"[fn-103-P10343_2747749:104-nf] I do not indeed, deny that Plato learned from certain Hebrews the words quoted from the Phaedrus, or even, as some have recorded, that he quoted them from a perusal of our prophetic writings, when he said: \"No poet here below has ever sung of the super-celestial place, or ever will sing in a becoming manner,\" and so on. And in the same passage is the following: \"For the essence, which is both colourless and formless, and which cannot be touched, which really exists, is the pilot of the soul, and is beheld by the understanding alone; and around it the genus of true knowledge holds this place.\"[fn-103-P10344_2748372:105-nf] Our Paul, moreover, educated by these words, and longing after things \"supra-mundane\" and \"super-celestial,\" and doing his utmost for their sake to attain them, says in the second Epistle to the Corinthians: \"For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory; while we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are unseen are eternal.\"[fn-103-P10345_2748912:106-nf] ","title":"Book VI.","author":"Origen"},{"chapter":148,"verse":4,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"XII. And therefore He came after Christ, that a Comforter should not be lacking unto us; but Another Comforter, that you might acknowledge His co-equality. For this word Another marks an Alter Ego, a name of equal Lordship, not of inequality. For Another is not said, I know, of different kinds, but of things consubstantial. And He came in the form of Tongues because of His close relation to the Word. And they were of Fire, perhaps because of His purifying Power (for our Scripture knows of a purifying fire, as any one who wishes can find out), or else because of His Substance. For our God is a consuming Fire, and a Fire[fn-54-P5405_1808475:44-nf] burning up the ungodly;[fn-54-P5406_1808518:45-nf] though you may again pick a quarrel over these words, being brought into difficulty by the Consubstantiality. And the tongues were cloven, because of the diversity of Gifts; and they sat to signify His Royalty and Rest among the Saints, and because the Cherubim are the Throne of God. And it took place in an Upper Chamber (I hope I am not seeming to any one over tedious), because those who should receive it were to ascend and be raised above the earth; for also certain upper chambers[fn-54-P5407_1809025:46-nf] are covered with Divine Waters,[fn-54-P5408_1809074:47-nf] by which the praise of God are sung. And Jesus Himself in an Upper Chamber gave the Communion of the Sacrament to those who were being initiated into the higher Mysteries, that thereby might be shewn on the one hand that God must come down to us, as I know He did of old to Moses; and on the other that we must go up to Him, and that so there should come to pass a Communion of God with men, by a coalescing of the dignity. For as long as either remains on its own footing, the One in His Glory[fn-54-P5409_1809590:48-nf] the other in his lowliness, so long the Goodness of God cannot mingle with us, and His lovingkindness is incommunicable, and there is a great gulf between, which cannot be crossed; and which separates not only the Rich Man from Lazarus and Abraham's Bosom which he longs for, but also the created and changing natures from that which is eternal and immutable.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"9. But though we were to allow some prerogative to the Protoplast as having been deemed worthy of the hand of God, still it must be one of honour not of nature. For he came of the earth, as other men; and the hand which then fashioned Adam, is also both now and ever fashioning and giving entire consistence to those who come after him. And God Himself declares this to Jeremiah, as I said before; `Before I formed thee in the womb, I knew thee[fn-32-P3263_1285190:51-nf] ;' and so He says of all, `All those things hath My hand made[fn-32-P3264_1285268:52-nf] ;' and again by Isaiah, `Thus saith the Lord, thy redeemer, and He that formed thee from the womb, I am the Lord that maketh all things; that stretcheth forth the heavens alone; that spreadeth abroad the earth by Myself[fn-32-P3265_1285506:53-nf] .' And David, knowing this, says in the Psalm, `Thy hands have made me and fashioned me[fn-32-P3266_1285612:54-nf] ;' and he who says in Isaiah, `Thus saith the Lord who formed me from the womb to be His servant[fn-32-P3267_1285728:55-nf] ,' signifies the same. Therefore, in respect of nature, he differs nothing from us though he precede us in time, so long as we all consist and are created by the same hand. If then these be your thoughts, O Arians, about the Son of God too, that thus He subsists and came to be, then in your judgment He will differ nothing on the score of nature from others, so long as He too was not, and came to be, and the name was by grace united to Him in His creation for His virtue's sake. For He Himself is one of those, from what you say, of whom the Spirit says in the Psalms, `He spake the word, and they were made; He commanded, and they were created[fn-32-P3268_1286395:56-nf] .' If so, who was it by whom God gave command[fn-32-P3269_1286468:57-nf] for the Son's creation? for a Word there must be by whom God gave command, and in whom the works are created; but you have no other to shew than the Word you deny, unless indeed you should devise again some new notion.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-04","text":"11. For God creates, and to create is also ascribed to men; and God has being, and men are said to be, having received from God this gift also. Yet does God create as men do? or is His being as man's being? Perish the thought; we understand the terms in one sense of God, and in another of men. For God creates, in that He calls what is not into being, needing nothing thereunto; but men work some existing material, first praying, and so gaining the wit to make, from that God who has framed all things by His proper Word. And again men, being incapable of self-existence, are enclosed in place, and consist in the Word of God; but God is self-existent, enclosing all things, and enclosed by none; within all according to His own goodness and power, yet without all in His proper nature[fn-32-P3286_1294802:70-nf] . As then men create not as God creates, as their being is not such as God's being, so men's generation is in one way, and the Son is from the Father in another[fn-32-P3287_1295664:71-nf] . For the offspring of men are portions of their fathers, since the very nature of bodies is not uncompounded, but in a state of flux[fn-32-P3288_1297251:72-nf] , and composed of parts; and men lose their substance in begetting, and again they gain substance from the accession of food. And on this account men in their time become fathers of many children; but God, being without parts, is Father of the Son without partition or passion; for there is neither effluence[fn-32-P3289_1297850:73-nf] of the Immaterial, nor influx from without, as among men; and being uncompounded in nature, He is Father of One Only Son. This is why He is Only-begotten, and alone in the Father's bosom, and alone is acknowledged by the Father to be from Him, saying, `This is My beloved Son, in whom I am well pleased[fn-32-P3290_1298559:74-nf] .' And He too is the Father's Word, from which may be understood the impassible and impartitive nature of the Father, in that not even a human word is begotten with passion or partition, much less the Word of God[fn-32-P3291_1298792:75-nf] . Wherefore also He sits, as Word, at the Father's right hand; for where the Father is, there also is His Word; but we, as His works, stand in judgment before Him; and, while He is adored, because He is Son of the adorable Father, we adore, confessing Him Lord and God, because we are creatures and other than He.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-04","text":"11. For God creates, and to create is also ascribed to men; and God has being, and men are said to be, having received from God this gift also. Yet does God create as men do? or is His being as man's being? Perish the thought; we understand the terms in one sense of God, and in another of men. For God creates, in that He calls what is not into being, needing nothing thereunto; but men work some existing material, first praying, and so gaining the wit to make, from that God who has framed all things by His proper Word. And again men, being incapable of self-existence, are enclosed in place, and consist in the Word of God; but God is self-existent, enclosing all things, and enclosed by none; within all according to His own goodness and power, yet without all in His proper nature[fn-32-P3286_1294802:70-nf] . As then men create not as God creates, as their being is not such as God's being, so men's generation is in one way, and the Son is from the Father in another[fn-32-P3287_1295664:71-nf] . For the offspring of men are portions of their fathers, since the very nature of bodies is not uncompounded, but in a state of flux[fn-32-P3288_1297251:72-nf] , and composed of parts; and men lose their substance in begetting, and again they gain substance from the accession of food. And on this account men in their time become fathers of many children; but God, being without parts, is Father of the Son without partition or passion; for there is neither effluence[fn-32-P3289_1297850:73-nf] of the Immaterial, nor influx from without, as among men; and being uncompounded in nature, He is Father of One Only Son. This is why He is Only-begotten, and alone in the Father's bosom, and alone is acknowledged by the Father to be from Him, saying, `This is My beloved Son, in whom I am well pleased[fn-32-P3290_1298559:74-nf] .' And He too is the Father's Word, from which may be understood the impassible and impartitive nature of the Father, in that not even a human word is begotten with passion or partition, much less the Word of God[fn-32-P3291_1298792:75-nf] . Wherefore also He sits, as Word, at the Father's right hand; for where the Father is, there also is His Word; but we, as His works, stand in judgment before Him; and, while He is adored, because He is Son of the adorable Father, we adore, confessing Him Lord and God, because we are creatures and other than He.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-04","text":"11. For God creates, and to create is also ascribed to men; and God has being, and men are said to be, having received from God this gift also. Yet does God create as men do? or is His being as man's being? Perish the thought; we understand the terms in one sense of God, and in another of men. For God creates, in that He calls what is not into being, needing nothing thereunto; but men work some existing material, first praying, and so gaining the wit to make, from that God who has framed all things by His proper Word. And again men, being incapable of self-existence, are enclosed in place, and consist in the Word of God; but God is self-existent, enclosing all things, and enclosed by none; within all according to His own goodness and power, yet without all in His proper nature[fn-32-P3286_1294802:70-nf] . As then men create not as God creates, as their being is not such as God's being, so men's generation is in one way, and the Son is from the Father in another[fn-32-P3287_1295664:71-nf] . For the offspring of men are portions of their fathers, since the very nature of bodies is not uncompounded, but in a state of flux[fn-32-P3288_1297251:72-nf] , and composed of parts; and men lose their substance in begetting, and again they gain substance from the accession of food. And on this account men in their time become fathers of many children; but God, being without parts, is Father of the Son without partition or passion; for there is neither effluence[fn-32-P3289_1297850:73-nf] of the Immaterial, nor influx from without, as among men; and being uncompounded in nature, He is Father of One Only Son. This is why He is Only-begotten, and alone in the Father's bosom, and alone is acknowledged by the Father to be from Him, saying, `This is My beloved Son, in whom I am well pleased[fn-32-P3290_1298559:74-nf] .' And He too is the Father's Word, from which may be understood the impassible and impartitive nature of the Father, in that not even a human word is begotten with passion or partition, much less the Word of God[fn-32-P3291_1298792:75-nf] . Wherefore also He sits, as Word, at the Father's right hand; for where the Father is, there also is His Word; but we, as His works, stand in judgment before Him; and, while He is adored, because He is Son of the adorable Father, we adore, confessing Him Lord and God, because we are creatures and other than He.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":148,"verse":3,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":68,"source_paragraph":"210","folder":"ANF-04","text":"Then Celsus, following the example of those who are under the influence of demons-at one time recovering, at another relapsing, as though he were again becoming sensible-says: \"If, however, any worshipper of God should be ordered to do anything impious, or to say anything base, such a command should in no wise be regarded; but we must encounter all kinds of torment, or submit to any kind of death, rather than say or even think anything unworthy of God.\" Again, however, from ignorance of our principles, and in entire confusion of thought, he says: \"But if any one commands you to celebrate the sun, or to sing a joyful triumphal song in praise of Minerva, you will by celebrating their praises seem to render the higher praise to God; for piety, in extending to all things, becomes more perfect.\" To this our answer is, that we do not wait for any command to celebrate the praises of the sun; for we have been taught to speak well not only of those creatures that are obedient to the will of God, but even of our enemies. We therefore praise the sun as the glorious workmanship of God, which obeys His laws and hearkens to the call, \"Praise the Lord, sun and moon,\"[fn-115-P11534_3174248:120-nf] and with all your powers show forth the praises of the Father and Creator of all. Minerva, however, whom Celsus classes with the sun, is the subject of various Grecian myths, whether these contain any hidden meaning or not. They say that Minerva sprang fully armed from the brain of Jupiter; that when she was pursued by Vulcan, she fled from him to preserve her honour; and that from the seed which fell to the ground in the heat of Vulcan's passion, there grew a child whom Minerva brought up and called Erichthonius,","title":"Book VIII.","author":"Origen"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-04","text":"27. But since there are ill-instructed men who, while resisting the doctrine of a Son, think little of the words, `From the womb before the morning star I begat Thee[fn-72-P7246_2876875:122-nf] ;' as if this referred to His relation to Mary, alleging that He was born of Mary `before the morning star,' for that to say `womb' could not refer to His relation towards God, we must say a few words here. If then, because the `womb' is human, therefore it is foreign to God, plainly `heart' too has a human meaning[fn-72-P7247_2877215:123-nf] , for that which has heart has womb also. Since then both are human, we must deny both, or seek to explain both. Now as a word is from the heart, so is an offspring from the womb; and as when the heart of God is spoken of, we do not conceive of it as human, so if Scripture says `from the womb,' we must not take it in a corporeal sense. For it is usual with divine Scripture to speak and signify in the way of man what is above man. Thus speaking of the creation it says, `Thy hands made me and fashioned me,' and, `Thy hand made all these things,' and, `He commanded and they were created[fn-72-P7248_2877818:124-nf] .' Suitable then is its language about everything; attributing to the Son `propriety' and `genuineness,' and to the creation `the beginning of being.' For the one God makes and creates; but Him He begets from Himself, Word or Wisdom. Now `womb' and `heart' plainly declare the proper and the genuine; for we too have this from the womb; but our works we make by the hand.","title":"Discourse IV","author":"Athanasius"},{"chapter":148,"verse":5,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-04","text":"27. But since there are ill-instructed men who, while resisting the doctrine of a Son, think little of the words, `From the womb before the morning star I begat Thee[fn-72-P7246_2876875:122-nf] ;' as if this referred to His relation to Mary, alleging that He was born of Mary `before the morning star,' for that to say `womb' could not refer to His relation towards God, we must say a few words here. If then, because the `womb' is human, therefore it is foreign to God, plainly `heart' too has a human meaning[fn-72-P7247_2877215:123-nf] , for that which has heart has womb also. Since then both are human, we must deny both, or seek to explain both. Now as a word is from the heart, so is an offspring from the womb; and as when the heart of God is spoken of, we do not conceive of it as human, so if Scripture says `from the womb,' we must not take it in a corporeal sense. For it is usual with divine Scripture to speak and signify in the way of man what is above man. Thus speaking of the creation it says, `Thy hands made me and fashioned me,' and, `Thy hand made all these things,' and, `He commanded and they were created[fn-72-P7248_2877818:124-nf] .' Suitable then is its language about everything; attributing to the Son `propriety' and `genuineness,' and to the creation `the beginning of being.' For the one God makes and creates; but Him He begets from Himself, Word or Wisdom. Now `womb' and `heart' plainly declare the proper and the genuine; for we too have this from the womb; but our works we make by the hand.","title":"Discourse IV","author":"Athanasius"},{"chapter":148,"verse":7,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":20,"source_paragraph":"103","folder":"ANF-08","text":"And having come to a certain cave, and wishing to rest in it, the blessed[fn-60-P6096_1794918:48-nf] Mary dismounted from her beast, and sat down with the child Jesus in her bosom. And there were with Joseph three boys, and with Mary a girl, going on the journey along with them. And, lo, suddenly there came forth from the cave many dragons; and when the children saw them, they cried out in great terror. Then Jesus went down from the bosom of His mother, and stood on His feet before the dragons; and they adored Jesus, and thereafter retired. Then was fulfilled that which was said by David the prophet, saying: Praise the Lord from the earth, ye dragons; ye dragons, and all ye deeps[fn-60-P6097_1795783:49-nf] And the young child Jesus, walking before them, commanded them to hurt no man. But Mary and Joseph were very much afraid lest the child should be hurt by the dragons. And Jesus said to them: Do not be afraid, and do not consider me to be a little child; for I am and always have been perfect; and all the beasts of the forest must needs be tame before me.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]