{"verses":["Now Phassur the son of Emmer, the priest, who was appointed chief\nin the house of the Lord, heard Jeremias prophesying these words.","And Phassur struck Jeremias the prophet, and put him in the\nstocks, that were in the upper gate of Benjamin, in the house of the\nLord.","And when it was light the next day, Phassur brought Jeremias out\nof the stocks.  And Jeremias said to him:  The Lord hath not called thy\nname Phassur, but fear on every side.","For thus saith the Lord:  Behold I will deliver thee up to fear,\nthee and all thy friends:  and they shall fall by the sword of their\nenemies, and thy eyes shall see it, and I will give all Juda into the\nhand of the king of Babylon:  and he shall carry them away to Babylon,\nand shall strike them with the sword.","And I will give all the substance of this city, and all its\nlabour, and every precious thing thereof, and all the treasures of the\nkings of Juda will I give into the hands of their enemies:  and they\nshall pillage them, and take them away, and carry them to Babylon.","But thou Phassur, and all that dwell in thy house, shall go into\ncaptivity, and thou shalt go to Babylon, and there thou shalt die, and\nthere thou shalt be buried, thou and all thy friends, to whom thou hast\nprophesied a lie.","Thou hast deceived me, O Lord, and I am deceived:  thou hast been\nstronger than I, and thou hast prevailed.  I am become a laughingstock\nall the day, all scoff at me.","For I am speaking now this long time, crying out against\niniquity, and I often proclaim devastation:  and the word of the Lord is\nmade a reproach to me, and a derision all the day.","Then I said:  I will not make mention of him, nor speak any more\nin his name:  and there came in my heart as a burning fire, shut up in\nmy bones, and I was wearied, not being able to bear it.","For I heard the reproaches of many, and terror on every side:\nPersecute him, and let us persecute him:  from all the men that were my\nfamiliars, and continued at my side:  if by any means he may be\ndeceived, and we may prevail against him, and be revenged on him.","But the Lord is with me as a strong warrior:  therefore they that\npersecute me shall fall, and shall be weak:  they shall be greatly\nconfounded, because they have not understood the everlasting reproach,\nwhich never shall be effaced.","And thou, O Lord of hosts, prover of the just, who seest the\nreins and the heart:  let me see, I beseech thee, thy vengeance on them:\nfor to thee I have laid open my cause.","Sing ye to the Lord, praise the Lord:  because he hath delivered\nthe soul of the poor out of the hand of the wicked.","Cursed be the day wherein I was born:  let not the day in which\nmy mother bore me, be blessed.","Cursed be the man that brought the tidings to my father, saying:\nA man child is born to thee:  and made him greatly rejoice.","Let that man be as the cities which the Lord hath overthrown,\nand hath not repented:  let him hear a cry in the morning, and howling\nat noontide:","Who slew me not from the womb, that my mother might have been my\ngrave, and her womb an everlasting conception.","Why came I out of the womb, to see labour and sorrow, and that\nmy days should be spent in confusion?"]}