{"verses":["And I heard a great voice out of the temple, saying to the seven\nangels:  Go and pour out the seven vials of the wrath of God upon the\nearth.","And the first went and poured out his vial upon the earth.  And\nthere fell a sore and grievous wound upon men who had the character of\nthe beast:  and upon them that adored the image thereof.","And the second angel poured out his vial upon the sea.  And there\ncame blood as it were of a dead man:  and every living soul died in the\nsea.","And the third poured out his vial upon the rivers and the\nfountains of waters.  And there was made blood.","And I heard the angel of the waters saying:  Thou art just, O\nLord, who art and who wast, the Holy One, because thou hast judged\nthese things.","For they have shed the blood of saints and prophets:  and thou\nhast given them blood to drink.  For they are worthy.","And I heard another, from the altar, saying:  Yea, O Lord God\nAlmighty, true and just are thy judgments.","And the fourth angel poured out his vial upon the sun.  And it was\ngiven unto him to afflict men with heat and fire.","And men were scorched with great heat:  and they blasphemed the\nname of God, who hath power over these plagues.  Neither did they\npenance to give him glory.","And the fifth angel poured out his vial upon the seat of the\nbeast.  And his kingdom became dark:  and they gnawed their tongues for\npain.","And they blasphemed the God of heaven, because of their pains\nand wounds:  and did not penance for their works.","And the sixth angel poured out his vial upon that great river\nEuphrates and dried up the water thereof, that a way might be prepared\nfor the kings from the rising of the sun.","And I saw from the mouth of the dragon and from the mouth of the\nbeast and from the mouth of the false prophet, three unclean spirits\nlike frogs.","For they are the spirits of devils, working signs:  and they go\nforth unto the kings of the whole earth, to gather them to battle\nagainst the great day of the Almighty God.","Behold, I come as a thief.  Blessed is he that watcheth and\nkeepeth his garments, lest he walk naked, and they see his shame.","And he shall gather them together into a place which in Hebrew\nis called Armagedon.","And the seventh angel poured out his vial upon the air.  And\nthere came a great voice out of the temple from the throne, saying:  It\nis done.","And there were lightnings and voices and thunders:  and there was\na great earthquake, such an one as never had been since men were upon\nthe earth, such an earthquake, so great.","And the great city was divided into three parts:  and the cities\nof the Gentiles fell.  And great Babylon came in remembrance before God,\nto give her the cup of the wine of the indignation of his wrath.","And every island fled away:  and the mountains were not found.","And great hail, like a talent, came down from heaven upon men:\nand men blasphemed God, for the plague of the hail:  because it was\nexceeding great."]}