[{"chapter":16,"verse":15,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":16,"verse":5,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"124","folder":"ANF-10","text":"Having expiscated the \"to us\" and the \"absolutely\"-santification and redemption being \"to us\" and not absolute, wisdom and redemption both to us and absolute-we must not omit to enquire into the position of righteousness in the same passage. That Christ is righteousness relatively to us appears clearly from the words: \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" And if we do not find Him to be righteousness absolutely as He is the wisdom and the power of God absolutely, then we must enquire whether to Christ Himself, as the Father is santification, so the Father is also righteousness. There is, we know, no unrighteousness with God;[fn-63-P6388_1029008:175-nf] He is a righteous and holy Lord,[fn-63-P6389_1029062:176-nf] and His judgments are in righteousness, and being righteous, He orders all things righteously.","title":"Book I","author":"Origen"}]