{"verses":["Hear ye this, O priests, and hearken, O ye house of Israel, and\ngive ear, O house of the king:  for there is a judgment against you,\nbecause you have been a snare to them whom you should have watched over\nand a net spread upon Thabor.","And you have turned aside victims into the depth and I am the\nteacher of them all.","I know Ephraim, and Israel is not hid from me for now Ephraim hath\ncommitted fornication, Israel is defiled.","They will not set their thoughts to return to their God:  for the\nspirit of fornication is in the midst of them, and they have not known\nthe Lord.","And the pride of Israel shall answer in his face:  and Israel, and\nEphraim shall fall in their iniquity, Juda also shall fall with them.","With their flocks and with their herds, they shall go to seek the\nLord, and shall not find him:  he is withdrawn from them.","They have transgressed against the Lord:  for they have begotten\nchildren that are strangers:  now shall a month devour them with their\nportions.","Blow ye the cornet in Gabaa, the trumpet in Rama:  howl ye in\nBethaven, behind thy back, O Benjamin.","Ephraim shall be in desolation in the day of rebuke:  among the\ntribes of Israel I have shewn that which shall surely be.","The princes of Juda are become as they that take up the bound:  I\nwill pour out my wrath upon them like water.","Ephraim is under oppression, and broken in judgment:  because he\nbegan to go after filthiness.","And I will be like a moth to Ephraim:  and like rottenness to the\nhouse of Juda.","And Ephraim saw his sickness, and Juda his band:  and Ephraim went\nto the Assyrian, and sent to the avenging king:  and he shall not be\nable to heal you, neither shall he be able to take off the band from\nyou.","For I will be like a lioness to Ephraim, and like a lion's whelp\nto the house of Juda:  I, I will catch, and go:  I will take away, and\nthere is none that can rescue.","I will go and return to my place:  until you are consumed, and\nseek my face."]}