[{"chapter":5,"verse":7,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"47","folder":"ANF-04","text":"We, however, who do not make the parables the sources whence we devise our subject-matters, but the subject-matters the sources whence we interpret the parables, do not labour hard, either, to twist all things (into shape) in the exposition, while we take care to avoid all contradictions. Why \"an hundred sheep? \"and why, to be sure, \"ten drachmas? \"And what is that \"besom? \"Necessary it was that He who was desiring to express the extreme pleasure which the salvation of one sinner gives to God, should name some special quantity of a numerical whole from which to describe that \"one\" had perished. Necessary it was that the style of one engaged in searching for a \"drachma\" in a \"house,\" should be aptly fitted with the helpful accompaniment of a \"besom\" as well as of a \"lamp.\" For curious niceties of this kind not only render some things suspected, but, by the subtlety of forced explanations, generally lead away from the truth. There are, moreover, some points which are just simply introduced with a view to the structure and disposition and texture of the parable, in order that they may be worked up throughout to the end for which the typical example is being provided. Now, of course the (parable of) the two sons will point to the same end as (those of) the drachma and the ewe: for it has the self-same cause (to call it forth) as those to which it coheres, and the selfsame \"muttering,\" of course, of the Pharisees at the intercourse between the Lord and heathens. Or else, if any doubts that in the land of Judea, subjugated as it had been long since by the hand of Pompey and of Lucullus, the publicans were heathens, let him read Deuteronomy: \"There shall be no tribute-weigher of the sons of Israel.\"[fn-14-P1411_396713:99-nf] Nor would the name of publicans have been so execrable in the eyes of the Lord, unless as being a \"strange\"[fn-14-P1412_396896:100-nf] name,-a (name) of such as put up the pathways of the very sky, and earth, and sea, for sale. Moreover, when (the writer) adjoins \"sinners\" to \"publicans,\"[fn-14-P1413_397190:101-nf] it does not follow that he shows them to have been Jews, albeit some may possibly have been so; but by placing on a par the one genus of heathens-some sinners by office, that is, publicans; some by nature, that is, not publicans-he has drawn a distinction between them. Besides, the Lord would not have been censured for partaking of food with Jews, but with heathens, from whose board the Jewish discipline excludes (its disciples).[fn-14-P1414_397708:102-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":7,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"47","folder":"ANF-04","text":"We, however, who do not make the parables the sources whence we devise our subject-matters, but the subject-matters the sources whence we interpret the parables, do not labour hard, either, to twist all things (into shape) in the exposition, while we take care to avoid all contradictions. Why \"an hundred sheep? \"and why, to be sure, \"ten drachmas? \"And what is that \"besom? \"Necessary it was that He who was desiring to express the extreme pleasure which the salvation of one sinner gives to God, should name some special quantity of a numerical whole from which to describe that \"one\" had perished. Necessary it was that the style of one engaged in searching for a \"drachma\" in a \"house,\" should be aptly fitted with the helpful accompaniment of a \"besom\" as well as of a \"lamp.\" For curious niceties of this kind not only render some things suspected, but, by the subtlety of forced explanations, generally lead away from the truth. There are, moreover, some points which are just simply introduced with a view to the structure and disposition and texture of the parable, in order that they may be worked up throughout to the end for which the typical example is being provided. Now, of course the (parable of) the two sons will point to the same end as (those of) the drachma and the ewe: for it has the self-same cause (to call it forth) as those to which it coheres, and the selfsame \"muttering,\" of course, of the Pharisees at the intercourse between the Lord and heathens. Or else, if any doubts that in the land of Judea, subjugated as it had been long since by the hand of Pompey and of Lucullus, the publicans were heathens, let him read Deuteronomy: \"There shall be no tribute-weigher of the sons of Israel.\"[fn-14-P1411_396713:99-nf] Nor would the name of publicans have been so execrable in the eyes of the Lord, unless as being a \"strange\"[fn-14-P1412_396896:100-nf] name,-a (name) of such as put up the pathways of the very sky, and earth, and sea, for sale. Moreover, when (the writer) adjoins \"sinners\" to \"publicans,\"[fn-14-P1413_397190:101-nf] it does not follow that he shows them to have been Jews, albeit some may possibly have been so; but by placing on a par the one genus of heathens-some sinners by office, that is, publicans; some by nature, that is, not publicans-he has drawn a distinction between them. Besides, the Lord would not have been censured for partaking of food with Jews, but with heathens, from whose board the Jewish discipline excludes (its disciples).[fn-14-P1414_397708:102-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"14. Having been bound, He came from Caiaphas to Pilate,-is this too written? yes; And having bound Him, they led Him away as a present to the king of Jarim[fn-16-P1681_465353:66-nf] . But here some sharp hearer will object, \"Pilate was not a king,\" (to leave for a while the main parts of the question,) \"how then having bound Him, led they Him as a present to the king?\" But read thou the Gospel; When Pilate heard that He was of Galilee, he sent Him to Herod[fn-16-P1682_466216:67-nf] ; for Herod was then king, and was present at Jerusalem. And now observe the exactness of the Prophet; for he says, that He was sent as a present; for the same day Pilate and Herod were made friends together, for before they were at enmity[fn-16-P1683_466479:68-nf] . For it became Him who was on the eve of making peace between earth and heaven, to make the very men who condemned Him the first to be at peace; for the Lord Himself was there present, who reconciles[fn-16-P1684_466702:69-nf] the hearts of the princes of the earth. Mark the exactness of the Prophets, and their true testimony.","title":"Lecture XIII.","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"14. Having been bound, He came from Caiaphas to Pilate,-is this too written? yes; And having bound Him, they led Him away as a present to the king of Jarim[fn-16-P1681_465353:66-nf] . But here some sharp hearer will object, \"Pilate was not a king,\" (to leave for a while the main parts of the question,) \"how then having bound Him, led they Him as a present to the king?\" But read thou the Gospel; When Pilate heard that He was of Galilee, he sent Him to Herod[fn-16-P1682_466216:67-nf] ; for Herod was then king, and was present at Jerusalem. And now observe the exactness of the Prophet; for he says, that He was sent as a present; for the same day Pilate and Herod were made friends together, for before they were at enmity[fn-16-P1683_466479:68-nf] . For it became Him who was on the eve of making peace between earth and heaven, to make the very men who condemned Him the first to be at peace; for the Lord Himself was there present, who reconciles[fn-16-P1684_466702:69-nf] the hearts of the princes of the earth. Mark the exactness of the Prophets, and their true testimony.","title":"Lecture XIII.","author":"Cyril"},{"chapter":5,"verse":15,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":45,"source_paragraph":"137","folder":"ANF-03","text":"It was very meet that the man who buried the Lord should thus be noticed in prophecy, and thenceforth be \"blessed; \"[fn-70-P7048_2043310:1682-nf] since prophecy does not omit the (pious) office of the women who resorted before day-break to the sepulchre with the spices which they had prepared.[fn-70-P7049_2043523:1683-nf] For of this incident it is said by Hosea: \"To seek my face they will watch till day-light, saying unto me, Come, and let us return to the Lord: for He hath taken away, and He will heal us; He hath smitten, and He will bind us up; after two days will He revive us: in the third day He will raise us up.\"[fn-70-P7050_2043849:1684-nf] For who can refuse to believe that these words often revolved[fn-70-P7051_2043945:1685-nf] in the thought of those women between the sorrow of that desertion with which at present they seemed to themselves to have been smitten by the Lord, and the hope of the resurrection itself, by which they rightly supposed that all would be restored to them? But when \"they found not the body (of the Lord Jesus),\"[fn-70-P7052_2044277:1686-nf] \"His sepulture was removed from the midst of them,\"[fn-70-P7053_2044352:1687-nf] according to the prophecy of Isaiah. \"Two angels however, appeared there.\"[fn-70-P7054_2044520:1688-nf] For just so many honorary companions[fn-70-P7055_2044580:1689-nf] were required by the word of God, which usually prescribes \"two witnesses.\"[fn-70-P7056_2044687:1690-nf] Moreover, the women, returning from the sepulchre, and from this vision of the angels, were foreseen by Isaiah, when he says, \"Come, ye women, who return from the vision; \"[fn-70-P7057_2044943:1691-nf] that is, \"come,\" to report the resurrection of the Lord. It was well, however, that the unbelief of the disciples was so persistent, in order that to the last we might consistently maintain that Jesus revealed Himself to the disciples as none other than the Christ of the prophets. For as two of them were taking a walk, and when the Lord had joined their company, without its appearing that it was He, and whilst He dissembled His knowledge of what had just taken place,[fn-70-P7058_2045512:1692-nf] they say: \"But we trusted that it had been He which should have redeemed Israel,\"[fn-70-P7059_2045621:1693-nf] -meaning their own, that is, the Creator's Christ. So far had He been from declaring Himself to them as another Christ! They could not, however, deem Him to be the Christ of the Creator; nor, if He was so deemed by them, could He have tolerated this opinion concerning Himself, unless He were really He whom He was supposed to be. Otherwise He would actually be the author of error, and the prevaricator of truth, contrary to the character of the good; God. But at no time even after His resurrection did He reveal Himself to them as any other than what, on their own showing, they had always thought Him to be. He pointedly[fn-70-P7060_2046270:1694-nf] reproached them: \"O fools, and slow of heart in not believing that which He spake unto you.\"[fn-70-P7061_2046379:1695-nf] By saying this, He proves that He does not belong to the rival god, but to the same God. For the same thing was said by the angels to the women: \"Remember how He spake unto you when He was yet in Galilee, saying, The Son of man must be delivered up, and be crucified, and on the third day rise again.\"[fn-70-P7062_2046705:1696-nf] \"Must be delivered up; \"and why, except that it was so written by God the Creator? He therefore upbraided them, because they were offended solely at His passion, and because they doubted of the truth of the resurrection which had been reported to them by the women, whereby (they showed that) they had not believed Him to have been the very same as they had thought Him to be. Wishing, therefore, to be believed by them in this wise, He declared Himself to be just what they had deemed Him to be-the Creator's Christ, the Redeemer of lsrµl. But as touching the reality of His body, what can be plainer? When they were doubting whether He were not a phantom-nay, were supposing that He was one-He says to them, \"Why are ye troubled, and why do thoughts arise in your hearts? See[fn-70-P7063_2047508:1697-nf] my hands and my feet, that it is I myself; for a spirit hath not bones, as ye see me have.\"[fn-70-P7064_2047729:1698-nf] Now Marcion was unwilling to expunge from his Gospel some statements which even made against him-I suspect, on purpose, to have it in his power from the passages which he did not suppress, when he could have done so, either to deny that he had expunged anything, or else to justify his suppressions, if he made any. But he spares only such passages as he can subvert quite as well by explaining them away as by expunging them from the text. Thus, in the passage before us, he would have the words, \"A spirit hath not bones, as ye see me have,\" so transposed, as to mean, \"A spirit, such as ye see me to be, hath not bones; \"that is to say, it is not the nature of a spirit to have bones. But what need of so tortuous a construction, when He might have simply said, \"A spirit hath not bones, even as you observe that I have not? \"Why, moreover, does He offer His hands and His feet for their examination-limbs which consist of bones-if He had no bones? Why, too, does He add, \"Know that it is I myself,\"[fn-70-P7065_2048760:1699-nf] when they had before known Him to be corporeal? Else, if He were altogether a phantom, why did He upbraid them for supposing Him to be a phantom? But whilst they still believed not, He asked them for some meat,[fn-70-P7066_2048995:1700-nf] for the express purpose of showing them that He had teeth.[fn-70-P7067_2049078:1701-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":5,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-07","text":"57. Is the undertaking then so serious and laborious to a sensitive and sad heart-a very rottenness to the bones[fn-32-P3240_927194:171-nf] of a sensible man: while the danger is slight, and a fall not worth consideration? Nay the blessed Hosea inspires me with serious alarm, where he says that to us priests and rulers pertaineth the judgment,[fn-32-P3241_927422:172-nf] because we have been a snare to the watchtower; and as a net spread upon Tabor, which has been firmly fixed by the hunters of men's souls, and he threatens to cut off the wicked prophets,[fn-32-P3242_927631:173-nf] and devour their judges with fire, and to cease for a while from anointing a king and princes,[fn-32-P3243_927744:174-nf] because they ruled for themselves, and not by Him.[fn-32-P3244_927814:175-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":2,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"76","folder":"ANF-02","text":"With the greatest clearness, accordingly, the Word has spoken respecting Himself by Hosea: \"I am your Instructor.\"[fn-34-P3468_1051155:111-nf] Now piety is instruction, being the learning of the service of God, and training in the knowledge of the truth, and right guidance which leads to heaven. And the word \"instruction\"[fn-34-P3469_1051366:112-nf] is employed variously. For there is the instruction of him who is led and learns, and that of him who leads and teaches; and there is, thirdly, the guidance itself; and fourthly, what is taught, as the commandments enjoined.","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":2,"source_code":"anf_02_anf02_52_book_i","source_chapter":8,"source_paragraph":"76","folder":"ANF-02","text":"With the greatest clearness, accordingly, the Word has spoken respecting Himself by Hosea: \"I am your Instructor.\"[fn-34-P3468_1051155:111-nf] Now piety is instruction, being the learning of the service of God, and training in the knowledge of the truth, and right guidance which leads to heaven. And the word \"instruction\"[fn-34-P3469_1051366:112-nf] is employed variously. For there is the instruction of him who is led and learns, and that of him who leads and teaches; and there is, thirdly, the guidance itself; and fourthly, what is taught, as the commandments enjoined.","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":2,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"V. The Spirit by Osee says, \"I am your Instructor; \"[fn-7-P730_197972:12-nf] \"Blow ye[fn-7-P731_197996:13-nf] the trumpet upon the hills of the Lord; sound upon the high places.\"[fn-7-P732_198134:14-nf] And is not baptism itself, which is the sign of regeneration, an escape from matter, by the teaching of the Saviour, a great impetuous stream, ever rushing on and bearing us along? The Lord accordingly, leading us out of disorder, illumines us by bringing us into the light, which is shadowless and is material no longer.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":5,"verse":8,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"V. The Spirit by Osee says, \"I am your Instructor; \"[fn-7-P730_197972:12-nf] \"Blow ye[fn-7-P731_197996:13-nf] the trumpet upon the hills of the Lord; sound upon the high places.\"[fn-7-P732_198134:14-nf] And is not baptism itself, which is the sign of regeneration, an escape from matter, by the teaching of the Saviour, a great impetuous stream, ever rushing on and bearing us along? The Lord accordingly, leading us out of disorder, illumines us by bringing us into the light, which is shadowless and is material no longer.","title":"Excerpts of Theodotus","author":"Theodotus"}]