{"title":"Excursus on the Deaconess of the Early Church.","code":"npnf2_14_npnf2_14_23_excursus_on_the_deaconess_of_the_early_church_","author":"The First Ecumenical Council; The First Council of Nice","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Deaconess of the Early Church.","index":"1","references":[]},{"text":"Canon XX.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"It has been supposed by many that the deaconess of the Early Church had an Apostolic institution and that its existence may be referred to by St. Paul in his Epistle to the Romans (xvi. 1) where he speaks of Phoebe as being a dia/konoj of the Church of Cenchrea. It moreover has been suggested that the \"widows\" of 1 Tim. v. 9 may have been deaconesses, and this seems not unlikely from the fact that the age for the admission of women to this ministry was fixed by Tertullian at sixty years (De Vel. Virg. Cap. ix.), and only changed to forty, two centuries later by the Council of Chalcedon, and from the further fact that these \"widows\" spoken of by St. Paul seem to have had a vow of chastity, for it is expressly said that if they marry they have \"damnation, because they have cast off their first faith\" (1 Tim. v. 12).","index":"4","references":[]},{"text":"These women were called diako/nissai, presbuti/dej (which must be distinguished from the presbute/rai, a poor class referred to in the Apostolic Constitutions (ii. 28) who are to be only invited frequently to the love-feasts, while the presbuti/dej had a definite allotment of the offerings assigned to their support), xh=rai, diaconissoe, presbyteroe, and viduce.","index":"5","references":[]},{"text":"The one great characteristic of the deaconess was that she was vowed to perpetual chastity.[fn-10-P1061_268397:2-nf] The Apostolical Constitutions (vi. 17) say that she must be a chaste virgin (parqe/noj a0gnh;) or else a widow. The writer of the article \"Deaconess\" in the Dictionary of Christian Antiquities says: \"It is evident that the ordination of deaconesses included a vow of celibacy.\" We have already seen the language used by St. Paul and of this the wording of the canon of Chalcedon is but an echo (Canon xv). \"A woman shall not receive the laying on of hands as a deaconess under forty years of age, and then only after searching examination. And if, after she has had hands laid on her, and has continued for a time to minister, she shall despise the Grace of God and give herself in marriage, she shall be anathematized and the man who is united to her.\" The civil law went still further, and by Justinian's Sixth Novel 6 those who attempted to marry are subjected to forfeiture of property and capital punishment. In the collect in the ancient office there is a special petition that the newly admitted deaconess may have the gift of continence.","index":"6","references":[{"fn":"10","code":"P1061_268397","folder":"NPNF2-14","text":"In 1836, the Lutheran Pastor Fliedner, of a little town on the Rhine, opened a parish hospital the nurses of which he called \"Deaconesses\". This \"Deaconess House \"at Kaiserswerth. was the mother-house from which all the deaconess establishments of the present day have taken their origin. The Methodists have adopted the system successfully. Some efforts have been made to domesticate it, in a somewhat modified form, also in the Anglican Churches but thus far with but little success. Of course these \"Deaconesses\" resemble the Deaconesses of the Early Church only in name. The reader who may be interested in seeing an effort to connect the modern deaconess with the deaconess of antiquity is referred to The Ministry of Deaconesses by Deaconess Cecilia Robinson. This book. it should be said, contains much valuable and accurate information upon the subject, but accepts as proven facts the suppositions of the late Bishop Lightfoot upon the subject ; who somewhat rashly asserted that \"the female daconate is as definite an institution as the male diaconate. Phoebe is as much a deacon as Stephen or Philip is a deacon!\"","bible_refs":[]}]},{"text":"The principal work of the deaconess was to assist the female candidates for holy baptism. At that time the sacrament of baptism was always administered by immersion (except to those in extreme illness) and hence there was much that such an order of women could be useful in. Moreover they sometimes gave to the female catechumens preliminary instruction, but their work was wholly limited to women, and for a deaconess of the Early Church to teach a man or to nurse him in sickness would have been an impossibility. The duties of the deaconess are set forth in many ancient writings, I cite here what is commonly known as the XII Canon of the Fourth Council of Carthage, which met in the year 398:","index":"7","references":[]},{"text":"\"Widows and dedicated women (sanctimoniales) who are chosen to assist at the baptism of women, should be so well instructed in their office as to be able to teach aptly and properly unskilled and rustic women how to answer at the time of their baptism to the questions put to them, and also how to live godly after they have been baptized.\" This whole matter is treated clearly by St. Epiphanius who, while indeed speaking of deaconesses as an order (ta/gma), asserts that \"they were only women-elders, not priestesses in any sense, that their mission was not to interfere in any way with Sacerdotal functions, but simply to perform certain offices in the care of women\" (Hoer. lxxix, cap. iij). From all this it is evident that they are entirely in error who suppose that \"the laying on of hands\" which the deaconesses received corresponded to that by which persons were ordained to the diaconate, presbyterate, and episcopate at that period of the church's history. It was merely a solemn dedication and blessing and was not looked upon as \"an outward sign of an inward grace given.\" For further proof of this I must refer to Morinus, who has treated the matter most admirably. (De Ordinationibus, Exercitatio X.)","index":"8","references":[]},{"text":"The deaconesses existed but a short while. The council of Laodicea as early as a.d. 343-381, forbade the appointment of any who were called presbuti/dej (Vide Canon xi); and the first council of Orange, a.d. 441, in its twenty-sixth canon forbids the appointment of deaconesses altogether, and the Second council of tile same city in canons xvij and xviij, decrees that deaconesses who married were to be excommunicated unless they renounced the men they were living with, and that, on account of the weakness of the sex, none for the future were to be ordained.","index":"9","references":[]},{"text":"Thomassinus, to whom I refer tim reader for a very full treatment of the whole subject, is of opinion that the order was extinct in the West by the tenth or twelfth century, but that it lingered on a little later at Constantinople but only in conventual institutions. (Thomassin, Ancienne et Nouvelle Discipline de l' Eglise, I Partie, Livre III.)","index":"10","references":[]},{"text":"\nCanon XX.","index":"11","references":[]},{"text":"Forasmuch as there are certain persons who kneel on the Lord's Day and in the days of Pentecost, therefore, to the intent that all things may be uniformly observed everywhere (in every parish), it seems good to the holy Synod that prayer be made to God standing.","index":"12","references":[]},{"text":"\nNotes.","index":"13","references":[]},{"text":"Ancient Epitome of Canon XX.","index":"14","references":[]},{"text":"On Lord's days and at Pentecost all must pray standing and not kneeling.","index":"15","references":[]},{"text":"Hammond.","index":"16","references":[]},{"text":"Although kneeling was the common posture for prayer in the primitive Church, yet the custom had prevailed, even from the earliest times, of standing at prayer on the Lord's day, and during the fifty days between Easter and Pentecost. Tertullian, in a passage in his treatise De Corona Militis, which is often quoted, mentions it amongst other ohservances which, though not expressly commanded in Scripture, yet were universally practised upon the authority of tradition. \"We consider it unlawful,\" he says, \"to fast, or to pray kneeling, upon the Lord's day; we enjoy the same liberty from Easter-day to that of Pentecost.\" De Cor. Mil. s. 3, 4. Many other of the Fathers notice the same practice, the reason of which, as given by Augustine; and others, was to commemorate the resurrection of our Lord, and to signify the rest and joy of our own resurrection, which that of our Lord assured. This canon, as Beveridge observes, is a proof of the importance formerly attached to an uniformity of sacred rites throughout the Church, which made the Nicene Fathers thus sanction and enforce by their authority a practice which in itself is indifferent, and not commanded directly or indirectly in Scripture, and assign this as their reason for doing so: \"In order that all things may be observed in like manner in every parish\" or diocese.","index":"17","references":[]},{"text":"Hefele.","index":"18","references":[]},{"text":"All the churches did not, however, adopt this practice; for we see in the Acts of the Apostles (xx. 36 and xxi. 5) that St. Paul prayed kneeling during the time between Pentecost and Easter.","index":"19","references":[]},{"text":"This canon is found in the Corpus Juris Canonici. Decretum, Pars III, De Cone. Dist. III. c. x. ","index":"20","references":[]},{"text":"","index":"21","references":[]},{"text":"","index":"22","references":[]}]}]}