{"title":"Similitude Fourth","code":"anf_02_anf02_27_similitude_fourth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Similitude Fourth","index":"1","references":[]},{"text":"As in Summer Living Trees are Distinguished from Withered by Fruit and Living Leaves, So in the World to Come the Just Differ from the Unjust in Happiness.","index":"2","references":[]},{"text":"\nAs in Summer Living Trees are Distinguished from Withered by Fruit and Living Leaves, So in the World to Come the Just Differ from the Unjust in Happiness.","index":"3","references":[]},{"text":"He showed me again many trees, some budding, and others withered. And he said to me, \"Do you see these trees? \"\"I see, sir,\" I replied, \"some putting forth buds, and others withered.\" \"Those,\" he said, \"which are budding are the righteous who are to live in the world to come; for the coming world is the summer[fn-6-P692_153185:1-nf] of the righteous, but the winter of sinners. When, therefore, the mercy of the Lord shines forth, then shall they be made manifest who are the servants of God, and all men shall be made manifest. For as in summer the fruits of each individual tree appear, and it is ascertained of what sort they are, so also the fruits of the righteous shall be manifest, and all who have been fruitful in that world shall be made known.[fn-6-P693_153652:2-nf] But the heathen and sinners, like the withered trees which you saw, will be found to be those who have been withered and unfruitful in that world, and shall be burnt as wood, and [so] made manifest, because their actions were evil during their lives. For the sinners shall be consumed because they sinned and did not repent, and the heathen shall be burned because they knew not Him who created them. Do you therefore bear fruit, that in that summer your fruit may be known. And refrain from much business, and you will never sin: for they who are occupied with much business commit also many sins, being distracted about their affairs, and not at all serving their Lord.[fn-6-P694_154406:3-nf] How, then,\" he continued, \"can such a one ask and obtain anything from the Lord, if he serve Him not? They who serve Him shall obtain their requests, but they who serve Him not shall receive nothing. And in the performance even of a single action a man can serve the Lord; for his mind will not be perverted from the Lord, but he will serve Him, having a pure mind. If, therefore, you do these things, you shall be able to bear fruit for the life to come. And every one who will do these things shall bear fruit.\"","index":"4","references":[{"fn":"6","code":"P692_153185","folder":"ANF-02","text":"Rom. viii. 22-24.","bible_refs":[{"book":"romans","chapter":8,"verses":[22]}]},{"fn":"6","code":"P693_153652","folder":"ANF-02","text":"The Vatican has, \"And all the merry and joyful shall be restored in that age.\"","bible_refs":[]},{"fn":"6","code":"P694_154406","folder":"ANF-02","text":"1 Cor. vii. 30-35; Rom. xii. 11.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[30]},{"book":"romans","chapter":12,"verses":[11]},{"book":"1 corinthians","chapter":7,"verses":[30]},{"book":"romans","chapter":12,"verses":[11]}]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}