{"verses":["Send forth, O Lord, the lamb, the ruler of the earth, from Petra\nof the desert, to the mount of the daughter of Sion.","And it shall come to pass, that as a bird fleeing away, and as\nyoung ones flying out of the nest, so shall the daughters of Moab be in\nthe passage of Arnon.","Take counsel, gather a council:  make thy shadow as the night in\nthe midday:  hide them that flee, and betray not them that wander about.","My fugitives shall dwell with thee:  O Moab, be thou a covert to\nthem from the face of the destroyer:  for the dust is at an end, the\nwretch is consumed:  he hath failed, that trod the earth under foot.","And a throne shall be prepared in mercy, and one shall sit upon\nit in truth in the tabernacle of David, judging and seeking judgment\nand quickly rendering that which is just.","We have heard of the pride of Moab, he is exceeding proud:  his\npride and his arrogancy, and his indignation is more than his strength.","Therefore shall Moab howl to Moab, every one shall howl:  to them\nthat rejoice upon the brick walls, tell ye their stripes.","For the suburbs of Hesebon are desolate, and the lords of the\nnations have destroyed the vineyard of Sabama:  the branches thereof\nhave reached even to Jazer:  they have wandered in the wilderness, the\nbranches thereof are left, they are gone over the sea.","Therefore I will lament with the weeping of Jazer the vineyard of\nSabama:  I will water thee with my tears, O Hesebon, and Eleale:  for the\nvoice of the treaders hath rushed in upon thy vintage, and upon thy\nharvest.","And gladness and joy shall be taken away from Carmel, and there\nshall be no rejoicing nor shouting in the vineyards.  He shall not tread\nout wine in the press that was wont to tread it out:  the voice of the\ntreaders I have taken away.","Wherefore my bowels shall sound like a harp for Moab, and my\ninward parts for the brick wall.","And it shall come to pass, when it is seen that Moab is wearied\non his high places, that he shall go in to his sanctuaries to pray, and\nshall not prevail.","This is the word, that the Lord spoke to Moab from that time:","And now the Lord hath spoken, saying:  In three years, as the\nyears of a hireling, the glory of Moab shall be taken away for all the\nmultitude of the people, and it shall be left small and feeble, not\nmany."]}