{"title":"The Nicene Creed","code":"npnf2_14_npnf2_14_10_the_nicene_creed","author":"The First Ecumenical Council; The First Council of Nice","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-10.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Nicene Creed","index":"1","references":[]},{"text":"Notes","index":"2","references":[]},{"text":"(Found in the Acts of the Ecumenical Councils of Ephesus and Chalcedon, in the Epistle of Eusebius of Caesarea to his own Church, in the Epistle of St. Athanasius Ad Jovianum Imp., in the Ecclesiastical Histories of Theodoret and Socrates, and elsewhere, The variations in the text are absolutely without importance.)","index":"3","references":[]},{"text":"The Synod at Nice set forth this Creed.[fn-5-P525_113243:1-nf] ","index":"4","references":[{"fn":"5","code":"P525_113243","folder":"NPNF2-14","text":"This is the heading in the Acts of the IIId Council. Labbe, Conc., tom. iii., 671.","bible_refs":[]}]},{"text":"The Ecthesis of the Synod at Nice.[fn-5-P527_113364:2-nf] ","index":"5","references":[{"fn":"5","code":"P527_113364","folder":"NPNF2-14","text":"This is the heading in the Acts of the IVth Council. Labbe, Conc., tom. iv., 339.","bible_refs":[]}]},{"text":"We believe in one God, the Father Almighty, maker of all things visible and invisible; and in one Lord Jesus Christ, the Son of God, the only-begotten of his Father, of the substance of the Father, God of God, Light of Light, very God of very God, begotten (gennhqe/nta), not made, being of one substance (o9moou/sion, consubstantialem) with the Father. By whom all things were made, both which be in heaven and in earth. Who for us men and for our salvation came down [from heaven] and was incarnate and was made man. He suffered and the third day he rose again, and ascended into heaven. And he shall come again to judge both the quick and the dead. And [we believe] in the Holy Ghost. And whosoever shall say that there was a time when the Son of God was not (h!n pote o\\#te ou0k h\\n), or that before he was begotten he was not, or that he was made of things that were not, or that he is of a different substance or essence [from the Father] or that he is a creature, or subject to change or conversion[fn-5-P529_114455:3-nf] -all that so say, the Catholic and Apostolic Church anathematizes them.","index":"6","references":[{"fn":"5","code":"P529_114455","folder":"NPNF2-14","text":"This word, in the Greek trepto\\n is translated in the Latin convettibilem, but see side note in Labbe.","bible_refs":[]}]},{"text":"\nNotes","index":"7","references":[]},{"text":"The Creed of Eusebius of Caesarea, which he presented to the council, and which some suppose to have suggested the creed finally adopted.","index":"8","references":[]},{"text":"(Found in his Epistle to his diocese; vide: St. Athanasius and Theodoret.)","index":"9","references":[]},{"text":"We believe in one only God, Father Almighty, Creator of things visible and invisible; and in the Lord Jesus Christ, for he is the Word of God, God of God, Light of Light, life of life, his only Son, the first-born of all creatures, begotten of the Father before all time, by whom also everything was created, who became flesh for our redemption, who lived and suffered amongst men, rose again the third day, returned to the Father, and will come again one day in his glory to judge the quick and the dead. We believe also in the Holy Ghost We believe that each of these three is and subsists; the Father truly as Father, the Son truly as Son, the Holy Ghost truly as Holy Ghost; as our Lord also said, when he sent his disciples to preach: Go and teach all nations, and baptize them in the name of the Father, and of the Son, and of the Holy Ghost.","index":"10","references":[]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}