{"verses":["And Paul, looking upon the council, said:  Men, brethren, I have\nconversed with all good conscience before God until this present day.","And the high priest, Ananias, commanded them that stood by him to\nstrike him on the mouth.","Then Paul said to him:  God shall strike thee, thou whited wall.\nFor, sittest thou to judge me according to the law and, contrary to the\nlaw, commandest me to be struck?","And they that stood by said:  Dost thou revile the high priest of\nGod?","And Paul said:  I knew not, brethren, that he is the high priest.\nFor it is written:  Thou shalt not speak evil of the prince of thy\npeople.","And Paul, knowing that the one part were Sadducees and the other\nPharisees, cried out in the council:  Men, brethren, I am a Pharisee,\nthe son of Pharisees:  concerning the hope and resurrection of the dead\nI am called in question.","And when he had so said, there arose a dissension between the\nPharisees and the Sadducees.  And the multitude was divided.","For the Sadducees say that there is no resurrection, neither\nangel, nor spirit:  but the Pharisees confess both.","And there arose a great cry.  And some of the Pharisees rising up,\nstrove, saying:  We find no evil in this man.  What if a spirit hath\nspoken to him, or an angel?","And when there arose a great dissension, the tribune, fearing\nlest Paul should be pulled in pieces by them, commanded the soldiers to\ngo down and to take him by force from among them and to bring him into\nthe castle.","And the night following, the Lord standing by him, said:  Be\nconstant:  for as thou hast testified of me in Jerusalem, so must thou\nbear witness also at Rome.","And when day was come, some of the Jews gathered together and\nbound themselves under a curse, saying that they would neither eat nor\ndrink till they killed Paul.","And they were more than forty men that had made this conspiracy.","Who came to the chief priests and the ancients and said:  We have\nbound ourselves under a great curse that we will eat nothing till we\nhave slain Paul.","Now therefore do you with the council signify to the tribune,\nthat he bring him forth to you, as if you meant to know something more\ncertain touching him.  And we, before he come near, are ready to kill\nhim.","Which when Paul's sister's son had heard, of their lying in\nwait, he came and entered into the castle and told Paul.","And Paul, calling to him one of the centurions, said:  Bring this\nyoung man to the tribune:  for he hath some thing to tell him.","And he, taking him, brought him to the tribune and said:  Paul,\nthe prisoner, desired me to bring this young man unto thee, who hath\nsome thing to say to thee.","And the tribune, taking him by the hand, went aside with him\nprivately and asked him:  What is it that thou hast to tell me?","And he said:  The Jews have agreed to desire thee that thou\nwouldst bring forth Paul to-morrow into the council, as if they meant\nto inquire some thing more certain touching him.","But do not thou give credit to them:  for there lie in wait for\nhim more than forty men of them, who have bound themselves by oath\nneither to eat nor to drink, till they have killed him.  And they are\nnow ready, looking for a promise from thee.","The tribune therefore dismissed the young man, charging him that\nhe should tell no man that he had made known these things unto him.","Then having called two centurions, he said to them:  Make ready\ntwo hundred soldiers to go as far as Caesarea:  and seventy horsemen and\ntwo hundred spearmen, for the third hour of the night.","And provide beasts, that they may set Paul on and bring him safe\nto Felix the governor.","(For he feared lest perhaps the Jews might take him away by\nforce and kill him:  and he should afterwards be slandered, as if he was\nto take money.)  And he wrote a letter after this manner:","Claudius Lysias to the most excellent governor, Felix, greeting:","This man, being taken by the Jews and ready to be killed by\nthem, I rescued, coming in with an army, understanding that he is a\nRoman.","And meaning to know the cause which they objected unto him, I\nbrought him forth into their council.","Whom I found to be accused concerning questions of their law;\nbut having nothing laid to his charge worthy of death or of bands.","And when I was told of ambushes that they had prepared for him,\nI sent him to thee, signifying also to his accusers to plead before\nthee.  Farewell.","Then the soldiers, according as it was commanded them, taking\nPaul, brought him by night to Antipatris.","And the next day, leaving the horsemen to go with him, they\nreturned to the castle.","Who, when they were come to Caesarea and had delivered the\nletter to the governor, did also present Paul before him.","And when he had read it and had asked of what province he was\nand understood that he was of Cilicia:","I will hear thee, said he, when thy accusers come.  And he\ncommanded him to be kept in Herod's judgment hall."]}