[{"chapter":23,"verse":3,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":21,"source_paragraph":"103","folder":"NPNF1-06","text":"58. But it may be asked what the right cheek means. For this is the reading we find in the Greek copies, which are most worthy of confidence; though many Latin ones have only the word \"cheek,\" without the addition of \"right.\" Now the face is that by which any one is recognised; and we read in the apostle's writings, \"For ye suffer,[fn-4-P482_162321:170-nf] if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face:\" then immediately he adds, \"I speak as concerning reproach;\"[fn-4-P483_162553:171-nf] so that he explains what striking on the face is, viz. to be contemned and despised. Nor is this indeed said by the apostle for this reason, that they should not bear with those parties; but that they should bear with himself rather, who so loved them, that he was willing that he himself should be spent for them.[fn-4-P484_162894:172-nf] But since the face cannot be called right and left, and yet there may be a worth according to the estimate of God and according to the estimate of this world, it is so distributed as it were into the right and left cheek that whatever disciple of Christ might have to bear reproach for being a Christian, he should be much more ready to bear reproach in himself, if he possesses any of the honours of this world. Thus this same apostle, if he had kept silence respecting the dignity which he had in the world, when men were persecuting in him the Christian name, would not have presented the other cheek to those that were smiting the right one. For when he said, I am a Roman citizen,[fn-4-P485_163603:173-nf] he was not unprepared to submit to be despised, in that which he reckoned as least, by those who had despised in him so precious and life-giving a name. For did he at all the less on that account afterwards submit to the chains, which it was not lawful to put on Roman citizens, or did lie wish to accuse any one of this injury? And if any spared him on account of the name of Roman citizenship, yet he did not on that account refrain from offering an object they might strike at, since he wished by his patience to cure of so great perversity those whom he saw honouring in him what belonged to the left members rather than the right. For that point only is to be attended to, in what spirit he did everything, how benevolently and mildly he acted toward those from whom he was suffering such things. For when he was smitten with the hand by order of the high priest, what he seemed to say contumeliously when he affirms, \"God shall smite thee, thou whited wall,\" sounds like an insult to those who do not understand it; but to those who do, it is a prophecy. For a whited wall is hypocrisy, i.e. pretence holding forth the sacerdotal dignity before itself, and under this name, as under a white covering, concealing an inner and as it were sordid baseness. For what belonged to humility he wonderfully preserved, when, on its being said to him, \"Revilest thou the high priest?\"[fn-4-P486_165006:174-nf] he replied, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-4-P487_165201:175-nf] And here he showed with what calmness he had spoken that which he seemed to have spoken in anger, because he answered so quickly and so mildly, which cannot be done by those who are indignant and thrown into confusion. And in that very statement he spoke the truth to those who understood him, \"I wist not that he was the high priest:\"[fn-4-P488_165561:176-nf] as if he said, I know another High Priest, for whose name I bear such things, whom it is not lawful to revile, and whom ye revile, since in me it is nothing else but His name that ye hate. Thus, therefore, it is necessary for one not to boast of such things in a hypocritical way, but to be prepared in the heart itself for all things, so that he can sing that prophetic word, \"My heart is prepared,[fn-4-P489_166115:177-nf] O God, my heart is prepared.\" For many have learned how to offer the other cheek, but do not know how to love him by whom they are struck. But in truth, the Lord Himself, who certainly was the first to fulfil the precepts which He taught, did not offer the other cheek to the servant of the high priest when smiting Him thereon; but, so far from that, said, \"If I have spoken evil, hear witness of the evil;[fn-4-P490_166568:178-nf] but if well, why smitest thou me?\"[fn-4-P491_166666:179-nf] Yet was He not on that account unprepared in heart, for the salvation of all, not merely to be smitten on the other cheek, but even to have His whole body crucified.","title":"Book I.","author":"Augustine"},{"chapter":23,"verse":1,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":13,"source_paragraph":"121","folder":"NPNF2-03","text":"\"`We believe in one God, Father Almighty, the Maker of all things, visible and invisible; and in one Lord Jesus Christ, the Word of God, God of God, Light of Light, Life of Life, Only-begotten Son, First-born of every creature, begotten of the Father before all worlds; by Whom all things were made; Who for our salvation was incarnate, and lived among men[fn-11-P1174_258619:131-nf] . He suffered and rose again the third day, and ascended to the Father; and He will come again in glory to judge the quick and the dead. We also believe in one Holy Ghost.","title":"Book I.","author":"Theodoret"},{"chapter":23,"verse":34,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":16,"source_paragraph":"142","folder":"NPNF2-03","text":"\"I am well aware, and am thoroughly convinced, my beloved brother, that as the servants of our Saviour Christ have been suffering up to the present time from nefarious machinations and tyrannical persecutions, the fabrics of all the churches must have either fallen into utter ruin from neglect, or, through apprehension of the impending iniquity, have been reduced below their proper dignity. But now that freedom is restored, and that dragon[fn-12-P1217_277289:150-nf] , through the providence of God, and by our instrumentality, thrust out from the government of the Empire, I think that the divine power has become known to all, and that those who hitherto, from fear or from incredulity or from depravity, have lived in error, will now, upon becoming acquainted with Him who truly is, be led into the true and correct manner of life. Exert yourself, therefore, diligently in the reparation of the churches under your own jurisdiction, and admonish the principal bishops, priests, and deacons of other places to engage zealously in the same work; in order that all the churches which still exist may be repaired or enlarged, and that new ones may be built wherever they are required. You, and others through your intervention, can apply to magistrates[fn-12-P1218_278111:151-nf] and to provincial governments[fn-12-P1219_278316:152-nf] , for all that may be necessary for this purpose; for they have received written injunctions to render zealous obedience to whatever your holiness may command. May God preserve you, beloved brother.\"","title":"Book I.","author":"Theodoret"},{"chapter":23,"verse":30,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":8,"source_paragraph":"55","folder":"NPNF2-01","text":"\"For concerning the doctrine now agitated in Ptolemais of Pentapolis,-which is impious and marked by great blasphemy against the Almighty God, the Father, and our Lord Jesus Christ, and contains much unbelief respecting his Only Begotten Son and the first-born of every creature, the Word which became man, and a want of perception of the Holy Spirit,-as there came to me communications from both sides and brethren discussing the matter, I wrote certain letters treating the subject as instructively as, by the help. of God, I was able.[fn-42-P4294_2023613:25-nf] Of these I send[fn-42-P4295_2024176:26-nf] thee copies.\"","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":23,"verse":2,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":15,"source_paragraph":"62","folder":"ANF-04","text":"And-these intervening points having accordingly been got rid of-I return to the second of Corinthians; in order to prove that this saying also of the apostle, \"Sufficient to such a man be this rebuke which (is administered) by many,\" is not suitable to the person of the fornicator. For if he had sentenced him \"to be surrendered to Satan for the destruction of the flesh,\" of course he had condemned rather than rebuked him. Some other, then, it was to whom he willed the \"rebuke\" to be sufficient; if, that is, the fornicator had incurred not \"rebuke\" from his sentence, but \"condemnation.\" For I offer you withal, for your investigation, this very question: Whether there were in the first Epistle others, too, who \"wholly saddened\" the apostle by \"acting disorderly,\"[fn-14-P1469_425029:137-nf] and \"were wholly saddened\" by him, through incurring (his) \"rebuke,\" according to the sense of the second Epistle; of whom some particular one may in that (second Epistle) have received pardon. Direct we, moreover, our attention to the entire first Epistle, written (that I may so say) as a whole, not with ink, but with gall; swelling, indignant, disdainful, comminatory, invidious, and shaped through (a series of) individual charges, with an eye to certain individuals who were, as it were, the proprietors of those charges? For so had schisms, and emulations, and discussions, and presumptions, and elations, and contentions required, that they should be laden with invidiousness, and rebuffed with curt reproof, and filed down by haughtiness, and deterred by austerity. And what kind of invidiousness is the pungency of humility? \"To God I give thanks that I have baptized none of you, except Crispus and Gaius, lest any say that I have baptized in mine own name.\"[fn-14-P1470_426033:138-nf] \"For neither did I judge to know anything among you but Jesus Christ, and Him crucified.\"[fn-14-P1471_426185:139-nf] And, \"(I think) God hath selected us the apostles (as) hindmost, like men appointed to fight with wild beasts; since we have been made a spectacle to this world, both to angels and to men: \"And, \"We have been made the offscourings of this world, the refuse of all: \"And, \"Am I not free? am I not an apostle? have I not seen Christ Jesus our Lord? \"[fn-14-P1472_426555:140-nf] With what kind of superciliousness, on the contrary, was he compelled to declare, \"But to me it is of small moment that I be interrogated by you, or by a human court-day; for neither am I conscious to myself (of any guilt); \"and, \"My glory none shall make empty.\"[fn-14-P1473_426840:141-nf] \"Know ye not that we are to judge angels? \"[fn-14-P1474_426912:142-nf] Again, of how open censure (does) the free expression (find utterance), how manifest the edge of the spiritual sword, (in words like these): \"Ye are already enriched! ye are already satiated! ye are already reigning!\"[fn-14-P1475_427151:143-nf] and, \"If any thinks himself to know, he knoweth not yet how it behaves him to know I\"[fn-14-P1476_427272:144-nf] Is he not even then \"smiting some one's face,\"[fn-14-P1477_427356:145-nf] in saying, \"For who maketh thee to differ? What, moreover, hast thou which thou hast not received? Why gloriest thou as if thou have not received? \"[fn-14-P1478_427531:146-nf] Is he not withal \"smiting them upon the mouth,\"[fn-14-P1479_427625:147-nf] (in saying): \"But some, in (their) conscience, even until now eat (it) as if (it were) an idol-sacrifice. But, so sinning, by shocking the weak consciences of the brethren thoroughly, they will sin against Christ.\"[fn-14-P1480_427868:148-nf] By this time, indeed, (he mentions individuals) by name: \"Or have we not a power of eating., and of drinking, and of leading about women, just as the other apostles withal, and the brethren of the Lord, and Cephas? \"and, \"If others attain to (a share) in power over you, (may) not we rather? \"In like manner he pricks them, too, with an individualizing pen: \"Wherefore, let him who thinketh himself to be standing, see lest he fall; \"and, \"If any seemeth to be contentious, we have not such a custom, nor (has) the Church of the Lord.\" With such a final clause (as the following), wound up with a malediction, \"If any loveth not the Lord Jesus, be he anathema maranatha,\" he is, of course, striking some particular individual through.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":23,"verse":5,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-06","text":"12. What, I ask. is the meaning of this effrontery and bombast? All philosophers and orators attack Gorgias of Leontini for daring openly to pledge himself to answer any question which any person might choose to put to him. If the honour of the priesthood and respect for your title did not restrain me, and if I did not know what the Apostle says,[fn-70-P7047_2295930:35-nf] \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy people,\" how loudly and indignantly might I complain of what you relate! You, on the contrary, disparage the dignity of your title by the contempt which you throw, both in word and deed, on one who is almost the father of the whole episcopate, and a monument of the sanctity of former days. You say that on a certain day, when something in the lesson for the day stirred you up, you made a discourse in his hearing, and in that of the whole Church, concerning the faith and all the doctrines of the Church. After this we cannot but wonder at the weakness of Demosthenes; for we are told that he spent a long tithe in elaborating his splendid oration against Aeschines. We are quite mistaken in looking up to Tully; for his merit, according to Cornelius Nepos, who was present, was nothing but this, that he delivered his famous defence of the seditious tribune Cornelius, almost word for word as it was published. Behold a Lysias[fn-70-P7048_2297012:36-nf] and a Gracchus raised up for us! or, to name one of more modern days, Quintus Aterius,[fn-70-P7049_2297190:37-nf] the man who had all his powers at hand like a stock of ready money, so that he needed some one to tell him when to stop, and of whom Caesar Augustus said very well, \"Our friend Quintus must have the break put on.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":23,"verse":5,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-06","text":"12. What, I ask. is the meaning of this effrontery and bombast? All philosophers and orators attack Gorgias of Leontini for daring openly to pledge himself to answer any question which any person might choose to put to him. If the honour of the priesthood and respect for your title did not restrain me, and if I did not know what the Apostle says,[fn-70-P7047_2295930:35-nf] \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy people,\" how loudly and indignantly might I complain of what you relate! You, on the contrary, disparage the dignity of your title by the contempt which you throw, both in word and deed, on one who is almost the father of the whole episcopate, and a monument of the sanctity of former days. You say that on a certain day, when something in the lesson for the day stirred you up, you made a discourse in his hearing, and in that of the whole Church, concerning the faith and all the doctrines of the Church. After this we cannot but wonder at the weakness of Demosthenes; for we are told that he spent a long tithe in elaborating his splendid oration against Aeschines. We are quite mistaken in looking up to Tully; for his merit, according to Cornelius Nepos, who was present, was nothing but this, that he delivered his famous defence of the seditious tribune Cornelius, almost word for word as it was published. Behold a Lysias[fn-70-P7048_2297012:36-nf] and a Gracchus raised up for us! or, to name one of more modern days, Quintus Aterius,[fn-70-P7049_2297190:37-nf] the man who had all his powers at hand like a stock of ready money, so that he needed some one to tell him when to stop, and of whom Caesar Augustus said very well, \"Our friend Quintus must have the break put on.\"","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":23,"verse":2,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"A. By way of example let us take one proof:[fn-77-P7782_2515835:12-nf] \"I have found David, the Son of Jesse, a man after Mine own heart, who shall do all My will.\" There is no doubt that David was a holy man, and yet he who was chosen that he might do all God's will is blamed for certain actions. Of course it was possible for him who was chosen for the purpose to do all God's will. Nor is God to blame Who beforehand spoke of his doing all His will as commanded, but blame does attach to him who did not what was foretold. For God did not say that He had found a man who would unfailingly do His bidding and fulfil His will, but only one who would do all His will. And we, too, say that a man can avoid sinning, if he chooses, according to his local and temporal circumstances and physical weakness, so long as his mind is set upon righteousness and the string is well stretched upon the lyre. But if a man grow a little remiss it is with him as with the boatman pulling against the stream, who finds that, if he slackens but for a moment, the craft glides back and he is carried by the flowing waters whither he would not. Such is the state of man; if we are a little careless we learn our weakness, and find that our power is limited. Do you suppose that the Apostle Paul, when he wrote[fn-77-P7783_2517095:13-nf] \"the coat (or cloak) that I left at Troas with Carpus, bring when thou comest, and the books, especially the parchments,\" was thinking of heavenly mysteries, and not of those things which are required for daily life and to satisfy our bodily necessities? Find me a man who is never hungry, thirsty, or cold, who knows nothing of pain, or fever, or the torture of strangury, and I will grant you that a man can think of nothing but virtue. When the Apostle was[fn-77-P7784_2517576:14-nf] struck by the servant, he delivered himself thus against the High Priest who commanded the blow to be given: \"God shall strike thee, thou whited wall.\" We miss the patience of the Saviour Who was led as a lamb to the slaughter, and opened not His mouth, but mercifully said to the smiter,[fn-77-P7785_2517888:15-nf] \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou Me?\" We do not disparage the Apostle, but declare the glory of God Who suffered in the flesh and overcame the evil inflicted on the flesh and the weakness of the flesh-to say nothing of what the Apostle says elsewhere:[fn-77-P7786_2518211:16-nf] \"Alexander, the coppersmith, did me much evil; the Lord, the righteous Judge, will recompense him in that day.\"","title":"Book III.","author":false},{"chapter":23,"verse":11,"source_code":"npnf2_03_npnf2_03_22_demonstrations_by_syllogisms","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-03","text":"8. To the divine Paul when shut up in prison the Master Christ said \"Be not afraid Paul\"[fn-52-P5288_1270845:16-nf] and so on. But the same Christ, who drove away Paul's fear, Himself so feared, as testifies the blessed Luke that He sweated from all His body drops of blood, and with them sprinkled all the ground about His body, and was strengthened by angelic succour,[fn-52-P5289_1271312:17-nf] and these statements are opposed to one another, for how can fearing be other than contrary to driving away fear? Yet they are not contrary. For the same Christ is by nature God and man; as God He strengthens them that need consolation; as man He receives consolation through an angel. And although the Godhead and the Spirit were present as an anointing, the body and the soul were not then supported either by the Godhead united to them or by the Holy Ghost, but this service was entrusted to an angel in order to exhibit the infirmity both of the soul and of the body and that through the infirmity might be seen the natures of the infirm. Now these things plainly happened by the permission of the divine nature, that, among them that were to live in future times, believers in the assumption of the soul and of the body might be vindicated by these demonstrations, and their opponents by plain proof convicted. If then the union was effected by the conception, and, as they argue, made both natures one, how could the properties of the natures continue unimpaired, the soul agonize, and the body sweat so as to sweat bloody drops from excess of fear? But if the one is natural to the body and the other to the soul, then the union did not effect one nature of flesh and Godhead, but one Son appeared shewing forth in Himself both the human and the divine.","title":"Demonstrations by Syllogisms","author":"Theodoret"},{"chapter":23,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-03","text":"You have suggested the case of an impious judge giving to two athletes of piety the alternative of sacrificing to demons, or flinging themselves into the sea. You describe the one as choosing the latter and plunging without hesitation into the deep, while the other, refusing both, shews quite as much abhorrence of the worship of idols as his companion, but declines to commit himself to the waves, and waits for this fate to be violently forced upon him. You have suggested these circumstances, and you ask which of these two took the better course. I think that you will agree with me that the latter was the more praiseworthy. No one ought to withdraw himself from life unbidden, but should await either a natural or a violent death. Our Lord gave us this lesson when He bade those that are persecuted in one city flee to another and again commanded them to quit even this and depart to another.[fn-53-P5347_1287315:5-nf] In obedience to this teaching the divine Apostle escaped the violence of the governor of the city, and had no hesitation in speaking of the manner of his flight, but spoke of the basket, the wall, and the window, and boasted and glorified in the act.[fn-53-P5348_1287583:6-nf] For what looks discreditable is made honourable by the divine command. In the same manner the Apostle called himself at one time a Pharisee[fn-53-P5349_1288112:7-nf] and at another a Roman,[fn-53-P5350_1288154:8-nf] not because he was afraid of death, but acting quite fairly in fight.[fn-53-P5351_1288242:9-nf] In the same way when he had learnt the Jews' plot against him he appealed to Caesar[fn-53-P5352_1288391:10-nf] and sent his sister's son to the chief captain to report the designs hatched against him, not because he clung to this present life, but in obedience to the divine law. For assuredly our Lord does not wish us to throw ourselves into obvious peril; and this is taught us by deed as well as by word, for more than once He avoided the murderous violence of the Jews. And the great Peter, first of the Apostles, when he was loosed from his chains and had escaped from the hands of Herod, came to the house of John, who was surnamed Mark, and after removing the anxiety of his friends by his visit and bidding them maintain silence, betook himself to another house in the endeavour to conceal himself more effectually by the removal.[fn-53-P5353_1289139:11-nf] And we shall find just the same kind of wisdom in the old Testament, for the famous Moses, after playing the man in his struggle with the Egyptian and finding out the next day that the homicide had become known, ran away, travelled a long journey, and arrived at the land of Midian.[fn-53-P5354_1289446:12-nf] In like manner the great Elias when he had learnt Jezebel's threats did not give himself up to them which wished to kill him, but left the world and hurried to the desert.[fn-53-P5355_1289641:13-nf] And if it is right and agreeable to God to escape the violence of our enemies, surely it is much more right to refuse to obey them when they order a man to become his own murderer. Our Lord did not give in to the devil when he bade Him throw Himself down,[fn-53-P5356_1289923:14-nf] and when he had armed against Him the hands of the Jews by means of the scourge and the thorns and the nails, and the creature was urging Him to bring wholesale destruction on His wicked foes, the Lord Himself forbade, because He knew that His Passion was bringing salvation to the world, and it was for this reason that just before His Passion He said to His Apostles \"Pray that ye enter not into temptation,\"[fn-53-P5357_1290352:15-nf] and taught us to pray \"Lead us not into temptation.\"[fn-53-P5358_1290426:16-nf] Now let us shift our ground a little, and we shall see our way more clearly. Let us eliminate the sea from the argument, and suppose the judge to have given each of the martyrs a sword, and ordered the one who refused to sacrifice to cut off his own head; who in his senses would have endured to redden his hand with his own blood, become his own headsman, lift his hand against himself, in obedience to the judge's order?","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":23,"verse":3,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"27. As, when we read in the Gospel, \"Thou hast received a blow in the face, make ready the other cheek.\"[fn-43-P4317_2080532:37-nf] Now as an example of patience can none be found than that of the Lord Himself more potent and excellent; but He, when smitten on the cheek, said not, Behold here is the other cheek, but He said, \"If I have spoken ill, bear witness of the evil; but if well, why smitest thou Me?\"[fn-43-P4318_2080829:38-nf] Where He shows that the preparation of the other cheek is to be done in the heart. Which also the Apostle Paul knew. for he, too, when he was smitten on the face before the high priest, did not say, Smite the other cheek: but, \"God,\" saith he, \"shall smite thee, thou whited wall: and sittest thou to judge me according to law, and contrary to law commandest me to be smitten?\"[fn-43-P4319_2081232:39-nf] with most deep insight beholding that the priesthood of the Jews was already become such, that in name it outwardly was clean and fair, but within was foul with muddy lusts; which priesthood he saw in spirit to be ready to pass away through vengeance of the Lord, when he spake those words: but yet he had his heart ready not only to receive other blows on the cheek, but also to suffer for the truth any torments whatever, with love of them from whom he should suffer the same.","title":"On Lying.","author":"Augustine"},{"chapter":23,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":41,"source_paragraph":"145","folder":"ANF-03","text":"The Acts of the Apostles, too, attest[fn-100-P10048_2794163:252-nf] the resurrection. Now the apostles had nothing else to do, at least among the Jews, than to-explain[fn-100-P10049_2794328:253-nf] the Old Testament and confirm[fn-100-P10050_2794377:254-nf] the New, and above all, to preach God in Christ. Consequently they introduced nothing new concerning the resurrection, besides announcing it to the glory of Christ: in every other respect it had been already received in simple and intelligent faith, without any question as to what sort of resurrection it was to be, and without encountering any other opponents than the Sadducees. So much easier was it to deny the resurrection altogether, than to understand it in an alien sense. You find Paul confessing his faith before the chief priests, under the shelter of the chief captain,[fn-100-P10051_2794980:255-nf] among the Sadducees and the Pharisees: \"Men and brethren,\" he says, \"I am a Pharisee, the son of a Pharisee; of the hope and resurrection of the dead I am now called in question by you,\"[fn-100-P10052_2795187:256-nf] -referring, of course, to the nation's hope; in order to avoid, in his present condition, as an apparent transgressor of the law, being thought to approach to the Sadducees in opinion on the most important article of the faith-even the resurrection. That belief, therefore, in the resurrection which he would not appear to impair, he really confirmed in the opinion of the Pharisees, since he rejected the views of the Sadducees, who denied it. In like manner, before Agrippa also, he says that he was advancing \"none other things than those which the prophets had announced.\"[fn-100-P10053_2795786:257-nf] He was therefore maintaining just such a resurrection as the prophets had foretold. He mentions also what is written by \"Moses \", touching the resurrection of the dead; (and in so doing) he must have known that it would be a rising in the body, since requisition will have to be made therein of the blood of man.[fn-100-P10054_2796121:258-nf] He declared it then to be of such a character as the Pharisees had admitted it, and such as the Lord had Himself maintained it, and such too as the Sadducees refused to believe it-such refusal leading them indeed to an absolute rejection of the whole verity. Nor had the Athenians previously understood Paul to announce any other resurrection.[fn-100-P10055_2796487:259-nf] They had, in fact, derided his announcement; but they would have indulged no such derision if they had heard from him nothing but the restoration of the soul, for they would have received that as the very common anticipation of their own native philosophy. But when the preaching of the resurrection, of which they had previously not heard, by its absolute novelty excited the heathen, and a not unnatural incredulity in so wonderful a matter began to harass the simple faith with many discussions, then the apostle took care in almost every one of his writings to strengthen men's belief of this Christian hope, pointing out that there was such a hope, and that it had not as yet been realized, and that it would be in the body,-a point which was the especial object of inquiry, and, what was besides a doubtful question, not in a body of a different kind from ours.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":23,"verse":8,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":3,"source_paragraph":"13","folder":"ANF-03","text":"Of which heretics I will (to pass by a good deal) summarize some few particulars. For of Judaism's heretics I am silent-Dositheus the Samaritan, I mean, who was the first who had the hardihood to repudiate the prophets, on the ground that they had not spoken under inspiration of the Holy Spirit. Of the Sadducees I am silent, who, springing from the root of this error, had the hardihood to adjoin to this heresy the denial likewise of the resurrection of the flesh.[fn-111-P11131_3159966:3-nf] The Pharisees I pretermit, who were \"divided\" from the Jews by their superimposing of certain additaments to the law, which fact likewise made them worthy of receiving this very name;[fn-111-P11132_3160198:4-nf] and, together with them, the Herodians likewise, who said that Herod was Christ. To those I betake myself who have chosen to make the gospel the starting-point of their heresies.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":23,"verse":6,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-10","text":"How then did He enjoin them to pronounce peace on entering into each house? And again, how did the angels say, \"Glory to God in the highest, and on earth peace\"?[fn-35-P3555_1146579:3-nf] And how came all the prophets too to publish it for good tidings? Because this more than anything is peace, when the diseased is cut off, when the mutinous is removed. For thus it is possible for Heaven to be united to earth. Since the physician too in this way preserves the rest of the body, when he amputates the incurable part; and the general, when he has brought to a separation them that were agreed in mischief. Thus it came to pass also in the case of that famous tower; for their evil peace[fn-35-P3556_1147099:4-nf] was ended by their good discord, and peace made thereby. Thus Paul also divided them that were conspiring against him.[fn-35-P3557_1147236:5-nf] And in Naboth's case that agreement was at the same time more grievous than any war.[fn-35-P3558_1147343:6-nf] For concord is not in every case a good thing, since even robbers agree together.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":23,"verse":8,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. But these words of the Gospel, though they had some obscurity, which I think by the Lord's assistance I have explained, were yet not so difficult, as that which follows would seem to be. \"Wherefore I say unto you, all manner of sin and blasphemy shall be forgiven unto men, but the blasphemy against the Spirit shall not be forgiven unto men. And whosoever speaketh a word against the Son of Man, it shall be forgiven him; but whosoever speaketh against the Holy Ghost, it shall not be forgiven him, neither in this world, neither in the world to come.\"[fn-38-P3885_1680112:13-nf] What then will become of those whom the Church desires to gain? When they have been reformed and come into the Church from whatsoever error, is the hope in the remission of all sins that is promised them a false hope? For who is not convicted of having spoken a word against the Holy Ghost, before he became a Christian or a Catholic? In the first place, are not they who are called Pagans, the worshippers of many and false gods, and the adorers of idols, forasmuch as they say that the Lord Christ wrought miracles by magical arts, are not they like these who said that He cast out devils through the prince of the devils? And again, when day by day they blaspheme our sanctification, what else blaspheme they but the Holy Ghost? What? Do not the Jews-they who spoke concerning our Lord what gave occasion to this very discourse-do they not even to the present day speak a word against the Holy Ghost, by denying that He is now in Christians, just as the others denied Him to be in Christ? For not even did they revile the Holy Ghost, by asserting either that He existed not, or that though He existed, yet that He was not God, but a creature; or that He had no power to cast out devils; they did not speak thus unworthily, or anything like it, of the Holy Ghost. For the Sadducees indeed denied the Holy Ghost; but the Pharisees maintained His existence against their heresy,[fn-38-P3886_1681516:14-nf] but they denied that He was in the Lord Jesus Christ, who they thought cast out devils through the prince of the devils, whereas He did cast them out through the Holy Ghost. And hence, both Jews and whatsoever heretics there are who confess the Holy Ghost, but deny that He is in the Body of Christ, which is His One Only Church, none other than the One Catholic Church, are without doubt like the Pharisees who at that time although they confessed the existence of the Holy Ghost, yet denied that He was in Christ, whose works in casting out devils they attributed to the prince of devils. I say nothing of the fact that some heretics either boldly maintain that the Holy Ghost is not the Creator but a creature, as the Arians, and Eunomians, and Macedonians, or so entirely deny His existence, as to deny that God is Trinity, but assert thatHe is God the Father only, and that He is sometimes called the Son, and sometimes the Holy Ghost; as the Sabellians, whom some call Patripassians, because they hold that the Father suffered; and forasmuch as they deny that He has any Son, without doubt they deny His Holy Spirit also. The Photinians again who say that the Father only is God, and the Son a mere man, deny altogether that there is any third Person of the Holy Ghost.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":23,"verse":9,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Indeed this led to their degradation in the Council of Sardica, as mentioned before; and with good reason; for, as the Pharisees of old, when they undertook the defence of Paul[fn-26-P2650_986902:7-nf] , fully exposed the conspiracy which they and the Jews bad formed against him; and as the blessed David was proved to be persecuted unjustly when the persecutor confessed, `I have sinned, my son David[fn-26-P2651_987121:8-nf] ;' so it was with these men; being overcome by the truth they made a request, and delivered it in writing to Julius, Bishop of Rome. They wrote also to me requesting to be on terms of peace with me, though they have spread such reports concerning me; and probably even now they are covered with shame, on seeing that those whom they sought to destroy by the grace of the Lord are still alive. Consistently also with this conduct they anathematized Arius and his heresy; for knowing that Eusebius and his fellows had conspired against me in behalf of their own misbelief, and of nothing else, as soon as they had determined to confess their calumnies against me, they immediately renounced also that antichristian heresy for the sake of which they had falsely asserted them.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":23,"verse":22,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-04","text":"2. As then the Jews of that day, for acting thus wickedly and denying the Lord, were with justice deprived of their laws and of the promise made to their fathers, so the Arians, Judaizing now, are, in my judgment, in circumstances like those of Caiaphas and the contemporary Pharisees. For, perceiving that their heresy is utterly unreasonable, they invent excuses, \"Why was this defined, and not that?\" Yet wonder not if now they practise thus; for in no long time they will turn to outrage, and next will threaten `the band and the captain[fn-32-P3208_1259308:13-nf] .' Forsooth in these their heterodoxy has its support, as we see; for denying the Word of God, reason have they none at all, as is equitable. Aware then of this, I would have made no reply to their interrogations: but, since thy friendliness[fn-32-P3209_1260090:14-nf] has asked to know the transactions of the Council, I have without any delay related at once what then took place, shewing in few words, how destitute Arianism is of a religious spirit, and how their one business is to frame evasions.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":23,"verse":9,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":3,"source_paragraph":"17","folder":"NPNF2-04","text":"3. Now it happened to Eusebius and his fellows in the Nicene Council as follows:-while they stood out in their irreligion, and attempted their fight against God[fn-32-P3219_1264091:19-nf] , the terms they used were replete with irreligion; but the assembled Bishops who were three hundred more or less, mildly and charitably required of them to explain and defend themselves on religious grounds. Scarcely, however, did they begin to speak, when they were condemned[fn-32-P3220_1264918:20-nf] , and one differed from another; then perceiving the straits in which their heresy lay, they remained dumb, and by their silence confessed the disgrace which came upon their heterodoxy. On this the Bishops, having negatived the terms they had invented, published against them the sound and ecclesiastical faith; and, as all subscribed it, Eusebius and his fellows subscribed it also in those very words, of which they are now complaining, I mean, \"of the essence\" and \"one in essence,\" and that \"the Son of God is neither creature or work, nor in the number of things originated[fn-32-P3221_1265648:21-nf] , but that the Word is an offspring from the substance of the Father.\" And what is strange indeed, Eusebius of Caesarea in Palestine, who had denied the day before, but afterwards subscribed, sent to his Church a letter, saying that this was the Church's faith, and the tradition of the Fathers; and made a public profession that they were before in error, and were rashly contending against the truth. For though he was ashamed at that time to adopt these phrases, and excused himself to the Church in his own way, yet he certainly means to imply all this in his Epistle, by his not denying the \"one in essence,\" and \"of the essence.\" And in this way he got into a difficulty; for while he was excusing himself, he went on to attack the Arians, as stating that \"the Son was not before His generation,\" and as thereby rejecting His existence before His birth in the flesh. And this Acacius is aware of also, though he too through fear may pretend otherwise because of the times and deny the fact. Accordingly I have subjoined at the end the letter of Eusebius, that thou mayest know from it the disrespect towards their own doctors shewn by Christ's enemies, and singularly by Acacius himself[fn-32-P3222_1266855:22-nf] .","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":23,"verse":12,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"401","folder":"NPNF1-04","text":"206. And when is that fulfilled, you will say, which the Lord declares, \"The time cometh, that whosoever killeth you will think that he doeth God service\"?[fn-53-P5388_2599128:284-nf] At any rate neither can this be said of the heathen, who persecuted Christians, not for the sake of God, but for the sake of their idols. You do not see that if this had been said of these emperors who rejoice in the name of Christian, their chief command would certainly have been this, that you should have been put to death; and this command they never gave at all. But the men of your party, by opposing the laws in hostile fashion, bring deserved punishment on themselves; and their own voluntary deaths, so long as they think that they bring odium on us, they consider in no wise ruinous to themselves. But if they think that that saying of Christ refers to kings who honor the name of Christ, let them ask I what the Catholic Church suffered in the East, when, Valens the Arian was emperor. There indeed I might find what I should understand to be sufficient fulfillment of the saying of the Lord, \"The time cometh, that whosoever killeth you will think that he doeth God service,\" that heretics should not claim, as conducing to their especial glory, the injunctions issued against their errors by Catholic emperors. But we remember that that time was fulfilled after the ascension of our Lord, of which holy Scripture is known by all to be a witness. The Jews thought that they were doing a service to God when they put the apostles to death. Among those who thought that they were showing service to God was even our Saul, though not ours as yet; so that among his causes for confidence which were past and to be forgotten, he enumerates the following: \"An Hebrew,\" he says, \"of the Hebrews; as touching the law, a Pharisee; concerning zeal, persecuting the Church.\"[fn-53-P5389_2600825:285-nf] Here was one who thought that he did God service when he did what presently he suffered himself. For forty Jews bound themselves by an oath that they would slay him, when he caused that this should be made known to the tribune, so that under the protection of a guard of armed men he escaped their snares.[fn-53-P5390_2601155:286-nf] But there was no one yet to say to him, What have you to do (not with kings, but) with tribunes and the arms of kings? There was no one to say to him, Dare you seek protection at the hand of soldiers, when your Lord was dragged by them to undergo His sufferings? There were as yet no instances of madness such as yours; but there were already examples being prepared, which should be sufficient for their refutation.","title":"Book II.","author":"Augustine"},{"chapter":23,"verse":12,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":96,"source_paragraph":"424","folder":"NPNF1-04","text":"224. Augustin answered: We put no confidence in man, but, so far as we can, we warn men to place their trust in the Lord; nor do we put confidence in princes, but, so far as we can, we warn princes to put confidence in the Lord. And though we may seek aid from princes to promote the advantage of the Church, yet do we not put confidence in them. For neither did the apostle himself put confidence in that tribune, in the sense in which the Psalmist talks of putting confidence in princes, from whom he obtained for himself that an escort of armed men should be assigned to him; nor did he put confidence in the armed men, by whose protection he escaped the snares of the wicked ones, in any such sense as that of the Psalmist where he speaks of putting confidence in men.[fn-54-P5431_2627293:299-nf] But neither do we find fault with you yourselves, because you sought from the emperor that the basilicas should be restored to you, as though you had put your trust in Julian the prince; but we find fault with you, that you have despaired of the witness of Christ, from whose unity you have separated the basilicas themselves. For you received them at the bidding of an enemy of Christ, that in them you should despise the commands of Christ, whilst you find force and truth in what Julian ordained, saying, \"This, moreover, on the petition of Rogatianus, Pontius, Cassianus, and other bishops, not without an intermixture of clergy, is added to complete the whole, that those proceedings which were taken to their prejudice wrongly and without authority being all annulled, everything should be restored to its former position;\" and yet you find nothing that has either force or truth in what Christ ordained, saying, \"Ye shall be witnesses unto me both in Jerusalem, and in all Judea, and in Samaria, and even in the whole earth.\"[fn-54-P5432_2628352:300-nf] We entreat you, let yourselves be reformed. Return to this most manifest unity of the whole world; and let all things be restored to their former position, not in accordance with the words of the apostate Julian, but in accordance with the words of our Saviour Christ. Have pity on your own soul. We are not now comparing Constantine and Julian in order to show how different they are. We are not saying, If you have not placed confidence in a man and in a prince, when you said to a pagan and apostate emperor, that \"in him justice only found a place,\" seeing that the party of Donatus has universally employed the prayers and the rescript in which those words occur, as is proved by the records of the audience; much less ought we to be accused by you, as though we put our confidence in any man or prince, if without any blasphemous flattery we obtained any request from Constantine or from the other Christian emperors; or if they themselves, without our asking for it, but remembering the account which they shall render to the Lord, under whose words they tremble when they hear what you yourself have quoted, \"Be wise now therefore, O ye kings,\" etc., and many other sayings of the sort, make any ordinance of their own accord in support of the unity of the Catholic Church. But I say nothing about Constantine. It is Christ and Julian that we contrast before you; nay, more than this, it is God and man, the Son of God and the son of hell, the Saviour of our souls and the destroyer of his own. Why do you maintain the rescript of Julian in the occupation of the basilicas, and yet not maintain the gospel of Christ in embracing the peace of the Church? We too cry out, \"Let all things that have been done amiss be restored to their ancient condition.\" The gospel of Christ is of greater antiquity than the rescript of Julian; the unity of Christ is of greater antiquity than the party of Donatus; the prayers of the Church to the Lord on behalf of the unity of the Church are of greater antiquity than the prayers of Rogatianus, and Pontius, and Cassianus, to Julian on behalf of the party of Donatus. Are proceedings wrongly taken when kings forbid division? and are they not wrongly taken when bishops divide unity? Is that wrong action when kings minister to the witness of Christ in defence of the Church? and is it not wrong action when bishops contradict the witness of Christ in order to deny the Church? We entreat you, therefore, that the words of Julian himself, to whom you thus made supplication, may be listened to, not in opposition to the gospel, but in accordance with the gospel, and that \"all things which have been done amiss may be restored to their former condition.\"","title":"Book II.","author":"Augustine"},{"chapter":23,"verse":17,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":9,"source_paragraph":"55","folder":"NPNF1-04","text":"58. He sought assistance, therefore, from the Christian emperor, not so much with any desire of revenging himself, as with the view of defending the Church entrusted to his charge. And if he had omitted to do this, he would have deserved not to be praised for his forbearance, but to be blamed for negligence. For neither was the Apostle Paul taking precautions on behalf of his own transitory life, but for the Church of God when he caused the plot of those who had conspired to slay him to be made known to the Roman captain, the effect of which was that he was conducted by an escort of armed soldiers to the place where they proposed to send him, that he might escape the ambush of his foes.[fn-59-P5981_2896182:59-nf] Nor did he for a moment hesitate to invoke the protection of the Roman laws, proclaiming that he was a Roman citizen, who at that time could not be scourged;[fn-59-P5982_2896364:60-nf] and again, that he might not be delivered to the Jews who sought to kill him, he appealed to Caesar,[fn-59-P5983_2896485:61-nf] -a Roman emperor, indeed, but not a Christian. And by this he showed sufficiently plainly what was afterwards to be the duty of the ministers of Christ, when in the midst of the dangers of the Church they found the emperors Christians. And hence therefore, it came about that a religious and pious emperor, when such matters were brought to his knowledge, thought it well, by the enactment of most pious laws, entirely to correct the error of this great impiety, and to bring those who bore the standards of Christ against the cause of Christ into the unity of the Catholic Church, even by terror and compulsion, rather than merely to take away their power of doing violence, and to leave them the freedom of going astray, and perishing in their error.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":23,"verse":8,"source_code":"npnf1_10_npnf1_10_76_homily_lxx_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"O folly! When the others had been put to silence, these made the attack, when they ought to have been the more backward. But such is the nature of rashness, shameless, and importunate, and attempting things impossible. Therefore the evangelist also, amazed at their folly, signified this very thing, by saying, \"On that day came to Him.\"[fn-68-P6827_2090506:9-nf] On that day. On what day? In which He had convicted their craftiness, and put them to shame. But who are these? A sect of the Jews different from the Pharisees, and much worse than they, who said, \"that there is no resurrection, nor angel, nor spirit.[fn-68-P6828_2090883:10-nf] For these were some of a grosset sort, and eager after the things of the body. For there were many sects even amongst the Jews. Wherefore Paul also saith, \"I am a Pharisee, of the strictest sect amongst us.\"[fn-68-P6829_2091113:11-nf] ","title":"Homily LXX.","author":"St. John Chrysostom"},{"chapter":23,"verse":6,"source_code":"npnf1_10_npnf1_10_76_homily_lxx_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"O folly! When the others had been put to silence, these made the attack, when they ought to have been the more backward. But such is the nature of rashness, shameless, and importunate, and attempting things impossible. Therefore the evangelist also, amazed at their folly, signified this very thing, by saying, \"On that day came to Him.\"[fn-68-P6827_2090506:9-nf] On that day. On what day? In which He had convicted their craftiness, and put them to shame. But who are these? A sect of the Jews different from the Pharisees, and much worse than they, who said, \"that there is no resurrection, nor angel, nor spirit.[fn-68-P6828_2090883:10-nf] For these were some of a grosset sort, and eager after the things of the body. For there were many sects even amongst the Jews. Wherefore Paul also saith, \"I am a Pharisee, of the strictest sect amongst us.\"[fn-68-P6829_2091113:11-nf] ","title":"Homily LXX.","author":"St. John Chrysostom"},{"chapter":23,"verse":5,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-14","text":"Among the other nations indeed, when there were both Jews and Greeks, such was not the case; but then, while they still seemed to have authority and independence and to order many things by their own laws, the government not being yet established nor brought perfectly under the Romans, they naturally exercised great tyranny. For if in other cities, as in Corinth, they beat the Ruler of the synagogue before the Deputy's judgment seat, and Gallio \"cared for none of these things,\"[fn-52-P5286_1717146:37-nf] but it was not so in Judaea.[fn-52-P5287_1717197:38-nf] Thou seest indeed, that while in other cities they bring them to the magistrates, and need help from them. and from the Gentiles, here they took no thought of this, but assemble a Sanhedrim themselves and slay whom they please. Thus in fact they put Stephen to death, thus they beat the Apostles, not taking them before rulers. Thus also they were about to put Paul to death, had not the chief captain thrown himself[fn-52-P5288_1717730:39-nf] [upon them]. For this took place while the priests, while the temple, while the ritual, the sacrifices were vet standing. Look indeed at Paul himself being tried before the High Priest, and saying,\" I wist not that he was the High Priest,\"[fn-52-P5289_1717992:40-nf] and this in the presence of the Ruler.[fn-52-P5290_1718051:41-nf] For they had then great power. Consider then what things they were likely to suffer who dwelt in Jerusalem and Judaea.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":23,"verse":4,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":23,"verse":5,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":23,"verse":4,"source_code":"anf_05_anf05_89_epistle_lxiv_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Moreover also Solomon, established in the Holy Spirit, testifies and teaches what is the priestly authority and power, saying, \"Fear the Lord with all thy soul, and reverence His priests; \"[fn-60-P6057_1909950:6-nf] and again, \"Honour God with all thy soul, and honour His priests.\"[fn-60-P6058_1910037:7-nf] Mindful of which precepts, the blessed Apostle Paul, according to what we read in the Acts of the Apostles, when it was said to him, \"Revilest thou thus God's high priest? \"answered and said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shalt not speak evil of the ruler of thy people.\"[fn-60-P6059_1910375:8-nf] Moreover, our Lord Jesus Christ Himself, our King, and Judge, and God, even to the very day, of His passion observed the honour to priests and high priests, although they observed neither the fear of God nor the acknowledgment of Christ. For when He had cleansed the leper, He said to him, \"Go, show thyself to the priest, and offer the gift.\"[fn-60-P6060_1910740:9-nf] With that humility which taught us also to he humble, He still called him a priest whom He knew to be sacrilegious; also under the very sting of His passion, when He had received a blow, and it was said to Him, \"Answerest thou the high priest so? \"He said nothing reproachfully against the person of the high priest, but rather maintained His own innocence saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-60-P6061_1911209:10-nf] All which things were therefore done by Him humbly and patiently, that we might have an example of humility and patience; for He taught that true priests were lawfully and fully to be honoured, in showing Himself such as He was in respect of false priests.","title":"Epistle LXIV.","author":"Cyprian"},{"chapter":23,"verse":4,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But with respect to what you have said, that priests should be lowly, because both the Lord and His apostles were lowly; both all the brethren and Gentiles also well know and love my humility; and you also knew and loved it while you were still in the Church, and were in communion with me. But which of us is far from humility: I, who daily serve the brethren, and kindly receive with good-will and gladness every one that comes to the Church; or you, who appoint yourself bishop of a bishop, and judge of a judge,[fn-61-P6165_1949035:5-nf] given for the time by God? Although the Lord God says in Deuteronomy, \"And the man that will do presumptuously, and will not hearken unto the priests or unto the judge who shall be in those days, even that man shall die; and all the people, when they hear, shall fear, and do no more presumptuously.\"[fn-61-P6166_1949408:6-nf] And again He speaks to Samuel, and says, \"They have not despised thee, but they have despised me.\"[fn-61-P6167_1949530:7-nf] And moreover the Lord, in the Gospel, when it was said to Him, \"Answerest thou the high priest so? \"guarding the priestly dignity, and teaching that it ought to be maintained, would say nothing against the high priest, but only clearing His own innocence, answered, saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-61-P6168_1949909:8-nf] The blessed apostle also, when it was said to him, \"Revilest thou God's high priest? \"spoke nothing reproachfully against the priest, when he might have lifted up himself boldly against those who had crucified the Lord, and who had already sacrificed God and Christ, and the temple and the priesthood; but even although in false and degraded priests, considering still the mere empty shadow of the priestly name, he said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-61-P6169_1950476:9-nf] ","title":"Epistle LXVIII.","author":"Cyprian"},{"chapter":23,"verse":2,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"38","folder":"ANF-08","text":"And in the morning again they brought him out, and having fastened a rope round his neck, they dragged him about; and again his flesh stuck to the ground, and his blood flowed. And the blessed one wept and prayed, saying: Do not forsake me, my Lord Jesus Christ; for I know that Thou art not far from Thy servants. And as he was praying, the devil walked behind, and said to the multitudes: Strike him on the mouth, that he may not speak.[fn-79-P7969_2491219:29-nf] ","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"}]