{"verses":["All wisdom is from the Lord God, and hath been always with him,\nand is before all time.","Who hath numbered the sand of the sea, and the drops of rain, and\nthe days of the world?  Who hath measured the height of heaven, and the\nbreadth of the earth, and the depth of the abyss?","Who hath searched out the wisdom of God that goeth before all\nthings?","Wisdom hath been created before all things, and the understanding\nof prudence from everlasting.","The word of God on high is the fountain of wisdom, and her ways\nare everlasting commandments.","To whom hath the root of wisdom been revealed, and who hath known\nher wise counsels?","To whom hath the discipline of wisdom been revealed and made\nmanifest?  and who hath understood the multiplicity of her steps?","There is one most high Creator Almighty, and a powerful king, and\ngreatly to be feared, who sitteth upon his throne, and is the God of\ndominion.","He created her in the Holy Ghost, and saw her, and numbered her,\nand measured her.","And he poured her out upon all his works, and upon all flesh\naccording to his gift, and hath given her to them that love him.","The fear of the Lord is honour, and glory, and gladness, and a\ncrown of joy.","The fear of the Lord shall delight the heart, and shall give joy,\nand gladness, and length of days.","With him that feareth the Lord, it shall go well in the latter\nend, and in the day of his death he shall be blessed.","The love of God is honourable wisdom.","And they to whom she shall shew herself love her by the sight,\nand by the knowledge of her great works.","The fear of the Lord is the beginning of wisdom, and was created\nwith the faithful in the womb, it walketh with chosen women, and is\nknown with the just and faithful.","The fear of the Lord is the religiousness of knowledge.","Religiousness shall keep and justify the heart, it shall give joy\nand gladness.","It shall go well with him that feareth the Lord, and in the days\nof his end he shall be blessed.","To fear God is the fulness of wisdom, and fulness is from the\nfruits thereof.","She shall fill all her house with her increase, and the\nstorehouses with her treasures.","The fear of the Lord is a crown of wisdom, filling up peace and\nthe fruit of salvation:","And it hath seen, and numbered her:  but both are the gifts of\nGod.","Wisdom shall distribute knowledge, and understanding of prudence:\nand exalteth the glory of them that hold her.","The root of wisdom is to fear the Lord:  and the branches thereof\nare long-lived.","In the treasures of wisdom is understanding, and religiousness of\nknowledge:  but to sinners wisdom is an abomination.","The fear of the Lord driveth out sin:","For he that is without fear, cannot be justified:  for the wrath\nof his high spirits is his ruin.","A patient man shall bear for a time, and afterwards joy shall be\nrestored to him.","A good understanding will hide his words for a time, and the lips\nof many shall declare his wisdom.","In the treasures of wisdom is the signification of discipline:","But the worship of God is an abomination to a sinner.","Son, if thou desire wisdom, keep justice, and God will give her\nto thee.","For the fear of the Lord is wisdom and discipline:  and that which\nis agreeable to him,","Is faith, and meekness:  and he will fill up his treasures.","Be not incredulous to the fear of the Lord:  and come not to him\nwith a double heart.","Be not a hypocrite in the sight of men, and let not thy lips be a\nstumblingblock to thee.","Watch over them, lest thou fall, and bring dishonour upon thy\nsoul,","And God discover thy secrets, and cast thee down in the midst of\nthe congregation.","Because thou camest to the Lord wickedly, and thy heart is full\nof guile and deceit."]}