{"title":"Sermon LXXII. [CXXII. Ben.]","code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-89.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXXII. [CXXII. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, John I. 48,\"When thou wast under the fig tree, I saw thee,\" etc.","index":"2","references":[]},{"text":"1. What we have heard said by the Lord Jesus Christ to Nathanael, if we understand it aright, does not concern him only. For our Lord Jesus saw the whole human race under the fig-tree. For in this place it is understood that by the fig-tree He signified sin. Not that it always signifies this, but as I have said in this place, in that fitness of significancy, in which ye know that the first man, when he sinned, covered himself withfig leaves. For with these leaves they covered their nakedness when they blushed for their sin;[fn-58-P5865_2488186:1-nf] and what God had made them for members, they made for themselves occasions of shame. For they had no need to blush for the work of God; but the cause of sin preceded shame. If iniquity had not gone before, nakedness would never have been put to the blush. For \"they were naked, and were not ashamed.\"[fn-58-P5866_2488503:2-nf] For they had committed nothing to be ashamed for. But why have I said all this? That we may understand that by the fig-tree sin is signified. What then is, \"when thou wast under the fig-tree, I saw thee\"?[fn-58-P5867_2488724:3-nf] When thou wast under sin, I saw thee. And Nathanael looking back upon what had occurred, remembered that he had been under a fig-tree, where Christ was not. He was not there, that is, by His Bodily Presence; but by His knowledge in the Spirit where is He not? And because he knew that he was under the fig-tree alone, where the Lord Christ was not; when He said to him, \"When thou wast under the fig-tree, I saw thee;\" he both acknowledged the Divinity in Him, and cried out, Thou art the King of Israel.\"[fn-58-P5868_2489245:4-nf] ","index":"3","references":[{"fn":"58","code":"P5865_2488186","folder":"NPNF1-06","text":"Gen. iii. 7.","bible_refs":[{"book":"genesis","chapter":3,"verses":[7]}]},{"fn":"58","code":"P5866_2488503","folder":"NPNF1-06","text":"Gen. ii. 25.","bible_refs":[{"book":"genesis","chapter":2,"verses":[25]}]},{"fn":"58","code":"P5867_2488724","folder":"NPNF1-06","text":"John i. 48.","bible_refs":[{"book":"john","chapter":1,"verses":[48]}]},{"fn":"58","code":"P5868_2489245","folder":"NPNF1-06","text":"John i. 49.","bible_refs":[{"book":"john","chapter":1,"verses":[49]}]}]},{"text":"2. The Lord said, \"Because I said unto thee, I saw thee when thou wast under the fig-tree, marvellest thou? thou shalt see greater things than these.\"[fn-58-P5870_2489411:5-nf] What are these greater things? And He said, \"Ye shall see heaven open, and the Angels of God ascending and descending upon the Son of Man.\"[fn-58-P5871_2489566:6-nf] Let us call to mind the old story written in the sacred Book. I mean in Genesis.[fn-58-P5872_2489662:7-nf] When Jacob slept at a certain place, he put a stone at his head; and in his sleep he saw a ladder reaching from earth even unto heaven; and the Lord was resting upon it; and Angels were ascending and descending by it. This did Jacob see. A man's dream would not have been recorded, had not some great mystery been figured in it, had not some great prophecy been to be understood in that vision. Accordingly, Jacob himself, because he understood what he had seen, placed a stone there, and anointed it with oil. Now ye recognise the anointing; recognise The Anointed also. For He is \"the Stone which the builders rejected; He was made the Head of the corner.\"[fn-58-P5873_2490342:8-nf] He is the Stone of which Himself said, \"Whosoever shall stumble against This Stone shall be shaken; but on whomsoever That Stone shall fall, It will crush him.\"[fn-58-P5874_2490522:9-nf] It is stumbled against as It lies on the earth; but It will fall on him, when He shall come from on high to judge the quick and dead. Woe to the Jews, for that when Christ lay low in His humility, they stumbled against Him. \"This Man,\" say they, \"is not of God, because He breaketh the sabbath day.\"[fn-58-P5875_2490841:10-nf] \"If He be the Son of God, let Him come down from the cross.\"[fn-58-P5876_2490920:11-nf] Madman, the Stone lies on the ground, and so thou deridest It. But since thou dost deride It, thou art blind; since thou art blind, thou stumblest; since thou stumblest, thou art shaken i since thou hast been shaken by It as It now lies on the ground, hereafter shall thou be crushed by It as It fails from above. Therefore Jacob anointed the stone. Did he make an idol of it? He showed[fn-58-P5877_2491329:12-nf] a meaning in it, but did not adore it. Now then give ear, attend to this Nathanael, by the occasion of whom the Lord Jesus hath been pleased to explain to us Jacob's vision.","index":"4","references":[{"fn":"58","code":"P5870_2489411","folder":"NPNF1-06","text":"John i. 50.","bible_refs":[{"book":"john","chapter":1,"verses":[50]}]},{"fn":"58","code":"P5871_2489566","folder":"NPNF1-06","text":"John i. 51.","bible_refs":[{"book":"john","chapter":1,"verses":[51]}]},{"fn":"58","code":"P5872_2489662","folder":"NPNF1-06","text":"Gen. xxviii. 11.","bible_refs":[{"book":"genesis","chapter":28,"verses":[11]}]},{"fn":"58","code":"P5873_2490342","folder":"NPNF1-06","text":"Ps. cxviii. 22.","bible_refs":[{"book":"psalms","chapter":118,"verses":[22]}]},{"fn":"58","code":"P5874_2490522","folder":"NPNF1-06","text":"Matt. xxi. 44.","bible_refs":[{"book":"matthew","chapter":21,"verses":[44]}]},{"fn":"58","code":"P5875_2490841","folder":"NPNF1-06","text":"John ix. 16.","bible_refs":[{"book":"john","chapter":9,"verses":[16]}]},{"fn":"58","code":"P5876_2490920","folder":"NPNF1-06","text":"Matt. xxvii. 40.","bible_refs":[{"book":"matthew","chapter":27,"verses":[40]}]},{"fn":"58","code":"P5877_2491329","folder":"NPNF1-06","text":"Significavit.","bible_refs":[]}]},{"text":"3. Ye that are well instructed in the school of Christ, know that this Jacob is Israel too. They are two names; for they are one man. His first name Jacob, which is by interpretation supplanter, he received when he was born. For when those twins were born, his brother Esau was born first; and the hand of the younger was found on the elder's foot.[fn-58-P5879_2491870:13-nf] He held his brother's foot who preceded him in his birth, and himself came after And because of this occurrence, because he held his brother's heel,[fn-58-P5880_2492042:14-nf] he was called Jacob, that is, Supplanter. And afterwards, when he was returning from Mesopotamia, the Angel wrestled with him in the way.[fn-58-P5881_2492194:15-nf] What comparison can there. be between an Angel's and a man's strength? Therefore it is a mystery, a sacrament, a prophecy, a figure; let us therefore understand it. For consider the manner of the struggle too. While he wrestleth, Jacob prevailed against the Angel. Some high meaning is here. And when the man had prevailed against the Angel, he kept hold of Him; yes, the man kept hold of Him whom he had conquered. And said to Him, \"I will not let Thee go, except Thou bless me.\"[fn-58-P5882_2492696:16-nf] When the conqueror was blessed by the Conquered, Christ was figured. So then that Angel, who is understood to be the Lord Jesus, saith to Jacob, \"Thou shall not be any more called Jacob, but Israel shall thy name be,\"[fn-58-P5883_2492935:17-nf] which is by interpretation,\" Seeing God.\" After this He touched the sinew of his thigh, the broad part, that is, of the thigh, and it dried up; and Jacob became lame. Such was He who was conquered. So great power had this Conquered One, as to touch the thigh, and make lame. It was then with His Own will that He was conquered. For He \"had power to lay down\" His strength, \"and He had power to take It up.\"[fn-58-P5884_2493362:18-nf] He is not angry at being conquered, for He is not angry at being crucified. For He even blessed him, saying, \"Thou shall not be called Jacob, but Israel.\" Then the\" supplanter\" was made \"the seer of God.\" And He touched, as I have said, his thigh, and made him lame. Observe in Jacob the people of the Jews, those thousands who followed and went before the Lord's beast, who in concert with the Apostles worshipped the Lord, and cried out, \"Hosanna to the Son of David, Blessed is He that cometh in the Name of the Lord.\"[fn-58-P5885_2493901:19-nf] Behold Jacob blessed. He has continued lame until now in them who are at this day Jews. For the broad part of the thigh signifies the multitude ofincrease. Of whom the Psalm, when it prophesied that the Nations should believe, speaketh, saying, \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\"[fn-58-P5886_2494260:20-nf] I was not there, and I was heard; here I was, and I was killed. \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\" Therefore, \"faith cometh by hearing, and hearing by the word of Christ.\"[fn-58-P5887_2494555:21-nf] And it goes on, \"The strange children have lied unto Me;\" concerning the Jews. \"The strange children have lied unto Me, the strange children have faded away and have halted from their paths.\" I have pointed out Jacob to you, Jacob blessed and Jacob lame.","index":"5","references":[{"fn":"58","code":"P5879_2491870","folder":"NPNF1-06","text":"Gen. xxv. 25, 26.","bible_refs":[{"book":"genesis","chapter":25,"verses":[25]}]},{"fn":"58","code":"P5880_2492042","folder":"NPNF1-06","text":"Plantam.","bible_refs":[]},{"fn":"58","code":"P5881_2492194","folder":"NPNF1-06","text":"Gen. xxxii. 24.","bible_refs":[{"book":"genesis","chapter":32,"verses":[24]}]},{"fn":"58","code":"P5882_2492696","folder":"NPNF1-06","text":"Gen. xxxii. 26.","bible_refs":[{"book":"genesis","chapter":32,"verses":[26]}]},{"fn":"58","code":"P5883_2492935","folder":"NPNF1-06","text":"Gen. xxxv. 10.","bible_refs":[{"book":"genesis","chapter":35,"verses":[10]}]},{"fn":"58","code":"P5884_2493362","folder":"NPNF1-06","text":"John x. 18.","bible_refs":[{"book":"john","chapter":10,"verses":[18]}]},{"fn":"58","code":"P5885_2493901","folder":"NPNF1-06","text":"Matt. xxi. 9.","bible_refs":[{"book":"matthew","chapter":21,"verses":[9]}]},{"fn":"58","code":"P5886_2494260","folder":"NPNF1-06","text":"Ps. xvii. 43, 44, Sept. (xviii. 43, 44, English version).","bible_refs":[{"book":"psalms","chapter":17,"verses":[43]}]},{"fn":"58","code":"P5887_2494555","folder":"NPNF1-06","text":"Rom. x. 17.","bible_refs":[{"book":"romans","chapter":10,"verses":[17]}]}]},{"text":"4. But as arising out of this occasion, this must not be passed over, which may haply of itself perplex some of you; with what design is it, that when this Jacob's grandfather Abraham's name was changed (for he too was first called Abram, and God changed his name, and said, \"Thou shall not be called Abram, but Abraham\"[fn-58-P5889_2495147:22-nf] ; from that time he was not called Abram. Search in the Scriptures, and you will see that before he received another name, he was called only Abram; after he received it, he was called only Abraham. But this Jacob, when he received another name, heard the same words, \"Thou shalt not be called Jacob, but Israel shalt thou be called.\"[fn-58-P5890_2495501:23-nf] Search the Scriptures, and see how that he was always called both, both Jacob and Israel. Abram after he had received another name, was called only Abraham. Jacob after he had received another name, was called both Jacob and Israel. The name of Abraham was to be developed in this world; for here he was made the father of many nations, whence he received his name. But the name of Israel relates to another world, where we shall see God. Therefore the people of God, the Christian people in this present time, is both Jacob and Israel, Jacob in fact, Israel in hope. For the younger people is called the Supplanter of its brother the eider people. What! have we supplanted the Jews? No, but we are said to be their supplanters, for that for our sakes they were supplanted. If they had not been blinded, Christ would not have been crucified; His precious Blood would not have been shed; if that Blood had not been shed, the world would not have been redeemed. Because then their blindness hath profited us, therefore hath the eider brother been supplanted by the younger, and the younger is called the Supplanter. But how long shall this be?","index":"6","references":[{"fn":"58","code":"P5889_2495147","folder":"NPNF1-06","text":"Gen. xvii. 5.","bible_refs":[{"book":"genesis","chapter":17,"verses":[5]}]},{"fn":"58","code":"P5890_2495501","folder":"NPNF1-06","text":"Gen. xxxii. 28, xxxv. 10.","bible_refs":[{"book":"genesis","chapter":32,"verses":[28]}]}]},{"text":"5. The time will come, the end of the world will come, and all Israel shall believe; not they who now are, but their children who shall then be. For these present walking in their own ways, will go to their own place, will pass on to everlasting damnation. But when they shall have been made all one people, that shall come to pass which we sing, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-58-P5892_2497080:24-nf] When the promise which is made to us, that we \"see face to flee,\" shall come. \"Now we see through a glass darkly,\" and \"in part;\"[fn-58-P5893_2497263:25-nf] but when both people, now purified, now raised again, now crowned, now changed into an immortal form, and into everlasting incorruption, shall see God face to face, and Jacob shall be no more, but there shall be Israel only; then shall the Lord see him in the person of this holy Nathanael, and shall say, \"Behold an Israelite indeed, in whom is no guile.\"[fn-58-P5894_2497642:26-nf] When thou dost hear, \"Behold an Israelite indeed;\" let Israel come into thy mind; when Israel shall come into thy mind, let his dream come into thy mind, in which he saw a ladder from earth even to heaven, the Lord standing upon it, the Angels of God ascending and descending. This dream did Jacob see. But after this he was called Israel; that is, some little time after as he came from Mesopotamia, and on his journey. If then Jacob saw the ladder, and he is also called Israel; and this Nathanael is an \"Israelite indeed in whom is no guile ·\" therefore when he wondered because the Lord. said to him, \"I saw thee under the fig-tree;\"[fn-58-P5895_2498297:27-nf] did He say to him, \"Thou shalt see greater things than these.\"[fn-58-P5896_2498377:28-nf] And so He announced to him Jacob's dream. To whom did He announce it? To him whom He called \"an Israelite, in whom was no guile.\" As if He had said, \"His dream, by whose name I have called thee, shall be manifested in thee; make no haste to wonder, \"thou shalt see greater things than these. Ye shall see heaven open, and the Angels of God ascending and descending unto the Son of Man.\"[fn-58-P5897_2498781:29-nf] See what Jacob saw; see why Jacob anointed the stone with oil; see why Jacob prophetically signified and prefigured the Anointed One. For that action was a prophecy.","index":"7","references":[{"fn":"58","code":"P5892_2497080","folder":"NPNF1-06","text":"Ps. xvi. 15, Sept. (xvii. 15, English version).","bible_refs":[{"book":"psalms","chapter":16,"verses":[15]}]},{"fn":"58","code":"P5893_2497263","folder":"NPNF1-06","text":"1 Cor. xiii. 12.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[12]}]},{"fn":"58","code":"P5894_2497642","folder":"NPNF1-06","text":"John i. 47.","bible_refs":[{"book":"john","chapter":1,"verses":[47]}]},{"fn":"58","code":"P5895_2498297","folder":"NPNF1-06","text":"John i. 48.","bible_refs":[{"book":"john","chapter":1,"verses":[48]}]},{"fn":"58","code":"P5896_2498377","folder":"NPNF1-06","text":"John i. 50.","bible_refs":[{"book":"john","chapter":1,"verses":[50]}]},{"fn":"58","code":"P5897_2498781","folder":"NPNF1-06","text":"John i. 51.","bible_refs":[{"book":"john","chapter":1,"verses":[51]}]}]},{"text":"6. Now I know what you are waiting for; I understand what you would hear from me. This too will I briefly declare, as the Lord enableth me; \"ascending and descending unto the Sonof Man.\" How-if they descend to Him, He is here; if they ascend to Him, He is above. But if they ascend to Him, and descend toHim, He is at once above and here. It cannot any way possibly be, that they should ascend to Him, and descend to Him, unless He be both there whither they ascend, and here whither they descend-How do we prove that He is both there, and that He is here? Let Paul, who was first Saul, answer us. He found it by experience, when he was first a persecutor, and afterwards became a preacher; first Jacob, afterwards Israel; who was himself too \"of the stock of Israel, of the tribe of Benjamin.\"[fn-58-P5899_2499758:30-nf] In him let us see Christ above, Christ below. First, the very Voice of the Lord from heaven shows this; \"Saul, Saul, why persecutest thou me? \"[fn-59-P5900_2499921:31-nf] What! had Paul ascended into heaven? Had Paul so much as cast a stone into heaven? He was persecuting the Christians, binding them, baling them to be put to death, searching them out in every place where they lay hid, when they were found on no consideration sparing them. To whom the Lord Christ saith, \"Saul, Saul.\" Whence crieth He? From heaven. Therefore He is above. \"Why persecutest thou Me?\" Therefore He is below. Thus have I explained all, though briefly, yet as well as I could to you, Beloved. I have ministered to you according to my duty, and now for your duty, do ye think upon the poor. Let us turn to the Lord, etc.","index":"8","references":[{"fn":"58","code":"P5899_2499758","folder":"NPNF1-06","text":"Phil. iii. 5.","bible_refs":[{"book":"philippians","chapter":3,"verses":[5]}]},{"fn":"59","code":"P5900_2499921","folder":"NPNF1-06","text":"Acts ix. 4.","bible_refs":[{"book":"the acts","chapter":9,"verses":[4]}]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}