{"title":"Introductory Notice to the Clementine Homilies","code":"anf_08_anf08_41_introductory_notice_to_the_clementine_homilies","author":"Pseudo-Clementine","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-41.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to the Clementine Homilies","index":"1","references":[]},{"text":"[by the Rev. Thomas Smith, D.D.]","index":"2","references":[]},{"text":"We have already given an account of the Clementines in the Introductory Notice to the Recognitions.[fn-32-P3249_1013561:15-nf] All that remains for us to do here, is to notice the principal editions of the Homilies. The first edition was published by Cotelerius in his collection of the Apostolic Fathers, from a manuscript in the Royal Library at Paris, the only manuscript of the work then known to exist. He derived assistance from an epitome of the work which he found in the same library. The text of Cotelerius was revised by Clericus in his edition of Cotelerius, but more carefully by Schwegler, Stuttgart, 1847. The Paris ms.breaks off in the middle of the fourteenth chapter of the nineteenth book.","index":"4","references":[{"fn":"32","code":"P3249_1013561","folder":"ANF-08","text":"See his genuine Epistle, vol. i. p. 1, this series. Compare vol. I. pp. 69, 416, with vii. p. 478.","bible_refs":[]}]},{"text":"In 1853 (Göttingen) Dressel published a new recension of the Homilies, having found a complete manuscript of the twenty Homilies in the Ottobonian Library in Rome. In 1859 (Leipzig) he published an edition of two Epitomes of the Homilies,-the one previously edited by Turnebus and Cotelerius being given more fully, and the other appearing for the first time. To these Epitomes were appended notes by Frederic Wieseler on the Homilies. The last edition of the Clementines is by Paul de Lagarde (Leipzig, 1865), which has no new sources, is pretentious, but far from accurate. ","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}