[{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"699","folder":"NPNF2-06","text":"8. Let us pass on to other passages, for the brief limits of a letter do not suffer us to dwell too long on any one point. The same Matthew says:-\"Now all this was done that it might be fulfilled which was spoken of the Lord by the prophet saying, Behold a virgin shall be with child and shall bring forth a son and they shall call his name Emmanuel.\"[fn-23-P2370_603399:1690-nf] The rendering of the Septuagint is, \"Behold a virgin shall receive seed and shall bring forth a son, and ye shall call his name Emmanuel.\" If people cavil at words, obviously `to receive seed' is not the exact equivalent of `to be with child,' and `ye shall call' differs from `they shall call.' Moreover in the Hebrew we read thus, \"Behold a virgin shall conceive and bear a son and shall call his name Immanuel.\"[fn-23-P2371_603863:1691-nf] Ahaz shall not call him so for he was convicted of want of faith, nor the Jews for they were destined to deny him, but she who is to conceive him, and bear him, the virgin herself. In the same evangelist we read that Herod was troubled at the coming of the Magi and that gathering together the scribes and the priests he demanded of them where Christ should be born and that they answered him, \"In Bethlehem of Judaea: for thus it is written by the prophet; And thou Bethlehem in the land of Judah art not the least among the princes of Judah, for out of thee shall come a governour that shall rule my people Israel.\"[fn-23-P2372_604494:1692-nf] In the Vulgate[fn-23-P2373_604544:1693-nf] this passage appears as follows:-\"And thou Bethlehem, the house of Ephratah, art small to be among the thousands of Judah, yet one shall come out of thee for me to be a prince in Israel.\" You will be more surprised still at the difference in words and order between Matthew and the Septuagint if you look at the Hebrew which runs thus:-\"But thou Bethlehem Ephratah, though thou be little among the thousands of Judah, yet out of thee shall he come forth unto me that is to be ruler in Israel.\"[fn-23-P2374_605157:1694-nf] Consider one by one the words of the evangelist:-\"And thou Bethlehem in the land of Judah.\" For \"the land of Judah\" the Hebrew has \"Ephratah\" while the Septuagint gives \"the house of Ephratah.\" The evangelist writes, \"art not the least among the princes of Judah.\" In the Septuagint this is, \"art small to be among the thousands of Judah,\" while the Hebrew gives, \"though thou be little among the thousands of Judah.\" There is a contradiction here-and that not merely verbal-between the evangelist and the prophet; for in this place at any rate both Septuagint and Hebrew agree. The evangelist says that he is not little among the princes of Judah, while the passage from which he queries says exactly the opposite of this, \"Thou art small indeed and little; but yet out of thee, small and little as thou art, there shall come forth for me a leader in Israel,\" a sentiment in harmony with that of the apostle, \"God hath chosen the weak things of the world to confound the things which are mighty.\"[fn-23-P2375_606175:1695-nf] Moreover the last clause \"to rule\" or \"to feed my people Israel\" clearly runs differently in the original.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":2,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":6,"source_paragraph":"93","folder":"NPNF2-01","text":"2 It was in the forty-second year of the reign of Augustus[fn-6-P669_350481:63-nf] and the twenty-eighth after the subjugation of Egypt and the death of Antony and Cleopatra, with whom the dynasty of the Ptolemies in Egypt came to an end, that our Saviour and Lord Jesus Christ was born in Bethlehem of Judea, according to the prophecies which had been uttered concerning him.[fn-6-P670_352212:64-nf] His birth took place during the first census, while Cyrenius was governor of Syria.[fn-6-P671_352313:65-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":2,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":9,"source_paragraph":"128","folder":"NPNF2-01","text":"1 When Christ was born, according to the prophecies, in Bethlehem of Judea, at the time indicated, Herod was not a little disturbed by the enquiry of the magi who came from the east, asking where he who was born King of the Jews was to be found,-for they had seen his star, and this was their reason for taking so long a journey; for they earnestly desired to worship the infant as God,[fn-7-P777_398751:133-nf] - for he imagined that his kingdom might be endangered; and he enquired therefore of the doctors of the law, who belonged to the Jewish nation, where they expected Christ to be born. When he learned that the prophecy of Micah[fn-7-P778_399114:134-nf] announced that Bethlehem was to be his birthplace he commanded, in a single edict, all the male infants in Bethlehem, and all its borders, that were two years of age or less, according to the time which he had accurately ascertained from the magi, to be slain, supposing that Jesus, as was indeed likely, would share the same fate as the others of his own age.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":2,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"5. And what is the beginning? \"When Jesus was born in Bethlehem of Judaea, in the days of Herod the king, behold, there came wise men from the east to Jerusalem.\" While wise men followed under the auspices of a star, these believed not, with prophets even sounding in their ears. But wherefore cloth he mention to us both the time and the place, saying, \"in Bethlehem,\" and \"in the days of Herod the king?\" And for what reason doth he add his rank also? His rank, because there was also another Herod, he who slew John: but that was a tetrarch, this a king. And the place likewise, and the time, he puts down, to bring to our remembrance ancient prophecies; whereof one was uttered by Micah, saying, \"And thou, Bethlehem, in the land of Judah, art by no means the least among the princes of Judah;\"[fn-6-P654_202122:8-nf] and the other by the patriarch Jacob, distinctly marking out to us the time, and setting forth the great sign of His coming. For, \"A ruler,\" saith he, \"shall not fail out of Judah, nor a leader out of his loins, until He come for whom it is appointed, and He is the expectation of the Gentiles.\"[fn-6-P655_202435:9-nf] ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":5,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"125","folder":"ANF-03","text":"Therefore, since the sons of Israel affirm that we err in receiving the Christ, who is already come, let us put in a demurrer against them out of the Scriptures themselves, to the effect that the Christ who was the theme of prediction is come; albeit by the times of Daniel's prediction we have proved that the Christ is come already who was the theme of announcement. Now it behoved Him to be born in Bethlehem of Judah. For thus it is written in the prophet: \"And thou, Bethlehem, are not the least in the leaders of Judah: for out of thee shall issue a Leader who shall feed my People lsrµl.\"[fn-24-P2405_789018:258-nf] But if hitherto he has not been born, what \"leader\" was it who was thus announced as to proceed from the tribe of Judah, out of Bethlehem? For it behoves him to proceed from the tribe of Judah and from Bethlehem. But we perceive that now none of the race of Israel has remained in Bethlehem; and (so it has been) ever since the interdict was issued forbidding any one of the Jews to linger in the confines of the very district, in order that this prophetic utterance also should be perfectly fulfilled: \"Your land is desert, your cities burnt up by fire,\"-that is, (he is foretelling) what will have happened to them in time of war \"your region strangers shall eat up in your sight, and it shall be desert and subverted by alien peoples.\"[fn-24-P2406_789872:259-nf] And in another place it is thus said through the prophet: \"The King with His glory ye shall see,\"-that is, Christ, doing deeds of power in the glory of God the Father;[fn-24-P2407_790062:260-nf] \"and your eyes shall see the land from afar,\"[fn-24-P2408_790144:261-nf] -which is what you do, being prohibited, in reward of your deserts, since the storming of Jerusalem, to enter into your land; it is permitted you merely to see it with your eyes from afar: \"your soul,\" he says, \"shall meditate terror,\"[fn-24-P2409_790404:262-nf] -namely, at the time when they suffered the ruin of themselves.[fn-24-P2410_790492:263-nf] How, therefore, will a \"leader\" be born from Judea, and how far will he \"proceed from Bethlehem,\" as the divine volumes of the prophets do plainly announce; since none at all is left there to this day of (the house of) Israel, of whose stock Christ could be born?","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"125","folder":"ANF-03","text":"Therefore, since the sons of Israel affirm that we err in receiving the Christ, who is already come, let us put in a demurrer against them out of the Scriptures themselves, to the effect that the Christ who was the theme of prediction is come; albeit by the times of Daniel's prediction we have proved that the Christ is come already who was the theme of announcement. Now it behoved Him to be born in Bethlehem of Judah. For thus it is written in the prophet: \"And thou, Bethlehem, are not the least in the leaders of Judah: for out of thee shall issue a Leader who shall feed my People lsrµl.\"[fn-24-P2405_789018:258-nf] But if hitherto he has not been born, what \"leader\" was it who was thus announced as to proceed from the tribe of Judah, out of Bethlehem? For it behoves him to proceed from the tribe of Judah and from Bethlehem. But we perceive that now none of the race of Israel has remained in Bethlehem; and (so it has been) ever since the interdict was issued forbidding any one of the Jews to linger in the confines of the very district, in order that this prophetic utterance also should be perfectly fulfilled: \"Your land is desert, your cities burnt up by fire,\"-that is, (he is foretelling) what will have happened to them in time of war \"your region strangers shall eat up in your sight, and it shall be desert and subverted by alien peoples.\"[fn-24-P2406_789872:259-nf] And in another place it is thus said through the prophet: \"The King with His glory ye shall see,\"-that is, Christ, doing deeds of power in the glory of God the Father;[fn-24-P2407_790062:260-nf] \"and your eyes shall see the land from afar,\"[fn-24-P2408_790144:261-nf] -which is what you do, being prohibited, in reward of your deserts, since the storming of Jerusalem, to enter into your land; it is permitted you merely to see it with your eyes from afar: \"your soul,\" he says, \"shall meditate terror,\"[fn-24-P2409_790404:262-nf] -namely, at the time when they suffered the ruin of themselves.[fn-24-P2410_790492:263-nf] How, therefore, will a \"leader\" be born from Judea, and how far will he \"proceed from Bethlehem,\" as the divine volumes of the prophets do plainly announce; since none at all is left there to this day of (the house of) Israel, of whose stock Christ could be born?","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"19. But lest thou shouldest think that He is in a like sense Father of the Son and of the creatures, Christ drew a distinction in what follows. For He said not, \"I ascend to our Father,\" lest the creatures should be made fellows of the Only-begotten; but He said, My Father and your Father; in one way Mine, by nature; in another yours, by adoption. And again, to my God and your God, in one way Mine, as His true and Only-begotten Son, and in another way yours, as His workmanship[fn-13-P1385_377453:84-nf] . The Son of God then is Very God, ineffably begotten before all ages (for I say the same things often to you, that it may be graven upon your mind). This also believe, that God has a Son: but about the manner be not curious, for by searching thou wilt not find. Exalt not thyself, lest thou fall: think upon those things only which have been commanded thee[fn-13-P1386_377832:85-nf] . Tell me first what He is who begat, and then learn that which He begat; but if thou canst not conceive the nature of Him who hath begotten, search not curiously into the manner of that which is begotten.","title":"Lecture XI.","author":"Cyril"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"19. But lest thou shouldest think that He is in a like sense Father of the Son and of the creatures, Christ drew a distinction in what follows. For He said not, \"I ascend to our Father,\" lest the creatures should be made fellows of the Only-begotten; but He said, My Father and your Father; in one way Mine, by nature; in another yours, by adoption. And again, to my God and your God, in one way Mine, as His true and Only-begotten Son, and in another way yours, as His workmanship[fn-13-P1385_377453:84-nf] . The Son of God then is Very God, ineffably begotten before all ages (for I say the same things often to you, that it may be graven upon your mind). This also believe, that God has a Son: but about the manner be not curious, for by searching thou wilt not find. Exalt not thyself, lest thou fall: think upon those things only which have been commanded thee[fn-13-P1386_377832:85-nf] . Tell me first what He is who begat, and then learn that which He begat; but if thou canst not conceive the nature of Him who hath begotten, search not curiously into the manner of that which is begotten.","title":"Lecture XI.","author":"Cyril"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","title":"Lecture XII.","author":"Cyril"},{"chapter":5,"verse":3,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"26. And from such members He is not ashamed to assume flesh, who is the framer of those very members. But then who telleth us this? The Lord saith unto Jeremiah: Before I formed thee in the belly, I knew thee: and before thou camest forth out of the womb, I sanctified thee[fn-15-P1567_430233:119-nf] . If, then, in fashioning man He was not ashamed of the contact, was He ashamed in fashioning for His own sake the holy Flesh, the veil of His Godhead? It is God who even now creates the children in the womb, as it is written in Job, Hast thou not poured me out as milk, and curdled me like cheese? Thou hast clothed me with skin and flesh, and hast knit me together with bones and sinews[fn-15-P1568_430645:120-nf] . There is nothing polluted in the human frame except a man defile this with fornication and adultery. He who formed Adam formed Eve also, and male and female were formed by God's hands. None of the members of the body as formed from the beginning is polluted. Let the mouths of all heretics be stopped who slander their bodies, or rather Him who formed them. But let us remember Paul's saying, Know ye not that your bodies are the temples of the Holy Ghost which is in you[fn-15-P1569_431141:121-nf]  ? And again the Prophet hath spoken before in the person of Jesus, My flesh is from them[fn-15-P1570_431371:122-nf] : and in another place it is written, Therefore will He give them up, until the time that she bringeth forth[fn-15-P1571_431498:123-nf] . And what is the sign? He tells us in what follows, She shall bring forth, and the remnant of their brethren shall return. And what are the nuptial pledges of the Virgin, the holy bride? And I will betroth thee unto Me in faithfulness[fn-15-P1572_431754:124-nf] . And Elizabeth, talking with Mary, speaks in like manner: And blessed is she that believed; for there shall be a performance of those things which were told her from the Lord[fn-15-P1573_431949:125-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-03","text":"Orth.-So again the divine apostle, reminding us of the blessing of Judah, and pointing out how it received its fulfilment exclaims[fn-29-P2909_883948:21-nf] \"For it is evident that our Lord sprang out of Judah.\" So too the Prophet[fn-29-P2910_884044:22-nf] Micah and the evangelist[fn-29-P2911_884086:23-nf] Matthew. For the former spoke his prediction, and the latter connects the prophecy with his narrative. What is extraordinary is that he says that the open enemies of the truth plainly told Herod that the Christ is born in Bethlehem, for it is written, he says, \"And thou Bethlehem in the land of Judah art not the least among the Princes of Judah for out of thee shall come a Governor who shall rule my people Israel.\"[fn-29-P2912_884540:24-nf] Now let us subjoin what the Jews in their malignity omitted and so made the witness imperfect. For the prophet, after saying \"Out of thee shall he come forth unto me that is to be Ruler in Israel\" adds \"Whose goings forth have been of old, from everlasting.\"[fn-29-P2913_884818:25-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"81","folder":"NPNF2-03","text":"Orth.-So again the divine apostle, reminding us of the blessing of Judah, and pointing out how it received its fulfilment exclaims[fn-29-P2909_883948:21-nf] \"For it is evident that our Lord sprang out of Judah.\" So too the Prophet[fn-29-P2910_884044:22-nf] Micah and the evangelist[fn-29-P2911_884086:23-nf] Matthew. For the former spoke his prediction, and the latter connects the prophecy with his narrative. What is extraordinary is that he says that the open enemies of the truth plainly told Herod that the Christ is born in Bethlehem, for it is written, he says, \"And thou Bethlehem in the land of Judah art not the least among the Princes of Judah for out of thee shall come a Governor who shall rule my people Israel.\"[fn-29-P2912_884540:24-nf] Now let us subjoin what the Jews in their malignity omitted and so made the witness imperfect. For the prophet, after saying \"Out of thee shall he come forth unto me that is to be Ruler in Israel\" adds \"Whose goings forth have been of old, from everlasting.\"[fn-29-P2913_884818:25-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":5,"verse":2,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":32,"source_paragraph":"155","folder":"NPNF1-02","text":"The prophet Micah, representing Christ under the figure of a great mountain, speaks thus: \"It shall come to pass in the last days, that the manifested mountain of the Lord shall be prepared on the tops of the mountains, and it shall be exalted above the hills; and people shall hasten unto it. Many nations shall go, and shall say, Come, let us go up into the mountain of the Lord, and into the house of the God of Jacob; and He will show us His way, and we will go in His paths: for out of Zion shall proceed the law, and the word of the Lord out of Jerusalem. And He shall judge among many people, and rebuke strong nations afar off.\"[fn-34-P3424_1861117:32-nf] This prophet predicts the very place in which Christ was born, saying, \"And thou, Bethlehem, of the house of Ephratah, art the least that can be reckoned among the thousands of Judah; out of thee shall come forth unto me a leader, to be the prince in Israel; and His going forth is from the beginning, even from the days of eternity. Therefore will He give them [up] even until the time when she that travaileth shall bring forth; and the remnant of His brethren shall be converted to the sons of Israel. And He shall stand, and see, and feed His flock in the strength of the Lord, and in the dignity of the name of the Lord His God: for now shall He be magnified even to the utmost of the earth.\"[fn-34-P3425_1861834:33-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":5,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"489","folder":"NPNF2-03","text":"Thus he has stated the same Christ to be of the Jews according to the flesh, and God over all as God. Similarly the prophet Isaiah writes \"A man of sorrows and acquainted with grief. ...Surely He hath borne our griefs and carried our sorrows,\"[fn-65-P6590_1705230:619-nf] and shortly afterwards he says \"Who shall declare His generation?\"[fn-65-P6591_1705330:620-nf] This is spoken not of man but of God. Thus through Micah God says \"Thou Bethlehem in the land of Judah art not the least among the princes of Judah, for out of thee shall come a governor that shall rule my people Israel, whose goings forth have been as of old from everlasting.\"[fn-65-P6592_1705632:621-nf] Now by saying \"From thee shall come forth a ruler\" he exhibits the oeconomy of the incarnation; and by adding \"whose goings forth have been as of old from everlasting\" he declares the Godhead begotten of the Father before the ages.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":5,"verse":5,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"101","folder":"ANF-07","text":"2. \"And I saw another angel ascending from the east, having the seal of the living God\" He speaks of Elias the prophet, who is the precursor of the times of Antichrist, for the restoration and establishment of the churches from the great and intolerable persecution. We read that these things are predicted in the opening of the Old and New Testament; for He says by Malachi: \"Lo, I will send to you Elias the Tishbite, to turn the hearts of the fathers to the children, according to the time of calling, to recall the Jews to the faith of the people that succeed them.\"[fn-46-P4672_1781217:38-nf] And to that end He shows, as we have said, that the number of those that shall believe, of the Jews and of the nations, is a great multitude which no man was able to number. Moreover, we read in the Gospel that the prayers of the Church are sent from heaven by an angel, and that they are received against wrath, and that the kingdom of Antichrist is cast out and extinguished by holy angels; for He says: \"Pray that ye enter not into temptation: for there shall be a great affliction, such as has not been from the beginning of the world; and except the Lord had shortened those days, no flesh should be saved.\"[fn-46-P4673_1781850:39-nf] Therefore He shall send these seven great archangels to smite the kingdom of Antichrist; for He Himself also thus said: \"Then the Son of man shall send His messengers; and they shall gather together His elect from the four corners of the wind, from the one end of heaven even to the other end thereof.\"[fn-46-P4674_1782177:40-nf] For, moreover, He previously says by the prophet: \"Then shall there be peace for our land, when there shall arise in it seven shepherds and eight attacks of men; and they shall encircle Assur,\" that is, Antichrist, \"in the trench of Nimrod,\"[fn-46-P4675_1782439:41-nf] that is, in the nation of the devil, by the spirit of the Church. Similarly when the keepers of the house shall be moved. Moreover, the Lord Himself, in the parable to the apostles, when the labourers had come to Him and said, \"Lord, did not we sow good seed in Thy field? whence, then, hath it tares? answered them, An enemy hath done this. And they said to Him, Lord, wilt Thou, then, that we go and root them up? And He said, Nay, but let both grow together until the harvest; and in the time of the harvest I will say to the reapers, that they gather the tares and make bundles of them, and burn them with fire everlasting, but that they gather the wheat into my barns.\"[fn-46-P4676_1783133:42-nf] The Apocalypse here shows, therefore, that these reapers, and shepherds, and labourers, are the angels. And the trumpet is the word of power. And although the same thing recurs in the phials, still it is not said as if it occurred twice, but because what is decreed by the Lord to happen shall be once for all; for this cause it is said twice. What, therefore, He said too little in the trumpets, is here found in the phials. We must not regard the order of what is said, because frequently the Holy Spirit, when He has traversed even to the end of the last times, returns again to the same times, and fills up what He had before failed to say.[fn-46-P4677_1783802:43-nf] Nor must we look for order in the Apocalypse; but we must follow the meaning of those things which are prophesied. Therefore in the trumpets and phials is signified either the desolation of the plagues that are sent upon the earth, or the madness of Antichrist himself, or the cutting off of the peoples, or the diversity of the plagues, or the hope in the kingdom of the saints, or the ruin of states, or the great overthrow of Babylon, that is, the Roman state.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":5,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"143","folder":"ANF-05","text":"In Micah: \"And thou, Bethlehem, house of Ephrata, art not little, that thou shouldst be appointed among the thousands of Judah. Out of thee shall He come forth to me, that He may be a prince in Israel, and His goings forth from the beginning from the days of old.\"[fn-82-P8247_2726891:201-nf] Also in the Gospel: \"And when Jesus was born in Bethlehem of Judah, in the days of Herod the king, behold, Magi came from the east to Jerusalem, saying, Where is He that is born King of the Jews? For we have seen His star in the east, and we have come with gifts to worship Him.\"[fn-82-P8248_2727189:202-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_34_oration_iii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"VI. But it is not permitted to me at the present time to say to you anything upbraiding; and God forbid I ever should. And even now perhaps I have reproached you more than in due measure, the Sacred Flock, the praise-worthy nurselings of Christ, the Divine inheritance; by which, O God, Thou art rich, even wert Thou poor in all other respects. To Thee, I think, are fitting those words, \"The lot is fallen unto Thee in a fair ground: yea Thou hast the goodliest heritage.\"[fn-35-P3520_988671:6-nf] Nor will I allow that the most populous cities or the broadest flocks have any advantage over us, the little ones of the smallest of all the tribes of Israel, of the least of the thousands of Judah,[fn-35-P3521_988885:7-nf] of the little Bethlehem among cities,[fn-35-P3522_988944:8-nf] where Christ was born and is from the beginning well-known and worshipped ; amongst those whom the Father is exalted, and the Son is held to be equal to Him, and the Holy Ghost is glorified with Them: we who are of one soul, who mind the same thing, who in nothing injure the Trinity, neither by preferring One Person above another, nor by cutting off any: as those bad umpires and measurers of the Godhead do, who by magnifying One Person more than is fit, diminish and insult the whole.","title":"Oration III.","author":"Gregory Nazianzen"},{"chapter":5,"verse":2,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":36,"source_paragraph":"142","folder":"ANF-01","text":"And hear what part of earth He was to be born in, as another prophet, Micah, foretold. He spoke thus: \"And thou, Bethlehem, the land of Judah, art not the least among the princes of Judah; for out of thee shall come forth a Governor, who shall feed My people.\"[fn-37-P3763_686049:66-nf] Now there is a village in the land of the Jews, thirty-five stadia from Jerusalem, in which Jesus Christ was born, as you can ascertain also from the registers of the taxing made under Cyrenius, your first procurator in Judaea.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":5,"verse":2,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":80,"source_paragraph":"479","folder":"ANF-01","text":"\"Now this king Herod, at the time when the Magi came to him from Arabia, and said they knew from a star which appeared in the heavens that a King had been born in your country, and that they had come to worship Him, learned from the elders of your people that it was thus written regarding Bethlehem in the prophet: `And thou, Bethlehem, in the land of Judah, art by no means least among the princes of Judah; for out of thee shall go forth the leader who shall feed my people.'[fn-47-P4747_1019822:296-nf] Accordingly the Magi from Arabia came to Bethlehem and worshipped the Child, and presented Him with gifts, gold and frankincense, and myrrh; but returned not to Herod, being warned in a revelation after worshipping the Child in Bethlehem. And Joseph, the spouse of Mary, who wished at first to put away his betrothed Mary, supposing her to be pregnant by intercourse with a man, i.e., from fornication, was commanded in a vision not to put away his wife; and the angel who appeared to him told him that what is in her womb is of the Holy Ghost. Then he was afraid, and did not put her away; but on the occasion of the first census which was taken in Judaea, under Cyrenius, he went up from Nazareth, where he lived, to Bethlehem, to which he belonged, to be enrolled; for his family was of the tribe of Judah, which then inhabited that region. Then along with Mary he is ordered to proceed into Egypt, and remain there with the Child until another revelation warn them to return into Judaea. But when the Child was born in Bethlehem, since Joseph could not find a lodging in that village, he took up his quarters in a certain cave near the village; and while they were there Mary brought forth the Christ and placed Him in a manger, and here the Magi who came from Arabia found Him. I have repeated to you,\" I continued, \"what Isaiah foretold about the sign which foreshadowed the cave; but for the sake of those who have come with us to-day, I shall again remind you of the passage.\" Then I repeated the passage from Isaiah which I have already written, adding that, by means of those words, those who presided over the mysteries of Mithras were stirred up by the devil to say that in a place, called among them a cave, they were initiated by him.[fn-47-P4748_1021589:297-nf] \"So Herod, when the Magi from Arabia did not return to him, as he had asked them to do, but had departed by another way to their own country, according to the commands laid on them; and when Joseph, with Mary and the Child, had now gone into Egypt, as it was revealed to them to do; as he did not know the Child whom the Magi had gone to worship, ordered simply the whole of the children then in Bethlehem to be massacred. And Jeremiah prophesied that this would happen, speaking by the Holy Ghost thus: `A voice was heard in Ramah, lamentation and much wailing, Rachel weeping for her children; and she would not be comforted, because they are not.'[fn-47-P4749_1022403:298-nf] Therefore, on account of the voice which would be heard from Ramah, i.e., from Arabia (for there is in Arabia at this very time a place called Rama), wailing would come on the place where Rachel the wife of Jacob called Israel, the holy patriarch, has been buried, i.e., on Bethlehem; while the women weep for their own slaughtered children, and have no consolation by reason of what has happened to them. For that expression of Isaiah `He shall take the power of Damascus and spoils of Samaria, 'foretold that the power of the evil demon that dwelt in Damascus should be overcome by Christ as soon as He was born; and this is proved to have happened. For the Magi, who were held in bondage[fn-47-P4750_1023116:299-nf] for the commission of all evil deeds through the power of that demon, by coming to worship Christ, shows that they have revolted from that dominion which held them captive; and this [dominion] the Scripture has showed us to reside in Damascus. Moreover, that sinful and unjust power is termed well in parable, Samaria.[fn-47-P4751_1023464:300-nf] And none of you can deny that Damascus was, and is, in the region of Arabia, although now it belongs to what is called Syrophoenicia. Hence it would be becoming for you, sirs, to learn what you have not perceived, from those who have received grace from God, namely, from us Christians; and not to strive in every way to maintain your own doctrines, dishonouring those of God. Therefore also this grace has been transferred to us, as Isaiah says, speaking to the following effect: `This people draws near to Me, they honour Me with their lips, but their heart is far from Me; but in vain they worship Me, teaching the commands and doctrines of men. Therefore, behold, I will proceed[fn-47-P4752_1024264:301-nf] to remove this people, and I shall remove them; and I shall take away the wisdom of their wise men, and bring to nothing the understanding of the prudent men.'\"[fn-47-P4753_1024450:302-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":5,"verse":2,"source_code":"anf_04_anf04_55_book_i_","source_chapter":52,"source_paragraph":"180","folder":"ANF-04","text":"Now the Scripture speaks, respecting the place of the Saviour's birth-that the Ruler was to come forth from Bethlehem-in the following manner: \"And thou Bethlehem, house of Ephrata, art not the least among the thousands of Judah: for out of thee shall He come forth unto Me who is to be Ruler in Israel; and His goings forth have been of old, from everlasting.\"[fn-78-P7885_1891814:93-nf] Now this prophecy could not suit any one of those who, as Celsus' Jew says, were fanatics and mob-leaders, and who gave out that they had come from heaven, unless it were clearly shown that He had been born in Bethlehem, or, as another might say, had come forth from Bethlehem to be the leader of the people. With respect to the birth of Jesus in Bethlehem, if any one desires, after the prophecy of Micah and after the history recorded in the Gospels by the disciples of Jesus, to have additional evidence from other sources, let him know that, in conformity with the narrative in the Gospel regarding His birth, there is shown at Bethlehem the cave[fn-78-P7886_1892502:94-nf] where He was born, and the manger in the cave where He was wrapped in swaddling-clothes. And this sight is greatly talked of in surrounding places, even among the enemies of the faith, it being said that in this cave was born that Jesus who is worshipped and reverenced by the Christians.[fn-78-P7887_1892957:95-nf] Moreover, I am of opinion that, before the advent of Christ, the chief priests and scribes of the people, on account of the distinctness and clearness of this prophecy, taught that in Bethlehem the Christ was to be born. And this opinion had prevailed also extensively among the Jews; for which reason it is related that Herod, on inquiring at the chief priests and scribes of the people, heard from them that the Christ was to be born in Bethlehem of Judea, \"whence David was.\" It is stated also in the Gospel according to John, that the Jews declared that the Christ was to be born in Bethlehem, \"whence David was.\"[fn-78-P7888_1893780:96-nf] But after our Lord's coming, those who busied themselves with overthrowing the belief that the place of His birth had been the subject of prophecy from the beginning, withheld such teaching from the people; acting in a similar manner to those individuals who won over those soldiers of the guard stationed around the tomb who had seen Him arise from the dead, and who instructed these eye-witnesses to report as follows: \"Say that His disciples, while we slept, came and stole Him away. And if this come to the governor's ears, we shall persuade him, and secure you.\"[fn-78-P7889_1894371:97-nf] ","title":"Book I.","author":"Origen"},{"chapter":5,"verse":9,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"100","folder":"NPNF2-11","text":"But our belief is that they undertake this struggle not without effort on their part. For in their conflict they themselves have some sort of anxiety and depression, and especially when they are matched with stronger rivals, i.e., saints and perfect men. Otherwise no contest or struggle, but only a simple deception of men, and one free from anxiety on their part would be assigned to them. And how then would the Apostle's words stand, where he says: \"We wrestle not against flesh and blood, but against principalities, against powers, against world-rulers of this darkness, against spiritual wickedness in heavenly places;\" and this too: \"So fight I, not as one that beateth the air;\" and again: \"I have fought a good fight\"?[fn-45-P4522_1651165:44-nf] For where it is spoken of as a fight, and conflict, and battle, there must be effort and exertion and anxiety on both sides, and equally there must either be in store for them chagrin and confusion for their failure, or delight consequent upon their victory. But where one fights with ease and security against another who struggles with great effort, and in order to overthrow his rival makes use of his will alone as his strength, there it ought not to be called a battle, struggle, or strife, but a sort of unfair and unreasonable assault and attack. But they certainly have to labour, and when they attack men, exert themselves in no lesser degree in order to secure from each one that victory which they want to obtain, and there is hurled back upon them the same confusion which was awaiting us had we been worsted by them; as it is said: \"The head of their compassing me about, the labour of their own lips shall overwhelm them;\" and: \"His sorrow shall be turned on his own head;\" and again: \"Let the snare which he knoweth not come upon him, and let the net which he hath hidden catch him, and into that very snare let him fall;\"[fn-45-P4523_1652350:45-nf] viz., that which he contrived for the deception of men. They then themselves also come to grief, and as they damage us so are they also in like manner damaged by us, nor when they are worsted do they depart without confusion, and seeing these defeats of theirs and their struggles, one who had good eyes in his inner man, seeing also that they gloated over the downfall and mischances of individuals, and fearing lest his own case might furnish them with this kind of delight, prayed to the Lord saying: \"Lighten mine eyes that I sleep not in death: lest mine enemy say, I have prevailed against him. They that trouble me will rejoice if I be moved;\" and: \"O My God, let them not rejoice over me; let them not say in their hearts, Aha, Aha, our very wish; neither let them say; we have devoured hint.\" and: \"They gnashed their teeth upon me. Lord, how long wilt Thou look on this?\" for: \"he lieth in wait secretly as a lion in his den: he lieth in wait to ravish the poor;\" and: \"He seeketh from God his meat.\"[fn-45-P4524_1653417:46-nf] And again when all their efforts are exhausted, and they have failed to secure our deception, they must \"be confounded and blush\" at the failure of their efforts, \"who seek our souls to destroy them: and let them be covered with shame and confusion who imagine evil against us.\"[fn-45-P4525_1653784:47-nf] Jeremiah also says: \"Let them be confounded, and let not me be confounded: let them be afraid, and let not me be afraid: bring upon them the fury of Thy wrath, and with a double destruction destroy them.\"[fn-45-P4526_1654049:48-nf] For no one can doubt that when they are vanquished by us they will be destroyed with a double destruction: first, because while men are seeking after holiness, they, though they possessed it, lost it, and became the cause of man's ruin; secondly, because being spiritual existences, they have been vanquished by carnal and earthly ones. Each one then of the saints when he looks on the destruction of his foes and his own triumphs, exclaims with delight: \"I will follow after mine enemies and overtake them: and I will not turn until they are destroyed. I will break them and they shall not be able to stand: they shall fall under my feet,\"[fn-45-P4527_1654710:49-nf] and in his prayers against them the same prophet says: \"Judge thou, O Lord, them that wrong me: overthrow them that fight against me. Take hold of arms and shield: and rise up to help me. Bring out the sword and shut up the way against them that persecute me: say to my soul, I am thy salvation.\"[fn-45-P4528_1655039:50-nf] And when by subduing and destroying all our passions we have vanquished these, we shall then be permitted to hear those words of blessing: \"Thy hand shall be exalted over thine enemies, and all thine enemies shall perish.\"[fn-45-P4529_1655291:51-nf] And so when we read or chant all these and such like passages found in holy writ, unless we take them as written against those spiritual wickednesses which lie in wait for us night and day, we shall not only fail to draw from them any edification to make us gentle and patient, but shall actually meet with some dreadful consequence and one that is quite contrary to evangelical perfection. For we shall not only not be taught to pray for or to love our enemies, but actually shall be stirred up to hate them with an implacable hatred, and to curse them and incessantly to pour forth prayers against them. And it is terribly wrong and blasphemous to think that these words were uttered in such a spirit by holy men and friends of God, on whom before the coming of Christ the law was not imposed for the very reason that they went beyond its commands, and chose rather to obey the preCepts of the gospel and to aim at apostolical perfection, though they lived before the dispensation of the time.","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":5,"verse":2,"source_code":"npnf2_12_npnf2_12_191_sermon_xxxiv_on_the_feast_of_the_epiphany_iv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"But although it was the office of the Divine condescension to make the Saviour's Nativity recognizable to the nations, yet for the under standing of the wondrous sign the wise men could have had intimation even from the ancient prophecies of Balaam, knowing that it was predicted of old and by constant repetition spread abroad: \"A star shall rise out of Jacob, and a man shall rise out of Israel, and shall rule the nations[fn-32-P3286_798337:1-nf] .\" And so the three men aroused by God through the shining of a strange star, follow the guidance of its twinkling light, thinking they will find the babe designated at Jerusalem in the royal city. But finding themselves mistaken in this opinion, through the scribes and teachers of the Jews they learnt what the Holy Scripture had foretold of the birth of Christ; so that confirmed by a twofold witness, they sought with still more eager faith Him whom both the brightness of the star and the sure word of prophecy revealed. And when the Divine oracle was proclaimed through the chief priests' answers and the Spirit's voice declared, which says: \"And thou, Bethlehem, the land of Judah, art not least among the princes of Judah; for out of thee shall come a leader to rule My people Israel[fn-32-P3287_799179:2-nf] ,\" how easy and how natural it was that the leading men among the Hebrews should believe what they taught! But it appears that they held material notions with Herod, and reckoned Christ's kingdom as on the same level as the powers of this world: so that they hoped for a temporal leader while he dreaded an earthly rival. The fear that racks thee, Herod, is wasted; in vain dost thou try to vent thy rage on the infant thou suspectest. Thy realm cannot hold Christ; the Lord of the world is not satisfied with the narrow limits of thy sway. He, whom thou dost not wish to reign in Judaea, reigns everywhere: and thou wouldst rule more happily thyself, if thou wert to submit to His command. Why dost thou not do with sincerity what in treacherous falseness thou dost promise? Come with the wise men, and in suppliant adoration worship the true King. But thou, from too great fondness for Jewish blindness, wilt not imitate the nations' faith, and directest thy stubborn heart to cruel wiles, though thou art doomed neither to stay Him whom thou fearest nor to harm them whom thou slayest.","title":"Sermon XXXIV. On the Feast of the Epiphany, IV.","author":false},{"chapter":5,"verse":7,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"The unbelievers, then, were hostile to him for this reason; but why were the believers? Because in preaching to the Gentiles he was constrained to preach Christianity purely; and if haply even in Judaea he were found [doing so], he cared not. For Peter and they that were with him, because they preached in Jerusalem, when there was great fierceness, of necessity enjoined the observance of the law; but this man was quite at liberty. The [converts] too from the Gentiles were more than the Jews because they were without.[fn-52-P5259_1712492:14-nf] And this[fn-52-P5260_1712612:15-nf] enfeebled the law, and they had no such great reverence for it, although[fn-52-P5261_1712719:16-nf] he preached all things purely. Doubtless in this matter they think to shame him by numbers, saying, \"Thou seest, brother, how many ten thousands of Jews there are which[fn-52-P5262_1712923:17-nf] are come together.\"[fn-52-P5263_1712962:18-nf] On this account they hated him and turned away from him, because \"They are informed of thee, he says, that thou teachest men to forsake the law.\"[fn-52-P5264_1713146:19-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":5,"verse":7,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-14","text":"The unbelievers, then, were hostile to him for this reason; but why were the believers? Because in preaching to the Gentiles he was constrained to preach Christianity purely; and if haply even in Judaea he were found [doing so], he cared not. For Peter and they that were with him, because they preached in Jerusalem, when there was great fierceness, of necessity enjoined the observance of the law; but this man was quite at liberty. The [converts] too from the Gentiles were more than the Jews because they were without.[fn-52-P5259_1712492:14-nf] And this[fn-52-P5260_1712612:15-nf] enfeebled the law, and they had no such great reverence for it, although[fn-52-P5261_1712719:16-nf] he preached all things purely. Doubtless in this matter they think to shame him by numbers, saying, \"Thou seest, brother, how many ten thousands of Jews there are which[fn-52-P5262_1712923:17-nf] are come together.\"[fn-52-P5263_1712962:18-nf] On this account they hated him and turned away from him, because \"They are informed of thee, he says, that thou teachest men to forsake the law.\"[fn-52-P5264_1713146:19-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":5,"verse":2,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"27","folder":"ANF-08","text":"21. And, behold, Joseph was ready to go into Judaea. And there was a great commotion in Bethlehem of Judaea, for Magi came, saying: Where is he that is born king of the Jews? for we have seen his star in the east, and have come to worship him. And when Herod heard, he was much disturbed, and sent officers to the Magi. And he sent for the priests, and examined them, saying: How is it written about the Christ? where is He to be born? And they said: In Bethlehem of Judaea, for so it is written.[fn-59-P5953_1745463:50-nf] And he sent them away. And he examined the Magi, saying to them: What sign have you seen in reference to the king that has been born? And the Magi said: We have seen a star of great size shining among these stars, and obscuring their light, so that the stars did not appear; and we thus knew that a king has been born to Israel, and we have come to worship him. And Herod said: Go and seek him; and if you find him, let me know, in order that I also may go and worship him. And the Magi went out. And, behold, the star which they had seen in the east went before them until they came to the cave, and it stood over the top of the cave. And the Magi saw the infant with His mother Mary; and they brought forth from their bag gold, and frankincense, and myrrh. And having been warned by the angel not to go into Judaea, they went into their own country by another road.[fn-59-P5954_1746397:51-nf] ","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":5,"verse":2,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":18,"source_paragraph":"98","folder":"ANF-08","text":" And when the second year was past,[fn-60-P6081_1792161:40-nf] Magi came from the east to Jerusalem, bringing great gifts. And they made strict inquiry of the Jews, saying: Where is the king who has been born to you? for we have seen his star in the east, and have come to worship him. And word of this came to King Herod, and so alarmed him that he called together the scribes and the Pharisees, and the teachers of the people, asking of them where the prophets had foretold that Christ should be born. And they said: In Bethlehem of Judah. For it is written: And thou Bethelehem, in the land of Judah, art by no means the least among the princes of Judah; for out of thee shall come forth a Leader who shall rule my people Israel.[fn-60-P6082_1792907:41-nf] Then King Herod summoned the magi to him, and strictly inquired of them when the star appeared to them. Then, sending them to Bethlehem, he said: Go and make strict inquiry about the child; and when ye have found him, bring me word again, that I may come and worship him also. And while the magi were going on their way, there appeared to them the star, which was, as it were, a guide to them, going before them until they came to where the child was. And when the magi saw the star, they rejoiced with great joy; and going into the house, they saw the child Jesus sitting in His mother's lap. Then they opened their treasures, and presented great gifts to the blessed Mary and Joseph. And to the child Himself they offered each of them a piece of gold.[fn-60-P6083_1793677:42-nf] And likewise one gave gold, another frankincense, and the third myrrh.[fn-60-P6084_1793811:43-nf] And when they were going to return to King Herod, they were warned by an angel in their sleep not to go back to Herod; and they returned to their own country by another road.[fn-60-P6085_1794062:44-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]