{"title":"XII.-Fragments Not Given in the Oxford Edition.","code":"anf_02_anf02_85_xii_fragments_not_given_in_the_oxford_edition_","author":"Clement of Alexandria","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-85.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"XII.-Fragments Not Given in the Oxford Edition.","index":"1","references":[]},{"text":"1. In Anastasius Sinaita, Quest. 96.","index":"2","references":[]},{"text":"2. Joannes Veccus, Patriarch of Constantinople, on the Procession of the Spirit. In Leo Allatius, Vol. I. P. 248.","index":"3","references":[]},{"text":"3. From the Unpublished Disputation Against Iconoclasts, of Nicephorus of Constantinople; Edited in Greek and Latin by Le Nourry in His Apparatus to the Library of the Fathers, Vol. I. P. 1334 a.b. From Clement the Presbyter of Alexandria's Book Against Judaizers.","index":"4","references":[]},{"text":"4. From Ms. Marked 2431 in the Library of the Most Christian King.-Ibid. P. 1336 a. From the Very Holy and Blessed Clement, Presbyter of Alexandria, the Stromatist's Book on Providence.","index":"5","references":[]},{"text":"5. From the Same Ms.-Ibid. 1335 D.","index":"6","references":[]},{"text":"6. In John of Damascus-Parallel-Vol. II. P. 307.","index":"7","references":[]},{"text":"7.the Same, P. 341.","index":"8","references":[]},{"text":"8. The Same, P. 657.","index":"9","references":[]},{"text":"9. From the Catena on the Pentateuch, Published in Latin by Francis Zephyrus, P. 146.","index":"10","references":[]},{"text":"10. From J. A. Cramer's Catenae Graecorum Patrum in Nov. Test. Oxford 1840 Vol. III.","index":"11","references":[]},{"text":"II. The Same, Vol. IV. P. 291.","index":"12","references":[]},{"text":"12. P. 369, Chap. X. 3.","index":"13","references":[]},{"text":"13. Vol. VI. P. 385.","index":"14","references":[]},{"text":"14. From the Same, P. 391.","index":"15","references":[]},{"text":"15. From Vol. III. V. 286.","index":"16","references":[]},{"text":"16. From the Same.","index":"17","references":[]},{"text":"P. 142.","index":"18","references":[]},{"text":"P. 149.","index":"19","references":[]},{"text":"P. 144.","index":"20","references":[]},{"text":"P. 145.","index":"21","references":[]},{"text":"P. 146.","index":"22","references":[]},{"text":"P. 147.","index":"23","references":[]},{"text":"\n1. In Anastasius Sinaita, Quest. 96.","index":"24","references":[]},{"text":"As it is possible even now for man to form men, according to the original formation of Adam, He no longer now creates, on account of His having granted once for all to man the power of generating men, saying to our nature, \"Increase, and multiply, and replenish the earth.\"[fn-103-P10394_2892417:1-nf] So also, by His omnipotent and omniscient power, He arranged that the dissolution and death of our bodies should be effected by a natural sequence and order, through the change of their elements, in accordance with His divine knowledge and comprehension.","index":"25","references":[{"fn":"103","code":"P10394_2892417","folder":"ANF-02","text":"Gen. i. 28.","bible_refs":[{"book":"genesis","chapter":1,"verses":[28]}]}]},{"text":"\n2. Joannes Veccus, Patriarch of Constantinople, on the Procession of the Spirit. In Leo Allatius, Vol. I. P. 248.","index":"26","references":[]},{"text":"Further, Clement the Stromatist, in the various definitions which he framed, that they might guide the man desirous of studying theology in every dogma of religion, defining what spirit is, and how it is called spirit, says: \"Spirit is a substance, subtle, immaterial, and which issues forth without form.\"","index":"27","references":[]},{"text":"\n3. From the Unpublished Disputation Against Iconoclasts, of Nicephorus of Constantinople; Edited in Greek and Latin by Le Nourry in His Apparatus to the Library of the Fathers, Vol. I. P. 1334 a.b. From Clement the Presbyter of Alexandria's Book Against Judaizers.","index":"28","references":[]},{"text":"Solomon the son of David, in the books styled \"The Reigns of the Kings,\" comprehending not only that the structure of the true temple was celestial and spiritual, but had also a reference to the flesh, which He who was both the son and Lord of David was to build up, both for His own presence, where, as a living image, He resolved to make His shrine, and for the church that was to rise up through the union of faith, says expressly, \"Will God in very deed dwell with men on the earth? \"[fn-104-P10401_2893858:2-nf] page n='585'","index":"29","references":[{"fn":"104","code":"P10401_2893858","folder":"ANF-02","text":"1 Kings viii. 27.","bible_refs":[{"book":"1 kings","chapter":8,"verses":[27]}]}]},{"text":"He dwells on the earth clothed in flesh, and His abode with men is effected by the conjunction and harmony which obtains among the righteous, and which build and rear a new temple. For the righteous are the earth, being still encompassed with the earth; and earth, too, in comparison with the greatness of the Lord. Thus also the blessed Peter hesitates not to say, \"Ye also, as living stones, are built up, a spiritual house, a holy temple, to offer up spiritual sacrifices, acceptable to God by Jesus Christ.\"[fn-104-P10403_2894404:3-nf] ","index":"30","references":[{"fn":"104","code":"P10403_2894404","folder":"ANF-02","text":"1 Pet. ii. 5.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[5]}]}]},{"text":"And with reference to the body, which by circumscription He consecrated as a hallowed place for Himself upon earth, He said,\" Destroy this temple, and in three days I will raise it up again. The Jews therefore said, In forty-six years was this temple built, and wilt thou raise it up in three days? But He spake of the temple of His body.\"[fn-104-P10405_2894761:4-nf] ","index":"31","references":[{"fn":"104","code":"P10405_2894761","folder":"ANF-02","text":"John ii. 19-21.","bible_refs":[{"book":"john","chapter":2,"verses":[19]}]}]},{"text":"\n4. From Ms. Marked 2431 in the Library of the Most Christian King.-Ibid. P. 1336 a. From the Very Holy and Blessed Clement, Presbyter of Alexandria, the Stromatist's Book on Providence.","index":"32","references":[]},{"text":"What is God? \"God,\" as the Lord saith, \"is a Spirit.\" Now spirit is properly substance, incorporeal, and uncircumscribed. And that is incorporeal which does not consist of a body, or whose existence is not according to breadth, length, and depth. And that is uncircumscribed[fn-104-P10409_2895240:5-nf] which has no place, which is wholly in all, and in each entire, and the same in itself.","index":"33","references":[{"fn":"104","code":"P10409_2895240","folder":"ANF-02","text":"With an exclamation of surprise at the Latin translator giving a translation which is utterly unintelligible, Capperonn amends the text, substituting ou[ to/poj ou0dei\\j tw=|, etc., for ouj tovpo\" oujdei;\" tovpo\" to; etc., and translates accordingly. The emendation is adopted, with the exception of the tw=|, instead of which to/ is retained.","bible_refs":[]}]},{"text":"\n5. From the Same Ms.-Ibid. 1335 D.","index":"34","references":[]},{"text":"Fu/sij (nature) is so called from to\\ pefuke/nai (to be born). The first substance is everything which subsists by itself, as a stone is called a substance. The second is a substance capable of increase, as a plant grows and decays. The third is animated and sentient substance, as animal, horse. The fourth is animate, sentient, rational substance, as man. Wherefore each one of us is made as consisting of all, having an immaterial soul arid a mind, which is the image of God.","index":"35","references":[]},{"text":"\n6. In John of Damascus-Parallel-Vol. II. P. 307.","index":"36","references":[]},{"text":"The fear of God, who is impassible, is free of perturbation. For it is not God that one dreads, but the falling away from God. He who dreads this, dreads falling into what is evil, and dreads what is evil. And he that fears a fall wishes himself to be immortal and passionless.","index":"37","references":[]},{"text":"\n7.the Same, P. 341.","index":"38","references":[]},{"text":"Let there be a law against those who dare to look at things sacred and divine irreverently, and in a way unworthy of God, to inflict on them the punishment of blindness.","index":"39","references":[]},{"text":"\n8. The Same, P. 657.","index":"40","references":[]},{"text":"Universally, the Christian is friendly to solitude, and quiet, and tranquillily, and peace.","index":"41","references":[]},{"text":"\n9. From the Catena on the Pentateuch, Published in Latin by Francis Zephyrus, P. 146.","index":"42","references":[]},{"text":"That mystic name which is called the Tetragrammaton, by which alone they who had access to the Holy of Holies were protected, is pronounced Jehovah, which means, \"Who is, and who shall be.\" The candlestick which stood at the south of the altar signified the seven planets, which seem to us to revolve around the meridian,[fn-104-P10425_2897217:6-nf] on either side of which rise three branches; since the sun also like the lamp, balanced in the midst of the planets by divine wisdom, illumines by its light those above and below. On the other side of the altar was situated the table on which the loaves were displayed, because from that quarter of the heaven vital and nourishing breezes blow.","index":"43","references":[{"fn":"104","code":"P10425_2897217","folder":"ANF-02","text":"See Stromata, book v. chap. vi. p. 452, which is plainly the source from which this extract is taken.","bible_refs":[]}]},{"text":"\n10. From J. A. Cramer's Catenae Graecorum Patrum in Nov. Test. Oxford 1840 Vol. III.","index":"44","references":[]},{"text":"On Acts 7:24. The mystics say that it was by his word alone that Moses slew the Egyptian ; as certainly afterwards it is related in the Acts that [Peter] slew with his word those who kept back part of the price of the land, and lied.","index":"45","references":[]},{"text":"\nII. The Same, Vol. IV. P. 291.","index":"46","references":[]},{"text":"On Romans 8:38. \"Or life, that of our present existence,\" and \"death,\"-that caused by the assault of persecutors, and \"angels, and principalities, and powers,\" apostate spirits.","index":"47","references":[]},{"text":"\n12. P. 369, Chap. X. 3.","index":"48","references":[]},{"text":"And having neither known nor done the requirement of the law, what they conceived, that they also thought that the law required. And they did not believe the law, as prophesying, but the bare word; and followed it from fear, but not with their disposition and in faith.","index":"49","references":[]},{"text":"\n13. Vol. VI. P. 385.","index":"50","references":[]},{"text":"On 2 Corinthians 5:16. \"And if we have known Christ after the flesh.\" ","index":"51","references":[]},{"text":"And so far, he says, no one any longer lives after the flesh. For that is not life, but death. For Christ also, that He might show this,[fn-104-P10439_2898710:7-nf] ceased to live after the flesh. How? Not by putting off the body! Far be it! For with it as His own He shall come, the Judge of all. But by divesting Himself of physical affections, such as hunger, and thirst, and sleep, and weariness. For now He has a body incapable of suffering and of injury.","index":"52","references":[{"fn":"104","code":"P10439_2898710","folder":"ANF-02","text":"We omit o#ti, which the text has after dei/ch|, which seems to indicate the omission of a clause, but as it stands is superfluous. The Latin translator retains it; and according to the rendering, the translation would be, \"showed that He ceased.\"","bible_refs":[]}]},{"text":"As \"after the flesh\" in our case is being in the midst of sins, and being out of them is to be \"not after the flesh; \"so also after the flesh, in the case of Christ, was His subjection to natural affections, and not to be subject to them was not to be \"after the flesh.\"\"But,\" he says, \"as He was released, so also are we.\"[fn-104-P10441_2899579:8-nf] Let there be no longer, he says, subjection to the influences of the flesh. Thus Clement, the fourth book of the Hypotyposes.","index":"53","references":[{"fn":"104","code":"P10441_2899579","folder":"ANF-02","text":"This extract, down to \" are we,\" has already been given among the extracts from the Hypotyposes, p. 578.","bible_refs":[]}]},{"text":"\n14. From the Same, P. 391.","index":"54","references":[]},{"text":"On 2 Corinthians 6:11. \"Our heart is enlarged.\"","index":"55","references":[]},{"text":"For as heat is wont to expand, so also love. For love is a thing of warmth. As if he would say, I love you not only with mouth, but with heart, and have you all within. Wherefore he says: \"ye are not straitened in us, since desire itself expands the soul.\" \"Our heart is enlarged\" to teach you all things; \"but ye are straitened in your own bowels,\" that is, in love to God, in which you ought to love me.","index":"56","references":[]},{"text":"Thus Clement, in the fourth book of the Hypotyposes.","index":"57","references":[]},{"text":"\n15. From Vol. III. V. 286.","index":"58","references":[]},{"text":"Hebrews 1:1. \"At sundry times and divers manners.\"","index":"59","references":[]},{"text":"Since the Lord, being the Apostle of the Almighty, was sent to the Hebrews, it was out of modesty that Paul did not subscribe himself apostle of the Hebrews, from reverence for the Lord, and because he was the herald and apostle of the Gentiles, and wrote the Epistle to the Hebrews in addition [to his proper work].[fn-104-P10451_2900735:9-nf] ","index":"60","references":[{"fn":"104","code":"P10451_2900735","folder":"ANF-02","text":"This extract, almost verbatim, has been already given from Eusebius, among the extracts from the Hypotyposes, p. 579.","bible_refs":[]}]},{"text":"\n16. From the Same.","index":"61","references":[]},{"text":"The same work contains a passage from The Instructor, book i. chap. vi.[fn-104-P10455_2900947:10-nf] The passage is that beginning, \"For the blood is found to be,\" down to \"potent charms of affection.\"Portions, however, are omitted. There are a good many various readings; but although the passage in question, as found in Cramer's work, is printed in full in Migne's edition, on the alleged ground of the considerable variation from the text of Clement, the variation is not such as to make a translation of the passage as found in Cramer of any special interest or value.","index":"62","references":[{"fn":"104","code":"P10455_2900947","folder":"ANF-02","text":"See p. 219, and the argument following, supra.","bible_refs":[]}]},{"text":"We have noted the following readings:-","index":"63","references":[]},{"text":"ginetai, where, the verb being omitted, we have inserted is: There is an obstruction, etc.","index":"64","references":[]},{"text":"su/riggaj, tubes, instead ofj, raggaj (hollows), hollows of the breasts.","index":"65","references":[]},{"text":"geitniazousw=n, for geitniousw=n neighbouring (arteries).","index":"66","references":[]},{"text":"e0pilh/yei, for e0mperilh/yei interruption (such as this).","index":"67","references":[]},{"text":"a0poklh/rwsij, occurs as in the text, for which the emendationa0polh/rhsij, as specified in the note, has been adopted.","index":"68","references":[]},{"text":"h !tij e0sti/, omitted here, which is\"sweet through grace,\" is supplied.","index":"69","references":[]},{"text":"\nP. 142.","index":"70","references":[]},{"text":"ga/la, milk, instead of ma/nna, manna, (that food) manna.","index":"71","references":[]},{"text":"\nP. 149.","index":"72","references":[]},{"text":"xrh\\ de\\ katanoh=sai th\\ n fu/sin, (but it is necessary to consider nature), for ou0 katanenohko/tej, t. f., through want of consideration of nature.","index":"73","references":[]},{"text":"katakleiome/nh, agreeing with food, for katakleiome/nw, agreeing with heat (enclosed within).","index":"74","references":[]},{"text":"gi/netai for ga\\ r (which is untranslated), (the blood) is (a preparation) for milk.","index":"75","references":[]},{"text":"\nP. 144.","index":"76","references":[]},{"text":"toi/nun to\\ n lo/gon is supplied, and ei0ko/twj omitted in the clause, Paul using appropriate figurative language.","index":"77","references":[]},{"text":"\nP. 145.","index":"78","references":[]},{"text":"plh\\ n is supplied before a0lla\\ to\\ e/n au0th=|, and the blood in it, etc., is omitted.","index":"79","references":[]},{"text":"\nP. 146.","index":"80","references":[]},{"text":"\"For Diogenes Apolloniates will have it\" is omitted.pa/nth, rendered\"in all respects,\" is connected with the preceding sentence.","index":"81","references":[]},{"text":"\nP. 147.","index":"82","references":[]},{"text":"o\\ #ti to/inun, for  9Wj d'. And that (milk is produced).","index":"83","references":[]},{"text":"thnikau=ta for thnika/de in the clause, \"and the grass and meadows are juicy and moist,\" not translated.","index":"84","references":[]},{"text":"proeirhme/nw|, above mentioned (milk), omitted.","index":"85","references":[]},{"text":"trufh=j for trofh=j, (sweet) nutriment.","index":"86","references":[]},{"text":"tw=| omitted before glukei=, sweet (wine), and kaqa/per, \"as, when suffering.\"","index":"87","references":[]},{"text":"to\\ liparo/n for tw=| liparw=|, and a0ridh/lwj fora0ridh/lou, in the sentence: \"Further, many use the fat of milk, called butter, for the lamp, plainly,\" etc.","index":"88","references":[]},{"text":"N. B.","index":"89","references":[]},{"text":" [Le Nourry decides that the Adumbrations were not translated from the Hypotyposes, but Kaye (p. 473) thinks on insufficient grounds. See, also (p. 5), Kaye's learned note.]","index":"90","references":[]},{"text":"","index":"91","references":[]},{"text":"","index":"92","references":[]}]}]}