{"title":"Elucidation","code":"anf_08_anf08_149_elucidation","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-149.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"See p. 665, note 4. Also, p. 685, note 1, of Barsamya.","index":"4","references":[]},{"text":"I Found at the Armenian Convent of St. Lazarus, near Venice, a version of the Letter of Abgar, translated into French \"from the Armenian version of the fifth century,\" and published in 1868, which is now before me. It ascribes the original to Laboubnia, and adds: \"The name Léroubna, mentioned only by Moses of Chorène, was not repeated after him by any one else, save, perhaps, Mekhitar d' Airivank (one of our chroniclers of the thirteenth century), who puts him among our historians, between Tatien and Mar Ibas Gadina, but without affirming whether he knew him only by name or also by his writings.\" The editor goes on to speak of his correspondence with Dr. Cureton (a.d. 1864) which is referred to in[fn-103-P10358_3259088:27-nf] , supra. He notes the incomplete and mutilated character of the Syriac copies used by Cureton, and congratulates himself on the entire and integral condition of the Armenian, which he found in 1852 in the Imperial Library at Paris, as Codex No. 88, mss.Armen. Here the name of the author is given as Laboubnia, and agrees with the Syriac. The interpolations he regards as made after the fourth century. ","index":"5","references":[{"fn":"103","code":"P10358_3259088","folder":"ANF-08","text":"Moses Chor., ii. 36, calls him, in the translation of Le Vaillant de Florival, \"Gheroupna, fils de l'ecrivain Apchatar:\" in that of Whiston, \"Lerubnas, Apsadari scribae filius.\" Apchatar of the first, and Apsadar of the second, translator are evidently corruptions in the Armenian from the Adbshaddai (= Ebedshaddai) of the Syriac. Dr. Alishan, in a letter to Dr. Cureton from the Armenian Convent of St. Lazarus, Venice, says he has found an Armenian MS., of probably the twelfth century, which he believes to be a translation of the present Syriac original. It is a history of Abgad and Thaddaeus, written by Gherubnia with the assistance of Ananias (= Hanan), confident (= sharir) of King Abgar.","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}