[{"chapter":5,"verse":20,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":50,"source_paragraph":"160","folder":"ANF-01","text":"Let him who has love in Christ keep the commandments of Christ. Who can describe the [blessed] bond of the love of God? What man is able to tell the excellence of its beauty, as it ought to be told? The height to which love exalts is unspeakable. Love unites us to God. Love covers a multitude of sins.[fn-5-P540_92784:220-nf] Love beareth all things, is long-suffering in all things.[fn-5-P541_92876:221-nf] There is nothing base, nothing arrogant in love. Love admits of no schisms: love gives rise to no seditions: love does all things in harmony. By love have all the elect of God been made perfect; without love nothing is well-pleasing to God. In love has the Lord taken us to Himself. On account of the Love he bore us, Jesus Christ our Lord gave His blood for us by the will of God; His flesh for our flesh, and His soul for our souls.[fn-5-P542_93345:222-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":20,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":50,"source_paragraph":"160","folder":"ANF-01","text":"Let him who has love in Christ keep the commandments of Christ. Who can describe the [blessed] bond of the love of God? What man is able to tell the excellence of its beauty, as it ought to be told? The height to which love exalts is unspeakable. Love unites us to God. Love covers a multitude of sins.[fn-5-P540_92784:220-nf] Love beareth all things, is long-suffering in all things.[fn-5-P541_92876:221-nf] There is nothing base, nothing arrogant in love. Love admits of no schisms: love gives rise to no seditions: love does all things in harmony. By love have all the elect of God been made perfect; without love nothing is well-pleasing to God. In love has the Lord taken us to Himself. On account of the Love he bore us, Jesus Christ our Lord gave His blood for us by the will of God; His flesh for our flesh, and His soul for our souls.[fn-5-P542_93345:222-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":1,"source_code":"anf_02_anf02_07_vision_third","source_chapter":11,"source_paragraph":"34","folder":"ANF-02","text":"Give ear unto me, O Sons: I have brought you up in much simplicity, and guilelessness, and chastity, on account of the mercy of the Lord,[fn-3-P363_65538:36-nf] who has dropped His righteousness down upon you, that ye may be made righteous and holy[fn-3-P364_65669:37-nf] from all your iniquity and depravity; but you do not wish to rest from your iniquity. Now, therefore, listen to me, and be at peace one with another, and visit each other, and bear each other's burdens, and do not partake of God's creatures alone,[fn-3-P365_65967:38-nf] but give abundantly of them to the needy. For some through the abundance of their food produce weakness in their flesh, and thus corrupt their flesh; while the flesh of others who have no food is corrupted, because they have not sufficient nourishment. And on this account their bodies waste away. This intemperance in eating is thus injurious to you who have abundance and do not distribute among those who are needy. Give heed to the judgment that is to come. Ye, therefore, who are high in position, seek out the hungry as long as the tower is not yet finished; for after the tower is finished, you will wish to do good, but will find no opportunity. Give heed, therefore, ye who glory in your wealth, lest those who are needy should groan, and their groans should ascend to the Lord,[fn-3-P366_67007:39-nf] and ye be shut out with all your goods beyond the gate of the tower. Wherefore I now say to you who preside over the Church and love the first seats,[fn-3-P367_67177:40-nf] \"Be not like to drug-mixers. For the drug-mixers carry their drugs in boxes, but ye carry your drug and poison m your heart. Ye are hardened, and do not wish to cleanse your hearts, and to add unity of aim to purity of heart, that you may have mercy from the great King. Take heed, therefore, children, that these dissensions of yours do not deprive you of your life. How will you instruct the elect of the Lord, if you yourselves have not instruction? Instruct each other therefore, and be at peace among yourselves, that[fn-3-P368_68025:41-nf] I also, standing joyful before your Father, may give an account of you all to your Lord.\"[fn-3-P369_68151:42-nf] ","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":13,"source_paragraph":"49","folder":"ANF-03","text":"If we think over the rest of faults, tracing them from their generations, let us begin with covetousness, \"a root of all evils,\"[fn-7-P709_298669:68-nf] wherewith, indeed, some having been ensnared, \"have suffered shipwreck about faith.\"[fn-7-P710_298774:69-nf] Albeit covetousness is by the same apostle called idolatry.[fn-7-P711_298853:70-nf] In the next place proceeding to mendacity, the minister of covetousness (of false swearing I am silent, since even swearing is not lawful[fn-7-P712_299174:71-nf] )-is trade adapted for a servant of God? But, covetousness apart, what is the motive for acquiring? When the motive for acquiring ceases, there will be no necessity for trading. Grant now that there be some righteousness in business, secure from the duty of watchfulness against covetousness and mendacity; I take it that that trade which pertains to the very soul and spirit of idols, which pampers every demon, falls under the charge of idolatry. Rather, is not that the principal idolatry? If the selfsame merchandises-frankincense, I mean, and all other foreign productions-used as sacrifice to idols, are of use likewise to men for medicinal ointments, to us Christians also, over and above, for solaces of sepulture, let them see to it. At all events, while the pomps, while the priesthoods, while the sacrifices of idols, are furnished by dangers, by losses, by inconveniences, by cogitations, by runnings to and fro, or trades, what else are you demonstrated to be but an idols' agent? Let none contend that, in this way, exception may be taken to all trades. All graver faults extend the sphere for diligence in watchfulness proportionably to the magnitude of the danger; in order that we may withdraw not only from the faults, but from the means through which they have being. For although the fault be done by others, it makes no difference if it be by my means. In no case ought I to be necessary to another, while he is doing what to me is unlawful. Hence I ought to understand that care must be taken by me, lest what I am forbidden to do be done by my means. In short, in another cause of no lighter guilt I observe that fore-judgment. In that I am interdicted from fornication, I furnish nothing of help or connivance to others for that purpose; in that I have separated my own flesh itself from stews, I acknowledge that I cannot exercise the trade of pandering, or keep that kind of places for my neighbour's behoof. So, too, the interdiction of murder shows me that a trainer of gladiators also is excluded from the Church; nor will any one fail to be the means of doing what he subministers to another to do. Behold, here is a more kindred fore-judgment: if a purveyor of the public victims come over to the faith, will you permit him to remain permanently in that trade? or if one who is already a believer shall have undertaken that business, will you think that he is to be retained in the Church? No, I take it; unless any one will dissemble in the case of a frankincense-seller too. In sooth, the agency of blood pertains to some, that of odours to others. If, before idols were in the world, idolatry, hitherto shapeless, used to be transacted by these wares; if, even now, the work of idolatry is perpetrated, for the most part, without the idol, by burnings of odours; the frankincense-seller is a something even more serviceable even toward demons, for idolatry is more easily carried on without the idol, than without the ware of the frankincense-seller.[fn-7-P713_302192:72-nf] Let us interrogate thoroughly the conscience of the faith itself. With what mouth will a Christian frankincense-seller, if he shall pass through temples, with what mouth will he spit down upon and blow out the smoking altars, for which himself has made provision? With what consistency will he exorcise his own foster-children,[fn-7-P714_302640:73-nf] to whom he affords his own house as store-room? Indeed, if he shall have ejected a demon,[fn-7-P715_302790:74-nf] let him not congratulate himself on his faith, for he has not ejected an enemy; he ought to have had his prayer easily granted by one whom he is daily feeding.[fn-7-P716_302981:75-nf] No art, then, no profession, no trade, which administers either to equipping or forming idols, can be free from the title of idolatry; unless we interpret idolatry to be altogether something else than the service of idol-tendence.","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":13,"source_paragraph":"49","folder":"ANF-03","text":"If we think over the rest of faults, tracing them from their generations, let us begin with covetousness, \"a root of all evils,\"[fn-7-P709_298669:68-nf] wherewith, indeed, some having been ensnared, \"have suffered shipwreck about faith.\"[fn-7-P710_298774:69-nf] Albeit covetousness is by the same apostle called idolatry.[fn-7-P711_298853:70-nf] In the next place proceeding to mendacity, the minister of covetousness (of false swearing I am silent, since even swearing is not lawful[fn-7-P712_299174:71-nf] )-is trade adapted for a servant of God? But, covetousness apart, what is the motive for acquiring? When the motive for acquiring ceases, there will be no necessity for trading. Grant now that there be some righteousness in business, secure from the duty of watchfulness against covetousness and mendacity; I take it that that trade which pertains to the very soul and spirit of idols, which pampers every demon, falls under the charge of idolatry. Rather, is not that the principal idolatry? If the selfsame merchandises-frankincense, I mean, and all other foreign productions-used as sacrifice to idols, are of use likewise to men for medicinal ointments, to us Christians also, over and above, for solaces of sepulture, let them see to it. At all events, while the pomps, while the priesthoods, while the sacrifices of idols, are furnished by dangers, by losses, by inconveniences, by cogitations, by runnings to and fro, or trades, what else are you demonstrated to be but an idols' agent? Let none contend that, in this way, exception may be taken to all trades. All graver faults extend the sphere for diligence in watchfulness proportionably to the magnitude of the danger; in order that we may withdraw not only from the faults, but from the means through which they have being. For although the fault be done by others, it makes no difference if it be by my means. In no case ought I to be necessary to another, while he is doing what to me is unlawful. Hence I ought to understand that care must be taken by me, lest what I am forbidden to do be done by my means. In short, in another cause of no lighter guilt I observe that fore-judgment. In that I am interdicted from fornication, I furnish nothing of help or connivance to others for that purpose; in that I have separated my own flesh itself from stews, I acknowledge that I cannot exercise the trade of pandering, or keep that kind of places for my neighbour's behoof. So, too, the interdiction of murder shows me that a trainer of gladiators also is excluded from the Church; nor will any one fail to be the means of doing what he subministers to another to do. Behold, here is a more kindred fore-judgment: if a purveyor of the public victims come over to the faith, will you permit him to remain permanently in that trade? or if one who is already a believer shall have undertaken that business, will you think that he is to be retained in the Church? No, I take it; unless any one will dissemble in the case of a frankincense-seller too. In sooth, the agency of blood pertains to some, that of odours to others. If, before idols were in the world, idolatry, hitherto shapeless, used to be transacted by these wares; if, even now, the work of idolatry is perpetrated, for the most part, without the idol, by burnings of odours; the frankincense-seller is a something even more serviceable even toward demons, for idolatry is more easily carried on without the idol, than without the ware of the frankincense-seller.[fn-7-P713_302192:72-nf] Let us interrogate thoroughly the conscience of the faith itself. With what mouth will a Christian frankincense-seller, if he shall pass through temples, with what mouth will he spit down upon and blow out the smoking altars, for which himself has made provision? With what consistency will he exorcise his own foster-children,[fn-7-P714_302640:73-nf] to whom he affords his own house as store-room? Indeed, if he shall have ejected a demon,[fn-7-P715_302790:74-nf] let him not congratulate himself on his faith, for he has not ejected an enemy; he ought to have had his prayer easily granted by one whom he is daily feeding.[fn-7-P716_302981:75-nf] No art, then, no profession, no trade, which administers either to equipping or forming idols, can be free from the title of idolatry; unless we interpret idolatry to be altogether something else than the service of idol-tendence.","title":"On Idolatry.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":28,"source_paragraph":"177","folder":"NPNF2-08","text":"66.[fn-18-P1856_483019:561-nf] Of the beliefs and practices whether generally accepted or publicly enjoined which are preserved in the Church[fn-18-P1857_483150:562-nf] some we possess derived from written teaching; others we have received delivered to us \"in a mystery\"[fn-18-P1858_483474:563-nf] by the tradition of the apostles; and both of these in relation to true religion have the same force. And these no one will gainsay;-no one, at all events, who is even moderately versed in the institutions of the Church. For were we to attempt to reject such customs as have no written authority, on the ground that the importance they possess is small, we should unintentionally injure the Gospel in its very vitals; or, rather, should make our public definition a mere phrase and nothing more.[fn-18-P1859_486470:564-nf] For instance, to take the first and most general example, who is thence who has taught us in writing to sign with the sign of the cross those who have trusted in the name of our Lord Jesus Christ? What writing has taught us to turn to the East at the prayer? Which of the saints has left us in writing the words of tim invocation at the displaying[fn-18-P1860_491290:565-nf] of the bread of the Eucharist and the cup of blessing? For we are not, as is well known, content with what the apostle or the Gospel has recorded, but both in preface and conclusion we add other words as being of great importance to the validity of the ministry, and these we derive from unwritten teaching. Moreover we bless the water of baptism andthe oil of the chrism, and besides this the catechumen who is being baptized. On what written authority do we do this? Is not our authority silent and mystical tradition? Nay, by what written word is the anointing of oil[fn-18-P1861_492104:566-nf] itself taught? And whence comes the custom of baptizing thrice?[fn-18-P1862_492340:567-nf] And as to the other customs of baptism from what Scripture do we derive the renunciation of Satan and his angels? Does not this come from that unpublished and secret teaching which oar fathers guarded in a silence out of the reach of curious meddling and inquisitive investigation? Well had they learnt the lesson that the awful dignity of the mysteries is best preserved by silence. What the uninitiated are not even allowed: to look at was hardly likely to be publiclyparaded about in written documents. What was the meaning of the mighty Moses in not making all the parts of the tabernacle open to every one? The profane he stationed without the sacred barriers; the first courts he conceded to the purer; the Levites alone he judged worthy of being servants of the Deity; sacrifices and burnt offerings and the rest of the priestly functions he allotted to the priests; one chosen out of all he admitted to the shrine, and even this one not always but on only one day in the year, and of this one day a time was fixed for his entry so that he might gaze on the Holy of Holies amazed at the strangeness and novelty of the sight. Moses was wise enough to know that contempt stretches to the trite and to the obvious, while a keen interest is naturally associated with the unusual and the unfamiliar. In the same manner the Apostles and Fathers who laid down laws for the Church from the beginning thus guarded the awful dignity of the mysteries in secrecy and silence, for what is bruited abroad random among the common folk is no mystery at all. This is the reason for our tradition of unwritten precepts and practices, that the knowledge of our dogmas may not become neglected and contemned by the multitude through familiarity. \"Dogma\" and \"Kerugma\" are two distinct things; the former is observed in silence; the latter is proclaimed to all the world. One form of this silence is the obscurity employed in Scripture, which makes the meaning of \"dogmas\" difficult to be understood for the very advantage of the reader: Thus we all look to the East[fn-18-P1863_496971:568-nf] at our prayers, but few of us know that we are seeking our own old country,[fn-18-P1864_497282:569-nf] Paradise, which God planted in Eden in the East.[fn-18-P1865_497529:570-nf] We pray standing,[fn-18-P1866_497603:571-nf] on the first day of the week, but we do not all know the reason. On the day of the resurrection (or \"standing again\" Grk. a0na/stasij we remind ourselves of the grace given to us by standing at prayer, not only because we rose with Christ,[fn-18-P1867_497868:572-nf] and are bound to \"seek those things which are above,\"[fn-18-P1868_497941:573-nf] but because the day seems to us to be in some sense an image of the age which we expect, wherefore, though it is the beginning of days, it is not called by Moses first, but one.[fn-18-P1869_498455:574-nf] For he says \"There was evening, and therewas morning, one day,\" as though the same day often recurred. Now \"one and \"eighth\" are the same, in itself distinctly indicating that really \"one\" and \"eighth\" of which the Psalmist makes mention in certain titles of the Psalms, the state which follows after this present time, the day which knows no waning or eventide, and no successor, that age which endeth not or groweth old.[fn-18-P1870_498922:575-nf] Of necessity, then, the church teaches her own foster children to offer their prayers on that day standing, to the end that through continual reminder of the endless life we may not neglect to make provision for our removal thither. Moreover all Pentecost is a reminder of the resurrection expected in the age to come. For that one and first day, if seven times multiplied by seven, completes the seven weeks of the holy Pentecost; for, beginning at the first, Pentecost ends with the same, making fifty revolutions through the like intervening days. And so it is a likeness of eternity, beginning as it does and ending, as in a circling course, at the same point. On this day the rules of the church have educated us to prefer the upright attitude of prayer, for by their plain reminder they, as It were, make our mind to dwell no longer in the present but in the future. Moreover every time we fall upon our knees and rise from off them we shew by the very deed that by our sin we fell down to earth, and by the loving kindness of our Creator were called hack to heaven.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":28,"source_paragraph":"177","folder":"NPNF2-08","text":"66.[fn-18-P1856_483019:561-nf] Of the beliefs and practices whether generally accepted or publicly enjoined which are preserved in the Church[fn-18-P1857_483150:562-nf] some we possess derived from written teaching; others we have received delivered to us \"in a mystery\"[fn-18-P1858_483474:563-nf] by the tradition of the apostles; and both of these in relation to true religion have the same force. And these no one will gainsay;-no one, at all events, who is even moderately versed in the institutions of the Church. For were we to attempt to reject such customs as have no written authority, on the ground that the importance they possess is small, we should unintentionally injure the Gospel in its very vitals; or, rather, should make our public definition a mere phrase and nothing more.[fn-18-P1859_486470:564-nf] For instance, to take the first and most general example, who is thence who has taught us in writing to sign with the sign of the cross those who have trusted in the name of our Lord Jesus Christ? What writing has taught us to turn to the East at the prayer? Which of the saints has left us in writing the words of tim invocation at the displaying[fn-18-P1860_491290:565-nf] of the bread of the Eucharist and the cup of blessing? For we are not, as is well known, content with what the apostle or the Gospel has recorded, but both in preface and conclusion we add other words as being of great importance to the validity of the ministry, and these we derive from unwritten teaching. Moreover we bless the water of baptism andthe oil of the chrism, and besides this the catechumen who is being baptized. On what written authority do we do this? Is not our authority silent and mystical tradition? Nay, by what written word is the anointing of oil[fn-18-P1861_492104:566-nf] itself taught? And whence comes the custom of baptizing thrice?[fn-18-P1862_492340:567-nf] And as to the other customs of baptism from what Scripture do we derive the renunciation of Satan and his angels? Does not this come from that unpublished and secret teaching which oar fathers guarded in a silence out of the reach of curious meddling and inquisitive investigation? Well had they learnt the lesson that the awful dignity of the mysteries is best preserved by silence. What the uninitiated are not even allowed: to look at was hardly likely to be publiclyparaded about in written documents. What was the meaning of the mighty Moses in not making all the parts of the tabernacle open to every one? The profane he stationed without the sacred barriers; the first courts he conceded to the purer; the Levites alone he judged worthy of being servants of the Deity; sacrifices and burnt offerings and the rest of the priestly functions he allotted to the priests; one chosen out of all he admitted to the shrine, and even this one not always but on only one day in the year, and of this one day a time was fixed for his entry so that he might gaze on the Holy of Holies amazed at the strangeness and novelty of the sight. Moses was wise enough to know that contempt stretches to the trite and to the obvious, while a keen interest is naturally associated with the unusual and the unfamiliar. In the same manner the Apostles and Fathers who laid down laws for the Church from the beginning thus guarded the awful dignity of the mysteries in secrecy and silence, for what is bruited abroad random among the common folk is no mystery at all. This is the reason for our tradition of unwritten precepts and practices, that the knowledge of our dogmas may not become neglected and contemned by the multitude through familiarity. \"Dogma\" and \"Kerugma\" are two distinct things; the former is observed in silence; the latter is proclaimed to all the world. One form of this silence is the obscurity employed in Scripture, which makes the meaning of \"dogmas\" difficult to be understood for the very advantage of the reader: Thus we all look to the East[fn-18-P1863_496971:568-nf] at our prayers, but few of us know that we are seeking our own old country,[fn-18-P1864_497282:569-nf] Paradise, which God planted in Eden in the East.[fn-18-P1865_497529:570-nf] We pray standing,[fn-18-P1866_497603:571-nf] on the first day of the week, but we do not all know the reason. On the day of the resurrection (or \"standing again\" Grk. a0na/stasij we remind ourselves of the grace given to us by standing at prayer, not only because we rose with Christ,[fn-18-P1867_497868:572-nf] and are bound to \"seek those things which are above,\"[fn-18-P1868_497941:573-nf] but because the day seems to us to be in some sense an image of the age which we expect, wherefore, though it is the beginning of days, it is not called by Moses first, but one.[fn-18-P1869_498455:574-nf] For he says \"There was evening, and therewas morning, one day,\" as though the same day often recurred. Now \"one and \"eighth\" are the same, in itself distinctly indicating that really \"one\" and \"eighth\" of which the Psalmist makes mention in certain titles of the Psalms, the state which follows after this present time, the day which knows no waning or eventide, and no successor, that age which endeth not or groweth old.[fn-18-P1870_498922:575-nf] Of necessity, then, the church teaches her own foster children to offer their prayers on that day standing, to the end that through continual reminder of the endless life we may not neglect to make provision for our removal thither. Moreover all Pentecost is a reminder of the resurrection expected in the age to come. For that one and first day, if seven times multiplied by seven, completes the seven weeks of the holy Pentecost; for, beginning at the first, Pentecost ends with the same, making fifty revolutions through the like intervening days. And so it is a likeness of eternity, beginning as it does and ending, as in a circling course, at the same point. On this day the rules of the church have educated us to prefer the upright attitude of prayer, for by their plain reminder they, as It were, make our mind to dwell no longer in the present but in the future. Moreover every time we fall upon our knees and rise from off them we shew by the very deed that by our sin we fell down to earth, and by the loving kindness of our Creator were called hack to heaven.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":28,"source_paragraph":"177","folder":"NPNF2-08","text":"66.[fn-18-P1856_483019:561-nf] Of the beliefs and practices whether generally accepted or publicly enjoined which are preserved in the Church[fn-18-P1857_483150:562-nf] some we possess derived from written teaching; others we have received delivered to us \"in a mystery\"[fn-18-P1858_483474:563-nf] by the tradition of the apostles; and both of these in relation to true religion have the same force. And these no one will gainsay;-no one, at all events, who is even moderately versed in the institutions of the Church. For were we to attempt to reject such customs as have no written authority, on the ground that the importance they possess is small, we should unintentionally injure the Gospel in its very vitals; or, rather, should make our public definition a mere phrase and nothing more.[fn-18-P1859_486470:564-nf] For instance, to take the first and most general example, who is thence who has taught us in writing to sign with the sign of the cross those who have trusted in the name of our Lord Jesus Christ? What writing has taught us to turn to the East at the prayer? Which of the saints has left us in writing the words of tim invocation at the displaying[fn-18-P1860_491290:565-nf] of the bread of the Eucharist and the cup of blessing? For we are not, as is well known, content with what the apostle or the Gospel has recorded, but both in preface and conclusion we add other words as being of great importance to the validity of the ministry, and these we derive from unwritten teaching. Moreover we bless the water of baptism andthe oil of the chrism, and besides this the catechumen who is being baptized. On what written authority do we do this? Is not our authority silent and mystical tradition? Nay, by what written word is the anointing of oil[fn-18-P1861_492104:566-nf] itself taught? And whence comes the custom of baptizing thrice?[fn-18-P1862_492340:567-nf] And as to the other customs of baptism from what Scripture do we derive the renunciation of Satan and his angels? Does not this come from that unpublished and secret teaching which oar fathers guarded in a silence out of the reach of curious meddling and inquisitive investigation? Well had they learnt the lesson that the awful dignity of the mysteries is best preserved by silence. What the uninitiated are not even allowed: to look at was hardly likely to be publiclyparaded about in written documents. What was the meaning of the mighty Moses in not making all the parts of the tabernacle open to every one? The profane he stationed without the sacred barriers; the first courts he conceded to the purer; the Levites alone he judged worthy of being servants of the Deity; sacrifices and burnt offerings and the rest of the priestly functions he allotted to the priests; one chosen out of all he admitted to the shrine, and even this one not always but on only one day in the year, and of this one day a time was fixed for his entry so that he might gaze on the Holy of Holies amazed at the strangeness and novelty of the sight. Moses was wise enough to know that contempt stretches to the trite and to the obvious, while a keen interest is naturally associated with the unusual and the unfamiliar. In the same manner the Apostles and Fathers who laid down laws for the Church from the beginning thus guarded the awful dignity of the mysteries in secrecy and silence, for what is bruited abroad random among the common folk is no mystery at all. This is the reason for our tradition of unwritten precepts and practices, that the knowledge of our dogmas may not become neglected and contemned by the multitude through familiarity. \"Dogma\" and \"Kerugma\" are two distinct things; the former is observed in silence; the latter is proclaimed to all the world. One form of this silence is the obscurity employed in Scripture, which makes the meaning of \"dogmas\" difficult to be understood for the very advantage of the reader: Thus we all look to the East[fn-18-P1863_496971:568-nf] at our prayers, but few of us know that we are seeking our own old country,[fn-18-P1864_497282:569-nf] Paradise, which God planted in Eden in the East.[fn-18-P1865_497529:570-nf] We pray standing,[fn-18-P1866_497603:571-nf] on the first day of the week, but we do not all know the reason. On the day of the resurrection (or \"standing again\" Grk. a0na/stasij we remind ourselves of the grace given to us by standing at prayer, not only because we rose with Christ,[fn-18-P1867_497868:572-nf] and are bound to \"seek those things which are above,\"[fn-18-P1868_497941:573-nf] but because the day seems to us to be in some sense an image of the age which we expect, wherefore, though it is the beginning of days, it is not called by Moses first, but one.[fn-18-P1869_498455:574-nf] For he says \"There was evening, and therewas morning, one day,\" as though the same day often recurred. Now \"one and \"eighth\" are the same, in itself distinctly indicating that really \"one\" and \"eighth\" of which the Psalmist makes mention in certain titles of the Psalms, the state which follows after this present time, the day which knows no waning or eventide, and no successor, that age which endeth not or groweth old.[fn-18-P1870_498922:575-nf] Of necessity, then, the church teaches her own foster children to offer their prayers on that day standing, to the end that through continual reminder of the endless life we may not neglect to make provision for our removal thither. Moreover all Pentecost is a reminder of the resurrection expected in the age to come. For that one and first day, if seven times multiplied by seven, completes the seven weeks of the holy Pentecost; for, beginning at the first, Pentecost ends with the same, making fifty revolutions through the like intervening days. And so it is a likeness of eternity, beginning as it does and ending, as in a circling course, at the same point. On this day the rules of the church have educated us to prefer the upright attitude of prayer, for by their plain reminder they, as It were, make our mind to dwell no longer in the present but in the future. Moreover every time we fall upon our knees and rise from off them we shew by the very deed that by our sin we fell down to earth, and by the loving kindness of our Creator were called hack to heaven.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":28,"source_paragraph":"177","folder":"NPNF2-08","text":"66.[fn-18-P1856_483019:561-nf] Of the beliefs and practices whether generally accepted or publicly enjoined which are preserved in the Church[fn-18-P1857_483150:562-nf] some we possess derived from written teaching; others we have received delivered to us \"in a mystery\"[fn-18-P1858_483474:563-nf] by the tradition of the apostles; and both of these in relation to true religion have the same force. And these no one will gainsay;-no one, at all events, who is even moderately versed in the institutions of the Church. For were we to attempt to reject such customs as have no written authority, on the ground that the importance they possess is small, we should unintentionally injure the Gospel in its very vitals; or, rather, should make our public definition a mere phrase and nothing more.[fn-18-P1859_486470:564-nf] For instance, to take the first and most general example, who is thence who has taught us in writing to sign with the sign of the cross those who have trusted in the name of our Lord Jesus Christ? What writing has taught us to turn to the East at the prayer? Which of the saints has left us in writing the words of tim invocation at the displaying[fn-18-P1860_491290:565-nf] of the bread of the Eucharist and the cup of blessing? For we are not, as is well known, content with what the apostle or the Gospel has recorded, but both in preface and conclusion we add other words as being of great importance to the validity of the ministry, and these we derive from unwritten teaching. Moreover we bless the water of baptism andthe oil of the chrism, and besides this the catechumen who is being baptized. On what written authority do we do this? Is not our authority silent and mystical tradition? Nay, by what written word is the anointing of oil[fn-18-P1861_492104:566-nf] itself taught? And whence comes the custom of baptizing thrice?[fn-18-P1862_492340:567-nf] And as to the other customs of baptism from what Scripture do we derive the renunciation of Satan and his angels? Does not this come from that unpublished and secret teaching which oar fathers guarded in a silence out of the reach of curious meddling and inquisitive investigation? Well had they learnt the lesson that the awful dignity of the mysteries is best preserved by silence. What the uninitiated are not even allowed: to look at was hardly likely to be publiclyparaded about in written documents. What was the meaning of the mighty Moses in not making all the parts of the tabernacle open to every one? The profane he stationed without the sacred barriers; the first courts he conceded to the purer; the Levites alone he judged worthy of being servants of the Deity; sacrifices and burnt offerings and the rest of the priestly functions he allotted to the priests; one chosen out of all he admitted to the shrine, and even this one not always but on only one day in the year, and of this one day a time was fixed for his entry so that he might gaze on the Holy of Holies amazed at the strangeness and novelty of the sight. Moses was wise enough to know that contempt stretches to the trite and to the obvious, while a keen interest is naturally associated with the unusual and the unfamiliar. In the same manner the Apostles and Fathers who laid down laws for the Church from the beginning thus guarded the awful dignity of the mysteries in secrecy and silence, for what is bruited abroad random among the common folk is no mystery at all. This is the reason for our tradition of unwritten precepts and practices, that the knowledge of our dogmas may not become neglected and contemned by the multitude through familiarity. \"Dogma\" and \"Kerugma\" are two distinct things; the former is observed in silence; the latter is proclaimed to all the world. One form of this silence is the obscurity employed in Scripture, which makes the meaning of \"dogmas\" difficult to be understood for the very advantage of the reader: Thus we all look to the East[fn-18-P1863_496971:568-nf] at our prayers, but few of us know that we are seeking our own old country,[fn-18-P1864_497282:569-nf] Paradise, which God planted in Eden in the East.[fn-18-P1865_497529:570-nf] We pray standing,[fn-18-P1866_497603:571-nf] on the first day of the week, but we do not all know the reason. On the day of the resurrection (or \"standing again\" Grk. a0na/stasij we remind ourselves of the grace given to us by standing at prayer, not only because we rose with Christ,[fn-18-P1867_497868:572-nf] and are bound to \"seek those things which are above,\"[fn-18-P1868_497941:573-nf] but because the day seems to us to be in some sense an image of the age which we expect, wherefore, though it is the beginning of days, it is not called by Moses first, but one.[fn-18-P1869_498455:574-nf] For he says \"There was evening, and therewas morning, one day,\" as though the same day often recurred. Now \"one and \"eighth\" are the same, in itself distinctly indicating that really \"one\" and \"eighth\" of which the Psalmist makes mention in certain titles of the Psalms, the state which follows after this present time, the day which knows no waning or eventide, and no successor, that age which endeth not or groweth old.[fn-18-P1870_498922:575-nf] Of necessity, then, the church teaches her own foster children to offer their prayers on that day standing, to the end that through continual reminder of the endless life we may not neglect to make provision for our removal thither. Moreover all Pentecost is a reminder of the resurrection expected in the age to come. For that one and first day, if seven times multiplied by seven, completes the seven weeks of the holy Pentecost; for, beginning at the first, Pentecost ends with the same, making fifty revolutions through the like intervening days. And so it is a likeness of eternity, beginning as it does and ending, as in a circling course, at the same point. On this day the rules of the church have educated us to prefer the upright attitude of prayer, for by their plain reminder they, as It were, make our mind to dwell no longer in the present but in the future. Moreover every time we fall upon our knees and rise from off them we shew by the very deed that by our sin we fell down to earth, and by the loving kindness of our Creator were called hack to heaven.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":17,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"9. Believe then that this Only-begotten Son of God for our sins came down from heaven upon earth, and took upon Him this human nature of like passions[fn-5-P512_107909:41-nf] with us, and was begotten of the Holy Virgin and of the Holy Ghost, and was made Man, not in seeming and mere show[fn-5-P513_108212:42-nf] , but in truth; nor yet by passing through the Virgin as through a channel[fn-5-P514_108340:43-nf] ; but was of her made truly flesh, [and truly nourished with milk[fn-5-P515_108460:44-nf] ], and did truly eat as we do, and truly drink as we do. For if the Incarnation was a phantom, salvation is a phantom also. The Christ was of two natures, Man in what was seen, but God in what was not seen; as Man truly eating like us, for He had the like feeling of the flesh with us; but as God feeding the five thousand from five loaves; as Man truly dying, but as God raising him that had been dead four days; truly sleeping in the ship as Man, and walking upon the waters as God.","title":"Lecture IV","author":"Cyril"},{"chapter":5,"verse":17,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"9. Believe then that this Only-begotten Son of God for our sins came down from heaven upon earth, and took upon Him this human nature of like passions[fn-5-P512_107909:41-nf] with us, and was begotten of the Holy Virgin and of the Holy Ghost, and was made Man, not in seeming and mere show[fn-5-P513_108212:42-nf] , but in truth; nor yet by passing through the Virgin as through a channel[fn-5-P514_108340:43-nf] ; but was of her made truly flesh, [and truly nourished with milk[fn-5-P515_108460:44-nf] ], and did truly eat as we do, and truly drink as we do. For if the Incarnation was a phantom, salvation is a phantom also. The Christ was of two natures, Man in what was seen, but God in what was not seen; as Man truly eating like us, for He had the like feeling of the flesh with us; but as God feeding the five thousand from five loaves; as Man truly dying, but as God raising him that had been dead four days; truly sleeping in the ship as Man, and walking upon the waters as God.","title":"Lecture IV","author":"Cyril"},{"chapter":5,"verse":20,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":50,"source_paragraph":"165","folder":"ANF-10","text":"Let him who has love in Christ keep the commandments of Christ. Who can describe the [blessed] bond of the love of God? What man is able to tell the excellence of its beauty, as it ought to be told? The height to which love exalts is unspeakable. Love unites us to God. Love covers a multitude of sins.[fn-56-P5697_828661:267-nf] Love beareth all things, is long-suffering in all things.[fn-56-P5698_828753:268-nf] There is nothing base, nothing arrogant in love. Love admits of no schisms: love gives rise to no seditions: love does all things in harmony. By love have all the elect of God been made perfect; without love nothing is well-pleasing to God. In love has the Lord taken us to Himself. On account of the love He bore us, Jesus Christ our Lord gave His blood for us by the will of God; His flesh for our flesh, and His soul for our souls.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":20,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":50,"source_paragraph":"165","folder":"ANF-10","text":"Let him who has love in Christ keep the commandments of Christ. Who can describe the [blessed] bond of the love of God? What man is able to tell the excellence of its beauty, as it ought to be told? The height to which love exalts is unspeakable. Love unites us to God. Love covers a multitude of sins.[fn-56-P5697_828661:267-nf] Love beareth all things, is long-suffering in all things.[fn-56-P5698_828753:268-nf] There is nothing base, nothing arrogant in love. Love admits of no schisms: love gives rise to no seditions: love does all things in harmony. By love have all the elect of God been made perfect; without love nothing is well-pleasing to God. In love has the Lord taken us to Himself. On account of the love He bore us, Jesus Christ our Lord gave His blood for us by the will of God; His flesh for our flesh, and His soul for our souls.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":17,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"914","folder":"ANF-04","text":"Double in length,[fn-44-P4429_741939:170-nf] the rains; cleansed leprosies;[fn-44-P4430_742244:171-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":17,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"914","folder":"ANF-04","text":"Double in length,[fn-44-P4429_741939:170-nf] the rains; cleansed leprosies;[fn-44-P4430_742244:171-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":9,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":34,"source_paragraph":"101","folder":"ANF-02","text":"\"Heal yourselves, therefore, while the tower is still building. The Lord dwells in men that love peace, because He loved peace; but from the contentious and the utterly wicked He is far distant. Restore to Him, therefore, a spirit sound as ye received it. For when you have given to a fuller a new garment, and desire to receive it back entire at the end, if, then, the fuller return you a torn garment, will you take it from him, and not rather be angry, and abuse him, saying, `I gave you a garment that was entire: why have you rent it, and made it useless, so that it can be of no use on account of the rent which you have made in it? 'Would you not say all this to the fuller about the rent which you found in your garment? If, therefore, you grieve about your garment, and complain because you have not received it entire, what do you think the Lord will do to you, who gave you a sound spirit, which you have rendered altogether useless, so that it can be of no service to its possessor? for its use began to be unprofitable, seeing it was corrupted by you. Will not the Lord, therefore, because of this conduct of yours regarding His Spirit, act in the same way, and deliver you over to death? Assuredly, I say, he will do the same to all those whom He shall find retaining a recollection of offences.[fn-10-P1022_270128:54-nf] Do not trample His mercy under foot, He says, but rather honour Him, because He is so patient with your sins, and is not as ye are. Repent, for it is useful to you.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":5,"verse":19,"source_code":"anf_02_anf02_33_similitude_tenth","source_chapter":6,"source_paragraph":"15","folder":"ANF-02","text":"The angel[fn-10-P1049_275684:5-nf] then said to me, \"Conduct yourself manfully in this service, and make known to every one the great things of God,[fn-10-P1050_275845:6-nf] and you will have favour in this ministry. Whoever, therefore, shall walk in these commandments, shall have life, and will be happy in his life; but whosoever shall neglect them shall not have life, and will be unhappy in this life. Enjoin all, who are able to act rightly, not to cease well-doing; for, to practise good works is useful to them.[fn-10-P1051_276249:7-nf] And I say that every man ought to be saved from inconveniences. For both he who is in want, and he who suffers inconveniences in his daily life, is in great torture and necessity. Whoever, therefore, rescues a soul of this kind from necessity, will gain for himself great joy. For he who is harassed by inconveniences of this kind, suffers equal torture with him who is in chains. Moreover many, on account of calamities of this sort, when they could not endure them, hasten their own deaths. Whoever, then, knows a calamity of this kind afflicting a man, and does not save him, commits a great sin, and becomes guilty of his blood.[fn-10-P1052_277065:8-nf] Do good works, therefore, ye who have received good from the Lord; lest, while ye delay to do them, the building of the tower be finished, and you be rejected from the edifice: there is now no other tower a-building. For on your account was the work of building suspended. Unless, then, you make haste to do rightly, the tower will be completed, and you will be excluded.\"","title":"Similitude Tenth","author":"The Pastor of Hermas"},{"chapter":5,"verse":11,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-03","text":"10. Scripture saith, \"Ye have heard of the patience of Job, and have seen the end of the Lord.\"[fn-35-P3533_1672192:19-nf] When we read what great trials Job endured, it makes one shudder, it makes one shrink, it makes one quake. And what did he receive? The double of what he had lost. Let not a man therefore with an eye to temporal rewards be willing to have patience, and say to himself, \"Let me endure loss, God will give me back sons twice as many; Job received double of all, and begat as many sons as he had buried.\" Then is this not the double? Yes, precisely the double, because the former sons still lived. Let none say, \"Let me bear evils, and God will repay me as He repaid Job:\" that it be now no longer patience but avarice. For if it was not patience which that Saint had, nor a brave enduring of nil that came upon him; the testimony which the Lord gave, whence should he have it? \"Hast thou observed,\" saith the Lord, \"my servant Job? For there is not like him any on the earth, a man without fault,[fn-35-P3534_1673105:20-nf] true worshipper of God.\" What a testimony, my brethren, did this holy man deserve of the Lord! And yet him a bad woman sought by her persuasion to deceive, she too representing that serpent, who, like as in Paradise he deceived the man whom God first made, so likewise here by suggesting blasphemy thought to be able to deceive a man who pleased God. What things he suffered, my brethren! Who can have so much to suffer in his estate, his house, his sons, his flesh, yea in his very wife who was left to be his tempter! But even her who was left, the devil would have taken away long ago, but that he kept her to be his helper: because by Eve he had mastered the first man, therefore had he kept an Eve. What things, then, he suffered! He lost all that he had; his house fell; would that were all! it crushed his sons also. And, to see that patience had great place in him, hear what he answered; \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so hath it been done;[fn-35-P3535_1674105:21-nf] blessed be the name of the Lord.\"[fn-35-P3536_1674160:22-nf] He hath taken what He gave, is He lost Who gave? He hath taken what He gave. As if he should say, He hath taken away all, let Him take all, send me away naked, and let me keep Him. What shall I lack if I have God? or what is the good of all else to me, if I have not God? Then it came to his flesh, he was stricken with a wound from head to foot; he was one running sore, one mass of crawling worms: and showed himself immovable in his God, stood fixed. The woman wanted, devil's helper as she was not husband's comforter, to put him up to blaspheme God. \"How long,\" said she, \"dost thou suffer\" so and so; \"speak some word against the Lord,[fn-35-P3537_1674818:23-nf] and die.\"[fn-35-P3538_1674849:24-nf] So then, because he had been brought low, he was to be exalted. And this the Lord did, in order to show it to men; as for His servant, He kept greater things for him in heaven. So then Job who was brought low, He exalted; the devil who was lifted up, He brought low: for \"He putteth down one and setteth up another.\"[fn-35-P3539_1675183:25-nf] But let not any man, my beloved brethren, when he suffers any such-like tribulations, look for a reward here: for instance, if he suffer any losses, let him not peradventure say, \"The Lord gave, the Lord hath taken away; as it pleased the Lord, so is it done: blessed be the name of the Lord;\" only with the mind to receive twice as much again. Let patience praise God, not avarice. If what thou hast lost thou seekest to receive back twofold, and therefore praisest God, it is of covetousness thou praisest, not of love. Do not imagine this to be the example of that holy man; thou deceivest thyself. When Job was enduring all, he was not hoping for to have twice as much again. Both in his first confession when he bore up under his losses, and bore out to the grave the dead bodies of his sons, and in the second when he was now suffering torments of sores in his flesh, ye may observe what I am saying. Of his former confession the words run thus: \"The Lord gave, and the Lord hath taken away: as it pleased the Lord, so is it done: blessed be the name of the Lord.\"[fn-35-P3540_1676273:26-nf] He might have said, \"The Lord gave, and the Lord hath taken away; He that took away can once more give; can bring back more than He took.\" He said not this, but, \"As it pleased the Lord,\" said he, \"so is it done:\" because it pleases Him, let it please me: let not that which hath pleased the good Lord misplease His submissive servant; what pleased the Physician, not misplease the sick man. Hear his other confession: \"Thou hast spoken,\" said he to his wife, \"like one of the foolish women. If we have received good at the hand of the Lord, why shall we not bear evil?\"[fn-35-P3541_1676861:27-nf] He did not add, what, if he had said it, would have been true. \"The Lord is able both to bring back my flesh into its former condition, and that which He hath taken away from us, to make manifold more:\" lest he should seem to have endured in hope of this. This was not what he said, not what he hoped. But, that we might be taught, did the Lord that for him, not hoping for it, by which we should be taught, that God was with him: because if He had not also restored to him those things, there was the crown indeed, but hidden, and we could not see it. And therefore what says the divine Scripture in exhorting to patience and hope of things future, not reward of things present? \"Ye have heard of the patience of Job, and have seen the end of the Lord.\" Why is it, \"the patience of Job,\" and not, Ye have seen the end of Job himself? Thou wouldest open thy mouth for the \"twice as much;\" wouldest say, \"Thanks be to God; let me bear up: I receive twice as much again, like Job.\" \"Patience of Job, end of the Lord.\" The patience of Job we knows and the end of the Lord we know.[fn-35-P3542_1677956:28-nf] What end of the Lord? \"My God, my God, why hast Thou forsaken Me?\" They are the words of the Lord hanging on the cross. He did as it were leave Him for present felicity, not leave Him for eternal immortality. In this is \"the end of the Lord.\" The Jews hold Him, the Jews insult, the Jews bind Him, crown Him with thorns, dishonor Him with spitting, scourge Him, overwhelm Him with revilings, hang Him upon the tree, pierce Him with a spear, last of all bury Him. He was as it were left: but by whom? By those insulting ones. Therefore thou shall but to this end have patience, that thou mayest rise again and not die, that is, never die, even as Christ. For so we read, \"Christ rising from the dead henceforth dieth not.\"[fn-35-P3543_1678696:29-nf] ","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":5,"verse":14,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"92","folder":"NPNF1-10","text":"Let no one therefore be careless, no one inattentive,[fn-33-P3351_1073230:59-nf] when the priests have entered in and are teaching; for there is really no small punishment appointed for this. Yea, and I for one would rather enter into any of your houses ten thousand times, and find myself baffled, than not be heard when I speak here. This latter is to me harder to bear than the other, by how much this house is of greater dignity; our great possessions being verily laid up here, here all the hopes we have. For what is here, that is not great and awful? Thus both this table is far more precious and delightful than the other,[fn-33-P3352_1073797:60-nf] and this candle-stick than the candlestick there. And this they know, as many as have put away diseases by anointing themselves with oil[fn-33-P3353_1073992:61-nf] in faith and in due season. And this coffer too is far better and more indispensable than that other chest; for it hath not clothes but alms shut up in it; even though they be few that own them. Here too is a couch better than that other; for the repose of the divine Scriptures is more delightful than any couch.","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":5,"verse":17,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":31,"source_paragraph":"93","folder":"ANF-03","text":"For what has God, who exacts it ever denied[fn-120-P12037_3353373:186-nf] to prayer coming from \"spirit and truth? \"How mighty specimens of its efficacy do we read, and hear, and believe! Old-world prayer, indeed, used to free from fires,[fn-120-P12038_3353585:187-nf] and from beasts,[fn-120-P12039_3353619:188-nf] and from famine;[fn-120-P12040_3353652:189-nf] and yet it had not (then) received its form from Christ. But how far more amply operative is Christian prayer! It does not station the angel of dew in mid-fires,[fn-120-P12041_3353854:190-nf] nor muzzle lions, nor transfer to the hungry the rustics' bread;[fn-120-P12042_3354104:191-nf] it has no delegated grace to avert any sense of suffering;[fn-120-P12043_3354190:192-nf] but it supplies the suffering, and the feeling, and the grieving, with endurance: it amplifies grace by virtue, that faith may know what she obtains from the Lord, understanding what-for God's name's sake-she suffers. But in days gone by, withal prayer used to call down[fn-120-P12044_3354559:193-nf] plagues, scatter the armies of foes, withhold the wholesome influences of the showers. Now, however, the prayer of righteousness avers all God's anger, keeps bivouac on behalf of personal enemies, makes supplication on behalf of persecutors. Is it wonder if it knows how to extort the rains of heaven[fn-120-P12045_3354882:194-nf] -(prayer) which was once able to procure its fires?[fn-120-P12046_3354968:195-nf] Prayer is alone that which vanquishes[fn-120-P12047_3355028:196-nf] God. But Christ has willed that it be operative for no evil: He had conferred on it all its virtue in the cause of good. And so it knows nothing save how to recall the souls of the departed from the very path of death, to transform the weak, to restore the sick, to purge the possessed, to open prison-bars, to loose the bonds of the innocent. Likewise it washes away faults, repels temptations, extinguishes persecutions, consoles the faint-spirited, cheers the high-spirited, escorts travellers, appeases waves, makes robbers stand aghast, nourishes the poor, governs the rich, upraises the fallen, arrests the falling, confirms the standing. Prayer is the wall of faith: her arms and missiles[fn-120-P12048_3355800:197-nf] against the foe who keeps watch over us on all sides. And, so never walk we unarmed. By day, be we mindful of Station; by night, of vigil. Under the arms of prayer guard we the standard of our General; await we in prayer the angel's trump.[fn-120-P12049_3356089:198-nf] The angels, likewise, all pray; every creature prays; cattle and wild beasts pray and bend their knees; and when they issue from their layers and lairs,[fn-120-P12050_3356281:199-nf] they look up heavenward with no idle mouth, making their breath vibrate[fn-120-P12051_3356381:200-nf] after their own manner. Nay, the birds too, rising out of the nest, upraise themselves heavenward, and, instead of hands, expand the cross of their wings, and say somewhat to seem like prayer.[fn-120-P12052_3356598:201-nf] What more then, touching the office of prayer? Even the Lord Himself prayed; to whom be honour and virtue unto the ages of the ages! ","title":"On Prayer.","author":"Tertullian"},{"chapter":5,"verse":17,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":31,"source_paragraph":"93","folder":"ANF-03","text":"For what has God, who exacts it ever denied[fn-120-P12037_3353373:186-nf] to prayer coming from \"spirit and truth? \"How mighty specimens of its efficacy do we read, and hear, and believe! Old-world prayer, indeed, used to free from fires,[fn-120-P12038_3353585:187-nf] and from beasts,[fn-120-P12039_3353619:188-nf] and from famine;[fn-120-P12040_3353652:189-nf] and yet it had not (then) received its form from Christ. But how far more amply operative is Christian prayer! It does not station the angel of dew in mid-fires,[fn-120-P12041_3353854:190-nf] nor muzzle lions, nor transfer to the hungry the rustics' bread;[fn-120-P12042_3354104:191-nf] it has no delegated grace to avert any sense of suffering;[fn-120-P12043_3354190:192-nf] but it supplies the suffering, and the feeling, and the grieving, with endurance: it amplifies grace by virtue, that faith may know what she obtains from the Lord, understanding what-for God's name's sake-she suffers. But in days gone by, withal prayer used to call down[fn-120-P12044_3354559:193-nf] plagues, scatter the armies of foes, withhold the wholesome influences of the showers. Now, however, the prayer of righteousness avers all God's anger, keeps bivouac on behalf of personal enemies, makes supplication on behalf of persecutors. Is it wonder if it knows how to extort the rains of heaven[fn-120-P12045_3354882:194-nf] -(prayer) which was once able to procure its fires?[fn-120-P12046_3354968:195-nf] Prayer is alone that which vanquishes[fn-120-P12047_3355028:196-nf] God. But Christ has willed that it be operative for no evil: He had conferred on it all its virtue in the cause of good. And so it knows nothing save how to recall the souls of the departed from the very path of death, to transform the weak, to restore the sick, to purge the possessed, to open prison-bars, to loose the bonds of the innocent. Likewise it washes away faults, repels temptations, extinguishes persecutions, consoles the faint-spirited, cheers the high-spirited, escorts travellers, appeases waves, makes robbers stand aghast, nourishes the poor, governs the rich, upraises the fallen, arrests the falling, confirms the standing. Prayer is the wall of faith: her arms and missiles[fn-120-P12048_3355800:197-nf] against the foe who keeps watch over us on all sides. And, so never walk we unarmed. By day, be we mindful of Station; by night, of vigil. Under the arms of prayer guard we the standard of our General; await we in prayer the angel's trump.[fn-120-P12049_3356089:198-nf] The angels, likewise, all pray; every creature prays; cattle and wild beasts pray and bend their knees; and when they issue from their layers and lairs,[fn-120-P12050_3356281:199-nf] they look up heavenward with no idle mouth, making their breath vibrate[fn-120-P12051_3356381:200-nf] after their own manner. Nay, the birds too, rising out of the nest, upraise themselves heavenward, and, instead of hands, expand the cross of their wings, and say somewhat to seem like prayer.[fn-120-P12052_3356598:201-nf] What more then, touching the office of prayer? Even the Lord Himself prayed; to whom be honour and virtue unto the ages of the ages! ","title":"On Prayer.","author":"Tertullian"},{"chapter":5,"verse":20,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":19,"source_paragraph":"164","folder":"ANF-02","text":"\"The decorous tendency of our philanthropy, therefore,\" according to Clement, \"seeks the common good; \"whether by suffering martyrdom, or by teaching by deed and word,-the latter being twofold, unwritten and written. This is love, to love God and our neighbour. \"This conducts to the height which is unutterable.[fn-69-P6921_2120651:169-nf] ` Love covers a multitude of sins.[fn-69-P6922_2120717:170-nf] Love beareth all things, suffereth all things.'[fn-69-P6923_2120798:171-nf] Love joins us to God, does all things in concord. In love, all the chosen of God were perfected. Apart from love, nothing is well pleasing to God.\" \"Of its perfection there is no unfolding,\" it is said. \"Who is fit to be found in it, except those whom. God counts worthy? \"To the point the Apostle Paul speaks, \"If I give my body, and have not love, I am sounding brass, and a tinkling cymbal.\"[fn-69-P6924_2121216:172-nf] If it is not from a disposition determined by gnostic love that I shall testify, he means; but if through fear and expected reward, moving my lips in order to testify to the Lord that I shall confess the Lord, I am a common man, sounding the Lord's name, not knowing Him. \"For there is the people that loveth with the lips; and there is another which gives the body to be burned.\" \"And if I give all my goods in alms,\" he says, not according to the principle of loving communication, but on account of recompense, either from him who has received the benefit, or the Lord who has promised; \"and if I have all faith so as to remove mountains,\" and cast away obscuring passions, and be not faithful to the Lord from love, \"I am nothing,\" as in comparison of him who testifies as a Gnostic, and the crowd, and being reckoned nothing better.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":20,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":19,"source_paragraph":"164","folder":"ANF-02","text":"\"The decorous tendency of our philanthropy, therefore,\" according to Clement, \"seeks the common good; \"whether by suffering martyrdom, or by teaching by deed and word,-the latter being twofold, unwritten and written. This is love, to love God and our neighbour. \"This conducts to the height which is unutterable.[fn-69-P6921_2120651:169-nf] ` Love covers a multitude of sins.[fn-69-P6922_2120717:170-nf] Love beareth all things, suffereth all things.'[fn-69-P6923_2120798:171-nf] Love joins us to God, does all things in concord. In love, all the chosen of God were perfected. Apart from love, nothing is well pleasing to God.\" \"Of its perfection there is no unfolding,\" it is said. \"Who is fit to be found in it, except those whom. God counts worthy? \"To the point the Apostle Paul speaks, \"If I give my body, and have not love, I am sounding brass, and a tinkling cymbal.\"[fn-69-P6924_2121216:172-nf] If it is not from a disposition determined by gnostic love that I shall testify, he means; but if through fear and expected reward, moving my lips in order to testify to the Lord that I shall confess the Lord, I am a common man, sounding the Lord's name, not knowing Him. \"For there is the people that loveth with the lips; and there is another which gives the body to be burned.\" \"And if I give all my goods in alms,\" he says, not according to the principle of loving communication, but on account of recompense, either from him who has received the benefit, or the Lord who has promised; \"and if I have all faith so as to remove mountains,\" and cast away obscuring passions, and be not faithful to the Lord from love, \"I am nothing,\" as in comparison of him who testifies as a Gnostic, and the crowd, and being reckoned nothing better.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":16,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":12,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":12,"source_paragraph":"259","folder":"ANF-02","text":"Accordingly, love makes its own athlete fearless and dauntless, and confident in the Lord, anointing and training him; as righteousness secures for him truthfulness in his whole life.[fn-95-P9571_2688795:97-nf] For it was a compendium of righteousness to say, \"Let your yea be yea; and your nay, nay.\"[fn-95-P9572_2688989:98-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":5,"verse":20,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":5,"verse":14,"source_code":"npnf1_11_npnf1_11_89_homily_xxv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-11","text":"And since things of old do not affright you so much, by things which happen in every generation, He correcteth those that in every generation are growing listless. And what is the reason, it may be said, why He doth not punish all here? That He may give the others an interval[fn-31-P3177_2963435:15-nf] for repentance. Why then does He not take vengeance upon all in the next world?[fn-31-P3178_2963623:16-nf] It is lest many should disbelieve in His providence. How many robbers are there who have been taken, and how many that have left this life unpunished? Where is the mercy of God then? it is my turn now to ask of thee. For supposing no one at all had vengeance taken upon him, then you might have taken refuge in this. But now that some are punished, and some are not, though they be the worse sinners, how can it be reasonable that there be not the same punishments for the same sins? How can those punished appear to be else than wronged? What reason is there then why all are not punished here? Hear His own defence for these things. For when some had died by the falling of a tower on them: He said to those who raised a question upon this, \"Suppose ye that they were sinners above all men? I tell you nay, but except ye repent, ye shall all likewise perish\" (Luke xiii. 4, 5); so exhorting us not to feel confident when others suffer punishment, and we ourselves, though we have committed many transgressions, do not. For except we change our conduct, we assuredly shall suffer. And how, it may be said, is it that we are to be punished without end for sinning a short time here? how, I ask, is it that in this world,[fn-31-P3179_2964883:17-nf] those who in a short moment of time have done one murder, are condemned to constant punishment in the mines? \"But it is not God that does this,\" it may be said. How then came He to keep the man with a palsy for thirty and eight years in so great punishments? For that it was for sins that He punished him, hear what He says, \"Behold, thou art made whole, sin no more.\" (John v. 14.) Still it is said, he found a release. But the case is not so with the other life. For that there, there will never be any release,[fn-31-P3180_2965458:18-nf] hear from His own mouth, \"Their worm will not die, nor their fire be quenched.\" (Mark ix. 44.) And \"these shall go into everlasting life, but these into everlasting punishment.\" (Matt. xxv. 46.) Now if the life be eternal, the punishment is eternal. Seest thou not how severely He threatened the Jews? Then have the things threatened come to pass, or were those that were told them a mere talk? \"One stone shall not remain upon another.\" (Luke xxi. 6.) And has it remained? But what, when He says, \"There shall be tribulation such as hath not been?\" (Matt. xxiv. 21.) Has it not come then? Read the history of Josephus, and thou wilt not be able to draw thy breath even, at only hearing what they suffered for their doings. This I say, not that I may pain you, but that I may make you secure, and lest by having humored you overmuch, I should but make a way for the endurance of sorer punishments. For why, pray, dost thou not deem it right thou shouldest be punished for sinning? Hath He not told thee all beforehand? Hath He not threatened thee? not come to thy aid?[fn-31-P3181_2966587:19-nf] not done things even without number for thy salvation's sake? Gave He thee not the laver of Regeneration, and forgave He not all thy former sins? Hath He not after this forgiveness, and the laver, also given thee the succor of repentance if thou sin? Hath He not made the way to forgiveness of sins, even after all this, easy[fn-31-P3182_2966954:20-nf] to thee? Hear then what He hath enjoined: \"If thou forgive thy neighbor, I also will forgive thee\" (ib. vi. 14), He says. What hardship is there in this? \"If ye judge the cause of the fatherless, and see that the widow have right, come and let us converse together,\" He saith, \"and if your sins be as purple, I will make them white as snow.\" (Is. i. 17, 18.) What labor is there here? \"Tell thy sins, that thou mayest be justified.\" (Is. xliii. 26 LXX.) What hardship is there in this? \"Redeem thy sins with alms.\" (Dan. iv. 24.) What toilsomeness is there in this? The Publican said, \"Be merciful to me a sinner,\" and \"went down home justified.\" (Luke xviii. 13, 14.) What labor is it to imitate the Publican? And wilt thou not be persuaded even after this that there is punishment and vengeance? At that rate thou wilt deny that even the devil is punished For, \"Depart,\" He says, \"into the fire prepared for the devil and his angels.\" (Matt. xxv. 41.) Now if there be no hell, then neither is he punished. But if he is punished, it is plain that we shall also. For we also have disobeyed, even if it be not in the same way. And how comest thou not to be afraid to speak such daring things? For when thou sayest that God is merciful, and doth not punish, if He should punish he will be found in thy case to be no longer merciful. See then unto what language the devil leadeth you? And what are the monks that have taken up with the mountains, and yield examples of such manifold self-denial,[fn-31-P3183_2969776:21-nf] to go away without their crown? For if the wicked are not to be punished, and there is no recompense made to any one, some one else will say, perhaps, that neither are the good crowned. Nay, it will be said, For this is suitable with God, that there should be a kingdom only, and not a hell. Well then, shall the whoremonger, and the adulterer, and the man who hath done evils unnumbered, enjoy the same advantages with the man who has exhibited soberness and holiness, and Paul is to stand with Nero, or rather even the devil with Paul? For if there be no hell and yet there will be a Resurrection of all, then the wicked will attain to the same good things! And who would say this? Who even of men that were quite crazed? or rather, which of the devils even would say this? For even they confess that there is a hell. Wherefore also they cried out and said, \"Art Thou come hither to torment us before the time?\" (ib. viii. 29.)","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":5,"verse":14,"source_code":"npnf1_11_npnf1_11_89_homily_xxv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-11","text":"And since things of old do not affright you so much, by things which happen in every generation, He correcteth those that in every generation are growing listless. And what is the reason, it may be said, why He doth not punish all here? That He may give the others an interval[fn-31-P3177_2963435:15-nf] for repentance. Why then does He not take vengeance upon all in the next world?[fn-31-P3178_2963623:16-nf] It is lest many should disbelieve in His providence. How many robbers are there who have been taken, and how many that have left this life unpunished? Where is the mercy of God then? it is my turn now to ask of thee. For supposing no one at all had vengeance taken upon him, then you might have taken refuge in this. But now that some are punished, and some are not, though they be the worse sinners, how can it be reasonable that there be not the same punishments for the same sins? How can those punished appear to be else than wronged? What reason is there then why all are not punished here? Hear His own defence for these things. For when some had died by the falling of a tower on them: He said to those who raised a question upon this, \"Suppose ye that they were sinners above all men? I tell you nay, but except ye repent, ye shall all likewise perish\" (Luke xiii. 4, 5); so exhorting us not to feel confident when others suffer punishment, and we ourselves, though we have committed many transgressions, do not. For except we change our conduct, we assuredly shall suffer. And how, it may be said, is it that we are to be punished without end for sinning a short time here? how, I ask, is it that in this world,[fn-31-P3179_2964883:17-nf] those who in a short moment of time have done one murder, are condemned to constant punishment in the mines? \"But it is not God that does this,\" it may be said. How then came He to keep the man with a palsy for thirty and eight years in so great punishments? For that it was for sins that He punished him, hear what He says, \"Behold, thou art made whole, sin no more.\" (John v. 14.) Still it is said, he found a release. But the case is not so with the other life. For that there, there will never be any release,[fn-31-P3180_2965458:18-nf] hear from His own mouth, \"Their worm will not die, nor their fire be quenched.\" (Mark ix. 44.) And \"these shall go into everlasting life, but these into everlasting punishment.\" (Matt. xxv. 46.) Now if the life be eternal, the punishment is eternal. Seest thou not how severely He threatened the Jews? Then have the things threatened come to pass, or were those that were told them a mere talk? \"One stone shall not remain upon another.\" (Luke xxi. 6.) And has it remained? But what, when He says, \"There shall be tribulation such as hath not been?\" (Matt. xxiv. 21.) Has it not come then? Read the history of Josephus, and thou wilt not be able to draw thy breath even, at only hearing what they suffered for their doings. This I say, not that I may pain you, but that I may make you secure, and lest by having humored you overmuch, I should but make a way for the endurance of sorer punishments. For why, pray, dost thou not deem it right thou shouldest be punished for sinning? Hath He not told thee all beforehand? Hath He not threatened thee? not come to thy aid?[fn-31-P3181_2966587:19-nf] not done things even without number for thy salvation's sake? Gave He thee not the laver of Regeneration, and forgave He not all thy former sins? Hath He not after this forgiveness, and the laver, also given thee the succor of repentance if thou sin? Hath He not made the way to forgiveness of sins, even after all this, easy[fn-31-P3182_2966954:20-nf] to thee? Hear then what He hath enjoined: \"If thou forgive thy neighbor, I also will forgive thee\" (ib. vi. 14), He says. What hardship is there in this? \"If ye judge the cause of the fatherless, and see that the widow have right, come and let us converse together,\" He saith, \"and if your sins be as purple, I will make them white as snow.\" (Is. i. 17, 18.) What labor is there here? \"Tell thy sins, that thou mayest be justified.\" (Is. xliii. 26 LXX.) What hardship is there in this? \"Redeem thy sins with alms.\" (Dan. iv. 24.) What toilsomeness is there in this? The Publican said, \"Be merciful to me a sinner,\" and \"went down home justified.\" (Luke xviii. 13, 14.) What labor is it to imitate the Publican? And wilt thou not be persuaded even after this that there is punishment and vengeance? At that rate thou wilt deny that even the devil is punished For, \"Depart,\" He says, \"into the fire prepared for the devil and his angels.\" (Matt. xxv. 41.) Now if there be no hell, then neither is he punished. But if he is punished, it is plain that we shall also. For we also have disobeyed, even if it be not in the same way. And how comest thou not to be afraid to speak such daring things? For when thou sayest that God is merciful, and doth not punish, if He should punish he will be found in thy case to be no longer merciful. See then unto what language the devil leadeth you? And what are the monks that have taken up with the mountains, and yield examples of such manifold self-denial,[fn-31-P3183_2969776:21-nf] to go away without their crown? For if the wicked are not to be punished, and there is no recompense made to any one, some one else will say, perhaps, that neither are the good crowned. Nay, it will be said, For this is suitable with God, that there should be a kingdom only, and not a hell. Well then, shall the whoremonger, and the adulterer, and the man who hath done evils unnumbered, enjoy the same advantages with the man who has exhibited soberness and holiness, and Paul is to stand with Nero, or rather even the devil with Paul? For if there be no hell and yet there will be a Resurrection of all, then the wicked will attain to the same good things! And who would say this? Who even of men that were quite crazed? or rather, which of the devils even would say this? For even they confess that there is a hell. Wherefore also they cried out and said, \"Art Thou come hither to torment us before the time?\" (ib. viii. 29.)","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":5,"verse":13,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But the faithful and true servants of the Lord, knowing that the Lord loves the thankful, never cease to praise Him, ever giving thanks unto the Lord. And whether the time is one of ease or of affliction, they offer up praise to God with thanksgiving, not reckoning these things of time, but worshipping the Lord, the God of times[fn-89-P8954_3278251:33-nf] . Thus of old time, Job, who possessed fortitude above all men, thought of these things when in prosperity; and when in adversity, he patiently endured, and when he suffered, gave thanks. As also the humble David, in the very time of affliction sang praises and said, `I will bless the Lord at all times[fn-89-P8955_3278586:34-nf] .' And the blessed Paul, in all his Epistles, so to say, ceased not to thank God. In times of ease, he failed not, and in afflictions he gloried, knowing that `tribulation worketh patience, and patience experience, and experience hope, and that hope maketh not ashamed[fn-89-P8956_3278874:35-nf] .' Let us, being followers of such men, pass no season without thanksgiving, but especially now, when the time is one of tribulation, which the heretics excite against us, will we praise the Lord, uttering the words of the saints; `All these things have come upon us, yet have we not forgotten Thee[fn-89-P8957_3279190:36-nf] .' For as the Jews at that time, although suffering an assault from the tabernacles[fn-89-P8958_3279293:37-nf] of the Edomites, and oppressed by the enemies of Jerusalem, did not give themselves up, but all the more sang praises to God; so we, my beloved brethren, though hindered from speaking the word of the Lord, will the more proclaim it, and being afflicted, we will sing Psalms[fn-89-P8959_3279596:38-nf] , in that we are accounted worthy to be despised, and to labour anxiously for the truth. Yea, moreover, being grievously vexed, we will give thanks. For the blessed Apostle, who gave thanks at all times, urges us in the same manner to draw near to God saying, `Let your requests, with thanksgiving, be made known unto God[fn-89-P8960_3279940:39-nf] .' And being desirous that we should always continue in this resolution, he says, `At all times give thanks; pray without ceasing[fn-89-P8961_3280088:40-nf] .' For he knew that believers are strong while employed in thanksgiving, and that rejoicing they pass over the walls of the enemy, like those saints who said, `Through Thee will we pierce through our enemies, and by my God I will leap over a walls[fn-89-P8962_3280357:41-nf] .' At all times let us stand firm, but especially now, although many afflictions overtake us, and many heretics are furious against us. Let us then, my beloved brethren, celebrate with thanksgiving the holy feast which now draws near to us, `girding up the loins of our minds[fn-89-P8963_3280652:42-nf] ,' like our Saviour Jesus Christ, of Whom it is written, `Righteousness shall be the girdle of His loins, and faithfulness the girdle of His reins[fn-89-P8964_3280818:43-nf] .' Each one of us having in his hand the staff which came out of the root of Jesse, and our feet shod with the preparation of the Gospel[fn-89-P8965_3280971:44-nf] , let us keep the feast as Paul saith, `Not with the old leaven, but with the unleavened bread of sincerity and truth[fn-89-P8966_3281118:45-nf] ;' reverently trusting that we are reconciled through Christ, and not departing from faith in Him, nor do we defile ourselves together with heretics, and strangers to the truth, whose conversation and whose will degrade them. But rejoicing in afflictions, we break through the furnace of iron and darkness, and pass, unharmed, over that terrible Red Sea. Thus also, when we look upon the confusion of heretics, we shall, with Moses, sing that great song of praise, and say, `We will sing unto the Lord, for He is to be gloriously praised[fn-89-P8967_3281674:46-nf] .' Thus, singing praises, and seeing that the sin which is in us has been cast into the sea, we pass over to the wilderness. And being first purified by the fast of forty days, by prayers, and fastings, and discipline, and good works, we shall be able to eat the holy Passover in Jerusalem.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":5,"verse":16,"source_code":"npnf1_07_npnf1_07_63_tractate_lviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. But apart from this moral understanding of the passage, we remember that the way in which we commended to your attention the grandeur of this act of the Lord's, was that, in washing the feet of disciples who were already washed and clean, the Lord instituted a sign, to the end that, on account of the human feelings that occupy us on earth, however far we may have advanced in our apprehension of righteousness, we might know that we are not exempt from sin; which He thereafter washes away by interceding for us, when we pray the Father, who is in heaven, to forgive us our debts, as we also forgive our debtors.[fn-24-P2479_1478744:10-nf] What connection, then, can such an understanding of the passage have with that which He afterwards gave Himself, when He explained the reason of His act in the words, \"If I then, your Lord and Master, have washed your feet, ye also ought to wash one another's feet. For I have given you an example, that ye should do as I have done to you\"? Can we say that even a brother may cleanse a brother from the contracted stain of wrongdoing? Yea, verily, we know that of this also we were admonished in the profound significance of this work of the Lord's, that we should confess our faults one to another, and pray for one another, even as Christ also maketh intercession for us.[fn-24-P2480_1479437:11-nf] Let us listen to the Apostle James, who states this precept with the greatest clearness when he says, \"Confess your faults one to another, and pray one for another.\"[fn-24-P2481_1479623:12-nf] For of this also the Lord gave us the example. For if He who neither has, nor had, nor will have any sin, prays for our sins, how much more ought we to pray for one another's in turn! And if He forgives us, whom we have nothing to forgive; how much more ought we, who are unable to live here without sin, to forgive one another! For what else does the Lord apparently intimate in the profound significance of this sacramental sign, when He says, \"For I have given you an example, that ye should do as I have done to you;\" but what the apostle declares in the plainest terms, \"Forgiving one another, if any man have a quarrel against any: even as Christ forgave you, so also do ye\"?[fn-24-P2482_1480322:13-nf] Let us therefore forgive one another his faults, and pray for one another's faults, and thus in a manner be washing one another's feet. It is our part, by His grace, to be supplying the service of love and humility: it is His to hear us, and to cleanse us from all the pollution of our sins through Christ, and in Christ; so that what we forgive even to others, that is, loose on earth, may be loosed in heaven.","title":"Tractate LVIII.","author":"Augustine"},{"chapter":5,"verse":17,"source_code":"anf_08_anf08_35_book_v_","source_chapter":30,"source_paragraph":"96","folder":"ANF-08","text":"\"But perhaps some of you will say, God has no care of human things; and if we cannot even attain to the knowledge of Him, how shall we attain to His friendship? That God does concern Himself with the affairs of men, His government of the world bears witness: for the sun daily waits upon it, the showers minister to it; the fountains, rivers, winds, and all elements, attend upon it; and the more these things become known to men, the more do they indicate God's care over men. For unless by the power of the. Most High, the more powerful would never minister to the inferior; and by this God is shown to have not only a care over men, but some great affection, since He has deputed such noble elements to their service. But that men may also attain to the friendship of God, is proved to us by the example of those to whose prayers He has been so favourable, that He has withheld the heaven from rain when they wished, and has again opened it when they prayed.[fn-24-P2417_704062:17-nf] And many other things He has bestowed upon those who does His will, which could not be bestowed but upon His friends. But you will say, What harm is done to God if these things also are worshipped by us? If any one of you should pay to another the honour that is due to his father, from whom he has received innumerable benefits, and should reverence a stranger and foreigner as his father, should you not think that he was undutiful towards his father, and most deserving to be disinherited?","title":"Book V.","author":"Pseudo-Clementine"},{"chapter":5,"verse":17,"source_code":"anf_08_anf08_35_book_v_","source_chapter":30,"source_paragraph":"96","folder":"ANF-08","text":"\"But perhaps some of you will say, God has no care of human things; and if we cannot even attain to the knowledge of Him, how shall we attain to His friendship? That God does concern Himself with the affairs of men, His government of the world bears witness: for the sun daily waits upon it, the showers minister to it; the fountains, rivers, winds, and all elements, attend upon it; and the more these things become known to men, the more do they indicate God's care over men. For unless by the power of the. Most High, the more powerful would never minister to the inferior; and by this God is shown to have not only a care over men, but some great affection, since He has deputed such noble elements to their service. But that men may also attain to the friendship of God, is proved to us by the example of those to whose prayers He has been so favourable, that He has withheld the heaven from rain when they wished, and has again opened it when they prayed.[fn-24-P2417_704062:17-nf] And many other things He has bestowed upon those who does His will, which could not be bestowed but upon His friends. But you will say, What harm is done to God if these things also are worshipped by us? If any one of you should pay to another the honour that is due to his father, from whom he has received innumerable benefits, and should reverence a stranger and foreigner as his father, should you not think that he was undutiful towards his father, and most deserving to be disinherited?","title":"Book V.","author":"Pseudo-Clementine"},{"chapter":5,"verse":12,"source_code":"anf_08_anf08_63_homily_xix_","source_chapter":3,"source_paragraph":"31","folder":"ANF-08","text":"\"Do you maintain that there is any prince of evil or not?[fn-54-P5445_1593911:2-nf] For if you say that there is not, I can prove to you from many statements, and those too of your teacher, that there is; but if you honestly allow that the evil one exists, then I shall speak in accordance with this belief.\" And Peter said: \"It is impossible for me to deny the assertion of my Teacher. Wherefore I allow that the evil one exists, because my Teacher, who spoke the truth in all things, has frequent]y asserted that he exists. For instance, then, he acknowledges that he conversed with Him, and tempted Him for forty days.[fn-54-P5446_1594626:3-nf] And I know that He has said somewhere else. `If Satan casts out Satan, he is divided against himself: how then is his kingdom to stand? '[fn-54-P5447_1594780:4-nf] And He pointed out that He saw the evil one like lightning falling down from heaven.[fn-54-P5448_1594883:5-nf] And elsewhere He said, `He who sowed the bad seed is the devil.'[fn-54-P5449_1594963:6-nf] And again, `Give no pretext to the evil one.'[fn-54-P5450_1595028:7-nf] Moreover, in giving advice, He said, `Let your yea be yea, and your nay nay; for what is more than these is of the evil one.'[fn-54-P5451_1595231:8-nf] Also, in the prayer which He delivered to us, we have it said, `Deliver its from the evil one.'[fn-54-P5452_1595355:9-nf] And in another place, He promised that He would say to those who are impious, `Go ye into outer darkness, which the Father prepared for the devil and his angels.'[fn-54-P5453_1595536:10-nf] And not to prolong this statement further, I know that my Teacher often said that there is an evil one. Wherefore I also agree in thinking that he exists. If, then, in future you have anything to say in accordance with this belief, say it, as you promised.\"","title":"Homily XIX.","author":"Pseudo-Clementine"},{"chapter":5,"verse":12,"source_code":"anf_08_anf08_63_homily_xix_","source_chapter":3,"source_paragraph":"31","folder":"ANF-08","text":"\"Do you maintain that there is any prince of evil or not?[fn-54-P5445_1593911:2-nf] For if you say that there is not, I can prove to you from many statements, and those too of your teacher, that there is; but if you honestly allow that the evil one exists, then I shall speak in accordance with this belief.\" And Peter said: \"It is impossible for me to deny the assertion of my Teacher. Wherefore I allow that the evil one exists, because my Teacher, who spoke the truth in all things, has frequent]y asserted that he exists. For instance, then, he acknowledges that he conversed with Him, and tempted Him for forty days.[fn-54-P5446_1594626:3-nf] And I know that He has said somewhere else. `If Satan casts out Satan, he is divided against himself: how then is his kingdom to stand? '[fn-54-P5447_1594780:4-nf] And He pointed out that He saw the evil one like lightning falling down from heaven.[fn-54-P5448_1594883:5-nf] And elsewhere He said, `He who sowed the bad seed is the devil.'[fn-54-P5449_1594963:6-nf] And again, `Give no pretext to the evil one.'[fn-54-P5450_1595028:7-nf] Moreover, in giving advice, He said, `Let your yea be yea, and your nay nay; for what is more than these is of the evil one.'[fn-54-P5451_1595231:8-nf] Also, in the prayer which He delivered to us, we have it said, `Deliver its from the evil one.'[fn-54-P5452_1595355:9-nf] And in another place, He promised that He would say to those who are impious, `Go ye into outer darkness, which the Father prepared for the devil and his angels.'[fn-54-P5453_1595536:10-nf] And not to prolong this statement further, I know that my Teacher often said that there is an evil one. Wherefore I also agree in thinking that he exists. If, then, in future you have anything to say in accordance with this belief, say it, as you promised.\"","title":"Homily XIX.","author":"Pseudo-Clementine"},{"chapter":5,"verse":14,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","title":"Epistle LXIX.","author":"Cyprian"},{"chapter":5,"verse":14,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","title":"Epistle LXIX.","author":"Cyprian"},{"chapter":5,"verse":8,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"}]