{"title":"Part VI.","code":"npnf2_04_npnf2_04_52_part_vi_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-52.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Part VI. ","index":"1","references":[]},{"text":"42. Persecution and Lapse of Hoslus.","index":"2","references":[]},{"text":"43. Brave Resistance of Hosius.","index":"3","references":[]},{"text":"44. `Hosius to Constantius the Emperor Sends Health in the Lord.'","index":"4","references":[]},{"text":"45. Lapse of Hosius, Due to Cruel Persecution.","index":"5","references":[]},{"text":"46. Arbitrary Expulsion of So Many Bishops.","index":"6","references":[]},{"text":"\n42. Persecution and Lapse of Hoslus.","index":"7","references":[]},{"text":"But although they had done all this, yet these impious men thought they had accomplished nothing, so long as the great Hosius escaped their wicked machinations. And now they undertook to extend their fury[fn-49-P4917_1948252:1-nf] to that great old man. They felt no shame at the thought that he is the father[fn-49-P4918_1948354:2-nf] of the Bishops; they regarded not that he had been a Confessor[fn-49-P4919_1948432:3-nf] ; they reverenced not the length of his Episcopate, in which he had continued more than sixty years; but they set aside everything, and looked only to the interests of their heresy, as being of a truth such as neither fear God, nor regard man[fn-49-P4920_1948694:4-nf] . Accordingly they went to Constantius, and again employed such arguments as the following: `We have done everything; we have banished the Bishop of the Romans; and before him a very great number of other Bishops, and have filled every place with alarm. But these strong measures of yours are as nothing to us, nor is our success at all more secure, so long as Hosius remains. While he is in his own place, the rest also continue in their Churches, for he is able by his arguments and his faith to persuade all men against us. He is the president of Councils[fn-49-P4921_1949271:5-nf] , and his letters are everywhere attended to. He it was who put forth the Nicene Confession, and proclaimed everywhere that the Arians were heretics. If therefore he is suffered to remain, the banishment of the rest is of no avail, for our heresy will be destroyed. Begin then to persecute him also and spare him not, ancient as he is. Our heresy knows not to honour even the hoary hairs of the aged.'","index":"8","references":[{"fn":"49","code":"P4917_1948252","folder":"NPNF2-04","text":"ekteinai thn manian","bible_refs":[]},{"fn":"49","code":"P4918_1948354","folder":"NPNF2-04","text":"Ap. Fug. 5.","bible_refs":[]},{"fn":"49","code":"P4919_1948432","folder":"NPNF2-04","text":"Under Maximian.","bible_refs":[]},{"fn":"49","code":"P4920_1948694","folder":"NPNF2-04","text":"Luke xviii. 2.","bible_refs":[{"book":"luke","chapter":18,"verses":[2]}]},{"fn":"49","code":"P4921_1949271","folder":"NPNF2-04","text":"Of Nicaea and Sardica (Ap. Fug. 5).","bible_refs":[]}]},{"text":"\n43. Brave Resistance of Hosius.","index":"9","references":[]},{"text":"Upon hearing this, the Emperor no longer delayed, but knowing the man, and the dignity of his years, wrote to summon him. This was when he first[fn-49-P4925_1949887:6-nf] began his attempt upon Liberius. Upon his arrival he desired him, and urged him with the usual arguments, with which he thought also to deceive the others, that he would subscribe against us, and hold communion with the Arians. But the old man, scarcely bearing to hear the words, and grieved that he had even ventured to utter such a proposal, severely rebuked him, and after gaining his consent, withdrew to his own country and Church. But the heretics still complaining, and instigating him to proceed (he had the eunuchs also to remind him and to urge him further), the Emperor again wrote in threatening terms; but still Hosius, while he endured their insults, was unmoved by any fear of their designs against him, and remaining firm to his purpose, as one who had built the house of his faith upon the rock, he spake boldly against the heresy, regarding the threats held out to him in the letters but as drops of rain and blasts of wind. And although Constantius wrote frequently, sometimes flattering him with the title of Father, and sometimes threatening and recounting the names of those who had been banished, and saying, `Will you continue the only person to oppose the heresy? Be persuaded and subscribe against Athanasius; for whoever subscribes against him thereby embraces with us the Arian cause;' still Hosius remained fearless, and while suffering these insults, wrote an answer in such terms as these. We have read the letter, which is placed at the end[fn-49-P4926_1951396:7-nf] .","index":"10","references":[{"fn":"49","code":"P4925_1949887","folder":"NPNF2-04","text":"i.e. two years before his fall.","bible_refs":[]},{"fn":"49","code":"P4926_1951396","folder":"NPNF2-04","text":"Transferred by copyists hither.","bible_refs":[]}]},{"text":"\n44. `Hosius to Constantius the Emperor Sends Health in the Lord.'","index":"11","references":[]},{"text":"I was a Confessor at the first, when a persecution arose in the time of your grandfather Maximian; and if you shall persecute me, I am ready now, too, to endure anything rather than to shed innocent blood and to betray the truth. But I cannot approve of your conduct in writing after this threatening manner. Cease to write thus; adopt not the cause of Arius, nor listen to those in the East, nor give credit to Ursacius, Valens and their fellows. For whatever they assert, it is not on account of Athanasius, but for the sake of their own heresy. Believe my statement, O Constantius, who am of an age to be your grandfather. I was present at the Council of Sardica, when you and your brother Constans of blessed memory assembled us all together; and on my own account I challenged the enemies of Athanasius, when they came to the church where I abode[fn-49-P4930_1952349:8-nf] , that if they had anything against him they might declare it; desiring them to have confidence, and not to expect otherwise than that a right judgment would be passed in all things. This I did once and again, requesting them, if they were unwilling to appear before the whole Council, yet to appear before me alone; promising them also, that if he should be proved guilty, he should certainly be rejected by us; but if he should be found to be blameless, and should prove them to be calumniators, that if they should then refuse to hold communion with him, I would persuade him to go with me into the Spains. Athanasias was willing to comply with these conditions, and made no objection to my proposal; but they, altogether distrusting their cause, would not consent. And on another occasion Athanasius came to your Court[fn-49-P4931_1953212:9-nf] , when you wrote for him, and his enemies being at the time in Antioch, he requested that they might be summoned either altogether or separately, in order that they might either convict him, or be convicted[fn-49-P4932_1953433:10-nf] , and might either in his presence prove him to be what they represented, or cease to accuse him when absent. To this proposal also you would not listen, and they equally rejected it. Why then do you still give ear to them that speak evil of him? How can you endure Valens and Ursacius, although they have retracted and made a written confession of their calumnies[fn-49-P4933_1953819:11-nf] ? For it is not true, as they pretend, that they were forced to confess; there were no soldiers at hand to influence them; your brother was not cognizant of the matter[fn-49-P4934_1954006:12-nf] . No, such things were not done under his government, as are done now; God forbid. But they voluntarily went up to Rome, and in the presence of the Bishop and Presbyters wrote their recantation, having previously addressed to Athanasius a friendly and peaceable letter. And if they pretend that force was employed towards them, and acknowledge that this is an evil thing, which you also disapprove of; then do you cease to use force; write no letters, send no Counts; but release those that have been banished, lest while you are complaining of violence, they do but exercise greater violence. When was any such thing done by Constans? What Bishop suffered banishment? When did he appear as arbiter of an Ecclesiastical trial? When did any Palatine of his compel men to subscribe against any one, that Valens and his fellows should be able to affirm this? Cease these proceedings, I beseech you, and remember that you are a mortal man. Be afraid of the day of judgment, and keep yourself pure thereunto. Intrude not yourself into Ecclesiastical matters, neither give commands unto us concerning them; but learn them from us. God has put into your hands the kingdom; to us He has entrusted the affairs of His Church; and as he who would steal the empire from you would resist the ordinance of God, so likewise fear on your part lest by taking upon yourself the government of the Church, you become guilty of a great offence. It is written, \"Render unto Caesar the things that are Caesar's, and unto God the things that are God's[fn-49-P4935_1955544:13-nf] .\" Neither therefore is it permitted unto us to exercise an earthly rule, nor have you, Sire, any authority to burn incense[fn-49-P4936_1955689:14-nf] . These things I write unto you out of a concern for your salvation. With regard to the subject of your letters, this is my determination; I will not unite myself to the Arians; I anathematize their heresy. Neither will I subscribe against, Athanasius, whom both we and the Church of the Romans and the whole Council pronounced to be guiltless. And yourself also, when you understood this, sent for the man, and gave him permission to return with honour to his country and his Church. What reason then can there be for so great a change in your conduct? The same persons who were his enemies before, are so now also; and the things they now whisper to his prejudice (for they do not declare them openly in his presence), the same they spoke against him, before you sent for him; the same they spread abroad concerning him when they come to the Council. And when I required them to come forward, as I have before said, they were unable to produce their proofs; had they possessed any, they would not have fled so disgracefully. Who then persuaded you so long after to forget your own letters and declarations? Forbear, and be not influenced by evil men, lest while you act for the mutual advantage of yourself and them, you render yourself responsible. For here you comply with their desires, hereafter in the judgment you will have to answer for doing so alone. These men desire by your means to injure their enemy, and wish to make you the minister of their wickedness, in order that through your help they may sow the seeds[fn-49-P4937_1957376:15-nf] of their accursed heresy in the Church. Now it is not a prudent thing to cast one's self into manifest danger for the pleasure of others. Cease then, I beseech you, O Constantius, and be persuaded by me. These things it becomes me to write, and you not to despise.'","index":"12","references":[{"fn":"49","code":"P4930_1952349","folder":"NPNF2-04","text":"i.e. at Sardica, cf. Apol. Ar. 36.","bible_refs":[]},{"fn":"49","code":"P4931_1953212","folder":"NPNF2-04","text":"Cf. §22.","bible_refs":[]},{"fn":"49","code":"P4932_1953433","folder":"NPNF2-04","text":"Apol. Const. 5.","bible_refs":[]},{"fn":"49","code":"P4933_1953819","folder":"NPNF2-04","text":"Apol. Ar. 58.","bible_refs":[]},{"fn":"49","code":"P4934_1954006","folder":"NPNF2-04","text":"§29.","bible_refs":[]},{"fn":"49","code":"P4935_1955544","folder":"NPNF2-04","text":"Matt. xxii. 21.","bible_refs":[{"book":"matthew","chapter":22,"verses":[21]}]},{"fn":"49","code":"P4936_1955689","folder":"NPNF2-04","text":"The language of Hosius is figurative. The first mention of incense as a rite in Christian worship is in ps.-Dionys, about a.d. 500, cf. D.C.A. p. 830 sq.","bible_refs":[]},{"fn":"49","code":"P4937_1957376","folder":"NPNF2-04","text":"Vid. de Decr. 2, note 6. It is remarkable, this letter having so much its own character, and being so unlike Athanasius's writings in style, that a phrase characteristic of him should here occur in it. Did Athan. translate it from Latin?","bible_refs":[]}]},{"text":"\n45. Lapse of Hosius, Due to Cruel Persecution.","index":"13","references":[]},{"text":"Such were the sentiments, and such the letter, of the Abraham-like old man, Hosius, truly so called[fn-49-P4941_1958030:16-nf] . But the Emperor desisted not from his designs, nor ceased to seek an occasion against him; but continued to threaten him severely, with a view either to bring him over by force, or to banish him if he refused to comply. And as the Officers and Satraps of Babylon[fn-49-P4942_1958503:17-nf] , seeking an occasion against Daniel, found none except in the law of his God; so likewise these present Satraps of impiety were unable to invent any charge against the old man (for this true Hosius, and his blameless life were known to all), except the charge of hatred to their heresy. They therefore proceeded to accuse him; though not under the same circumstances as those others accused Daniel to Darius, for Darius was grieved to hear the charge, but as Jezebel accused Naboth, and as the Jews applied themselves to Herod. And they said, `He not only will not subscribe against Athanasius, but also on his account condemns us; and his hatred to the heresy is so great, that he also writes to others, that they should rather suffer death, than become traitors to the truth. For, he says, our beloved Athanasius also is persecuted for the Truth's sake, and Liberius, Bishop of Rome, and all the rest, are treacherously assailed.' When this patron of impiety, and Emperor of heresy[fn-49-P4943_1959506:18-nf] , Constantius, heard this, and especially that there were others also in the Spains of the same mind as Hosius, after he had tempted them also to subscribe, and was unable to compel them to do so, he sent for Hosius, and instead of banishing him, detained him a whole year in Sirmium. Godless, unholy, without natural affection, he feared not God, he regarded not his father's affection for Hosius, he reverenced not his great age, for he was now a hundred years old[fn-49-P4944_1959991:19-nf] ; but all these things this modern Ahab, this second Belshazzar of our times, disregarded for the sake of impiety. He used such violence towards the old man, and confined him so straitly, that at last, broken by suffering, he was brought, though hardly, to hold communion with Valens, Ursacius, and their fellows, though he would not subscribe against Athanasius. Yet even thus he forgot not his duty, for at the approach of death, as it were by his last testament, he bore witness to the force which had been used towards him, and anathematized the Arian heresy, and gave strict charge that no one should receive it.","index":"14","references":[{"fn":"49","code":"P4941_1958030","folder":"NPNF2-04","text":"o alhqws #Osioj. kataskopoi, on gar episkopoi, supr. §3. infr. §§48, 76 fin. and so alhqwj Eusebie, Theod. Hist. i. 4. 'Onhsimon, ton pote soi axrhston, nuni de euxrhston Philem. 10. De Syn. 26, note 6.","bible_refs":[{"book":"philemon","chapter":1,"verses":[10]}]},{"fn":"49","code":"P4942_1958503","folder":"NPNF2-04","text":"Dan. vi. 5.","bible_refs":[{"book":"daniel","chapter":6,"verses":[5]}]},{"fn":"49","code":"P4943_1959506","folder":"NPNF2-04","text":"§§9, 30, 54.","bible_refs":[]},{"fn":"49","code":"P4944_1959991","folder":"NPNF2-04","text":"onte ton Qeon fobhbeij o aqeoj, oute ton patroj thn diaqesin aidesqeij o anosioj, oute to ghraj aisxunqeij o astorgoj.","bible_refs":[]}]},{"text":"\n46. Arbitrary Expulsion of So Many Bishops.","index":"15","references":[]},{"text":"Who that witnessed these things, or that has merely heard of them, will not be greatly amazed, and cry aloud unto the Lord, saying, `Wilt Thou make a full end of Israel[fn-49-P4948_1960944:20-nf] ?' Who that is acquainted with these proceedings, will not with good reason cry out and say, `A wonderful and horrible thing is done in the land;' and, `The heavens are astonished at this, and the earth is even more horribly afraid[fn-49-P4949_1961193:21-nf] .' The fathers of the people and the teachers of the faith are taken away, and the impious are brought into the Churches? Who that saw when Liberius, Bishop of Rome, was banished, and when the great Hosius, the father[fn-49-P4950_1961441:22-nf] of the Bishops, suffered these things, or who that saw so many Bishops banished out of Spain and the other parts, could fail to perceive, however little sense he might possess, that the charges[fn-49-P4951_1961648:23-nf] against Athanasius also and the rest were false, and altogether mere calumny? For this reason those others also endured all suffering, because they saw plainly that the conspiracies laid against these were founded in falsehood. For what charge was there against Liberius? or what accusation against the aged Hosius? who bore even a false witness against Paulinus, and Lucifer, and Dionysius, and Eusebius? or what sin could be lain to the account of the rest of the banished Bishops, and Presbyters, and Deacons? None whatever; God forbid. There were no charges against them on which a plot for their ruin might be formed; nor was it on the ground of any accusation that they were severally banished. It was an insurrection of impiety against godliness; it was zeal for the Arian heresy, and a prelude to the coming of Antichrist, for whom Constantius is thus preparing the way.","index":"16","references":[{"fn":"49","code":"P4948_1960944","folder":"NPNF2-04","text":"Ez. xi. 13.","bible_refs":[{"book":"ezekiel","chapter":11,"verses":[13]}]},{"fn":"49","code":"P4949_1961193","folder":"NPNF2-04","text":"Jer. v. 30; Jer. ii. 12.","bible_refs":[]},{"fn":"49","code":"P4950_1961441","folder":"NPNF2-04","text":"Cf §15.","bible_refs":[]},{"fn":"49","code":"P4951_1961648","folder":"NPNF2-04","text":"Vid. in Apol. contr. Ar. and ad Const.","bible_refs":[]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}