[{"chapter":5,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"66","folder":"ANF-01","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-1-P184_23200:5-nf] and were more willing to give than to receive.[fn-1-P185_23275:6-nf] Content with the provision which God had made for you, and carefully attending to His words, ye were inwardly filled[fn-1-P186_23408:7-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-1-P187_24092:8-nf] that the number of God's elect might be saved with mercy and a good conscience.[fn-1-P188_24190:9-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-1-P189_24688:10-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-1-P190_24887:11-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"66","folder":"ANF-01","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-1-P184_23200:5-nf] and were more willing to give than to receive.[fn-1-P185_23275:6-nf] Content with the provision which God had made for you, and carefully attending to His words, ye were inwardly filled[fn-1-P186_23408:7-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-1-P187_24092:8-nf] that the number of God's elect might be saved with mercy and a good conscience.[fn-1-P188_24190:9-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-1-P189_24688:10-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-1-P190_24887:11-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"122","folder":"ANF-01","text":"Seeing, therefore, that we are the portion of the Holy One, let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-3-P383_63614:120-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" saith [the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-3-P384_63808:121-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-3-P385_64350:122-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_04_introductory_notice_to_hippolytus","source_chapter":1,"source_paragraph":"5","folder":"ANF-05","text":"Of this there is evidence on the chair itself, which represents his episcopal cathedra, and has a modest symbol of lions at \"the stays,\" as if borrowed from the throne of Solomon. It is a work of later date than the age of Severus, no doubt; but Wordsworth, who admirably illustrates the means by which such a statue may have been provided, gives us good reasons for supposing that it may have been the grateful tribute of contemporaries, and all the more trustworthy as a portrait of the man himself. The chair has carved upon it, no doubt for use in the Church, a calendar indicating the Paschal full moons for seven cycles of sixteen years each; answering, according to the science of the period, to similar tables in the Anglican Book of Common Prayer. It indicates the days on which Easter must fall, from a.d. 222 to a.d. 333. On the back of the chair is a list of the author's works.[fn-2-P229_13167:3-nf] ","title":"Introductory Notice to Hippolytus","author":"Hippolytus"},{"chapter":5,"verse":7,"source_code":"anf_02_anf02_07_vision_third","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"\"Hear then,\" said he, \"with regard to the three forms, concerning which you are inquiring. Why in the first vision did she appear to you as an old woman seated on a chair? Because your spirit is now old and withered up, and has lost its power in consequence of your infirmities and doubts. For, like elderly men who have no hope of renewing their strength, and expect nothing but their last sleep, so you, weakened by worldly occupations, have given yourselves up to sloth, and have not cast your cares upon the Lord.[fn-3-P380_70812:46-nf] Your spirit therefore is broken, and you have grown old in your sorrows.\" \"I should like then to know, sir, why she sat on a chair? \"He answered, \"Because every weak person sits on a chair on account of his weakness, that his weakness may be sustained. Lo! you have the form of the first vision.\"","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":5,"verse":3,"source_code":"anf_01_anf01_08_the_epistle_of_mathetes_to_diognetus","source_chapter":13,"source_paragraph":"38","folder":"ANF-01","text":"When you have read and carefully listened to these things, you shall know what God bestows on such as rightly love Him, being made [as ye are] a paradise of delight, presenting[fn-7-P735_138289:62-nf] in yourselves a tree bearing all kinds of produce and flourishing well, being adorned with various fruits. For in this place[fn-7-P736_138448:63-nf] the tree of knowledge and the tree of life have been planted; but it is not the tree of knowledge that destroys-it is disobedience that proves destructive. Nor truly are those words without significance which are written, how God from the beginning planted the tree of life in the midst of paradise, revealing through knowledge the way to life,[fn-7-P737_138821:64-nf] and when those who were first formed did not use this [knowledge] properly, they were, through the fraud of the Serpent, stripped naked.[fn-7-P738_138991:65-nf] For neither can life exist without knowledge, nor is knowledge secure without life. Wherefore both were planted close together. The Apostle, perceiving the force [of this conjunction], and blaming that knowledge which, without true doctrine, is admitted to influence life,[fn-7-P739_139291:66-nf] declares, \"Knowledge puffeth up, but love edifieth.\" For he who thinks he knows anything without true knowledge, and such as is witnessed to by life, knows nothing, but is deceived by the Serpent, as not[fn-7-P740_139593:67-nf] loving life. But he who combines knowledge with fear, and seeks after life, plants in hope, looking for fruit. Let your heart be your wisdom; and let your life be true knowledge[fn-7-P741_139848:68-nf] inwardly received. Bearing this tree and displaying its fruit, thou shalt always gather[fn-7-P742_139971:69-nf] in those things which are desired by God, which the Serpent cannot reach, and to which deception does not approach; nor is Eve then corrupted,[fn-7-P743_140131:70-nf] but is trusted as a virgin; and salvation is manifested, and the Apostles are filled with understanding, and the Passover[fn-7-P744_140399:71-nf] of the Lord advances, and the choirs[fn-7-P745_140518:72-nf] are gathered together, and are arranged in proper order, and the Word rejoices in teaching the saints,-by whom the Father is glorified: to whom be glory for ever. Amen.[fn-7-P746_140801:73-nf] ","title":"The Epistle of Mathetes to Diognetus","author":"Mathetes"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":12,"source_paragraph":"37","folder":"ANF-01","text":"Stand fast, therefore, in these things, and follow the example of the Lord, being firm and unchangeable in the faith, loving the brotherhood,[fn-8-P858_156664:56-nf] and being attached to one another, joined together in the truth, exhibiting the meekness of the Lord in your intercourse with one another, and despising no one. When you can do good, defer it not, because \"alms delivers from death.\"[fn-8-P859_156923:57-nf] Be all of you subject one to another[fn-8-P860_156987:58-nf] having your conduct blameless among the Gentiles,\"[fn-8-P861_157062:59-nf] that ye may both receive praise for your good works, and the Lord may not be blasphemed through you. But woe to him by whom the name of the Lord is blasphemed![fn-8-P862_157242:60-nf] Teach, therefore, sobriety to all, and manifest it also in your own conduct.","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":5,"verse":5,"source_code":"npnf1_01_npnf1_01_09_book_i_","source_chapter":3,"source_paragraph":"24","folder":"NPNF1-01","text":"1. Great art Thou, O Lord, and greatly to be praised; great is Thy power, and of Thy wisdom there is no end.[fn-2-P219_56130:1-nf] And man, being a part of Thy creation, desires to praise Thee, man, who bears about with him his mortality, the witness of his sin, even the witness that Thou \"resistest the proud,\"[fn-2-P220_56343:2-nf] -yet man, this part of Thy creation, desires to praise Thee.[fn-2-P221_56436:3-nf] Thou movest us to delight in praising Thee; for Thou hast formed us for Thyself, and our hearts are restless till they find rest in Thee[fn-2-P222_56969:4-nf] Lord, teach me to know and understand which of these should be first, to call on Thee, or to praise Thee; and likewise to know Thee, or to call upon Thee. But who is there that calls upon Thee without knowing Thee? For he that knows Thee not may call upon Thee as other than Thou art. Or perhaps we call on Thee that we may know Thee. \"But how shall they call on Him in whom they have not believed? or how shall they believe without a preacher?\"[fn-2-P223_58016:5-nf] And those who seek the Lord shall praise Him.[fn-2-P224_58077:6-nf] For those who seek shall find Him,[fn-2-P225_58129:7-nf] and those who find Him shall praise Him. Let me seek Thee, Lord, in calling on Thee, and call on Thee in believing in Thee; for Thou hast been preached unto us. O Lord, my faith calls on Thee,-that faith which Thou hast imparted to me, which Thou hast breathed into me through the incarnation of Thy Son, through the ministry of Thy preacher.[fn-2-P226_58488:8-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"248","folder":"NPNF2-06","text":"While the disciples were disputing concerning precedence our Lord, the teacher of humility, took a little child and said: \"Except ye be converted and become as little children ye cannot enter the kingdom of heaven.\"[fn-3-P341_60644:157-nf] And lest He should seem to preach more than he practised, He fulfilled His own precept in His life. For He washed His disciples' feet,[fn-3-P342_60802:158-nf] he received the traitor with a kiss,[fn-3-P343_60860:159-nf] He conversed with the woman of Samaria,[fn-3-P344_60920:160-nf] He spoke of the kingdom of heaven with Mary at His feet,[fn-3-P345_60996:161-nf] and when He rose again from the dead He showed Himself first to some poor women.[fn-3-P346_61174:162-nf] Pride is opposed to humility, and through it Satan lost his eminence as an archangel. The Jewish people perished in their pride, for while they claimed the chief seats and salutations in the market place,[fn-3-P347_61420:163-nf] they were superseded by the Gentiles, who had before been counted as \"a drop of a bucket.\"[fn-3-P348_61550:164-nf] Two poor fishermen, Peter and James, were sent to confute the sophists and the wise men of the world. As the Scripture says: \"God resisteth the proud and giveth grace to the humble.\"[fn-3-P349_61753:165-nf] Think, brother, what a sin it must be which has God for its opponent. In the Gospel the Pharisee is rejected because of his pride, and the publican is accepted because of his humility.[fn-3-P350_61958:166-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"263","folder":"NPNF2-06","text":"4. But all this, you argue, only touches the case of martyrs. Ah! my brother, you are mistaken, you are mistaken, if you suppose that there is ever a time when the Christian does not suffer persecution. Then are you most hardly beset when you know not that you are beset at all. \"Our adversary as a roaring lion walketh about seeking whom he may devour,\"[fn-3-P392_71686:191-nf] and do you think of peace? \"He sitteth in the lurking-places of the villages: in the secret places doth he murder the innocent; his eyes are privily set against the poor. He lieth in wait secretly as a lion in his den; he lieth in wait to catch the poor;\"[fn-3-P393_71962:192-nf] and do you slumber under a shady tree, so as to fall an easy prey? On one side self-indulgence presses me hard; on another covetousness strives to make an inroad; my belly wishes to be a God to me, in place of Christ,[fn-3-P394_72207:193-nf] and lust would fain drive away the Holy Spirit that dwells in me and defile His temple.[fn-3-P395_72316:194-nf] I am pursued, I say, by an enemy","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"433","folder":"NPNF2-06","text":"4. In days gone by our dear widow was extremely fastidious in her dress, and spent whole days before her mirror to correct its deficiencies. Now she boldly says: \"We all with unveiled face, beholding as in a glass the glory of the Lord, are changed into the same image, from glory to glory, even as by the spirit of the Lord.\"[fn-11-P1171_248165:776-nf] In those days maids arranged her hair, and her head, which had done no harm, was forced into a waving head-dress. Now she leaves her hair alone, and her only head-dress is a veil. In those days the softest feather-bed seemed hard to her, and she could scarcely find rest on a pile of mattresses. Now she rises eager for prayer, her shrill voice cries Alleluia before every other, she is the first to praise her Lord. She kneels upon the bare ground, and with frequent tears cleanses a face once defiled with white lead. After prayer comes the singing of psalms, and it is only when her neck aches and her knees totter, and her eyes begin to close with weariness, that she gives them leave reluctantly to rest. As her dress is dark, lying on the ground does not soil it. Cheap shoes permit her to give to the poor the price of gilded ones. No gold and jewels adorn her girdle; it is made of wool, plain and scrupulously clean. It is intended to keep her clothes right, and not to cut her waist in two. Therefore, if the scorpion looks askance upon her purpose, and with alluring words tempts her once more to eat of the forbidden tree, she must crush him beneath her feet with a curse, and say, as he lies dying in his allotted dust:[fn-11-P1172_249426:777-nf] \"Get thee behind me, Satan.\"[fn-11-P1173_249476:778-nf] Satan means adversary,[fn-11-P1174_249521:779-nf] and one who dislikes Christ's commandments, is more than Christ's adversary; he is anti-christ.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"580","folder":"NPNF2-06","text":"7. Instead of the three proofs from Holy Scripture which you said would satisfy you if I could produce them, behold I have given you seven. Who, then, will put up with the follies of Origen? I will not use a severer word and so make myself like him or his followers, who presume at the peril of their soul to assert dogmatically whatever first comes into their head, and to dictate to God, whereas they ought either to pray to Him or to learn the truth from Him. For some of them say that the image of God which Adam had previously received was lost when he sinned. Others surmise that the body which the Son of God was destined to take of Mary was the image of the Creator. Some identify this image with the soul, others with sensation, others with virtue. These make it baptism, those assert that it is in virtue of God's image that man exercises universal sway. Like drunkards in their cups, they ejaculate now this, now that, when they ought rather to have avoided so serious a risk, and to have obtained salvation by simple faith, not denying the words of God. To God they ought to have left the sure and exact knowledge of His own gift, and of the particular way in which He has created men in His image and after His likeness. Forsaking this course, they have involved themselves in many subtle questions, and through these they have been plunged into the mire of sin. But we, dearly beloved, believe the words of the Lord, and know that God's image remains in all men, and we leave it to Him to know in what respect man is created in His image. And let no one be deceived by that passage in the epistle of John, which some readers fail to understand, where he says: \"Now are we the sons of God, and it doth not yet appear what we shall be: but we know that, when He shall appear, we shall be like Him; for we shall See Him as He is.\"[fn-18-P1856_455057:1301-nf] For this refers to the glory which is then to be revealed[fn-18-P1857_455139:1302-nf] to His saints; just as also in another place we read the words \"from glory to glory,\"[fn-18-P1858_455247:1303-nf] of which glory the saints have even in this world received an earnest and a small portion. At their head stands Moses, whose face shone exceedingly, and was bright with the brightness of the sun.[fn-18-P1859_455468:1304-nf] Next to him comes Elijah, who was caught up into heaven in a chariot of fire,[fn-18-P1860_455592:1305-nf] and did not feel the effects of the flame. Stephen, too, when he was being stoned, had the face of an angel visible to all.[fn-18-P1861_455741:1306-nf] And this which we have verified in a few cases is to be understood of all, that what is written may be fulfilled. \"Every one that sanctifieth himself shall be numbered among the blessed.\" For, \"blessed are the pure in heart, for they shall see God.\"[fn-18-P1862_456013:1307-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"606","folder":"NPNF2-06","text":"Be obedient to your bishop and welcome him as the parent of your soul. Sons love their fathers and slaves fear their masters. \"If I be a father,\" He says, \"where is mine honour? And if I am a master where is my fear?\"[fn-19-P1936_477919:1354-nf] in your case the bishop combines in himself many titles to your respect. He is at once a monk, a prelate, and an uncle who has before now instructed you in all holy things. This also I say that the bishops should know themselves to be priests not lords. Let them render to the clergy the honour which is their due that the clergy may offer to them the respect which belongs to bishops. There is a witty saying of the orator Domitius which is here to the point: \"Why am I to recognize you as leader of the Senate when you will not recognize my rights as a private member?\"[fn-19-P1937_478511:1355-nf] We should realize that a bishop and his presbyters are like Aaron and his sons. As there is but one Lord and one Temple; so also should there be but one ministry. Let us ever bear in mind the charge which the apostle Peter gives to priests: \"feed the flock of God which is among you, taking the oversight thereof not by constraint but willingly as God would have you;[fn-19-P1938_478913:1356-nf] not for filthy lucre but of a ready mind; neither as being lords over God's heritage but being ensamples to the flock,\" and that gladly; that \"when the chief-shepherd shall appear ye may receive a crown of glory that fadeth not away.\"[fn-19-P1939_479173:1357-nf] It is a bad custom which prevails in certain churches for presbyters to be silent when bishops are present on the ground that they would be jealous or impatient hearers. \"If anything,\" writes the apostle Paul, \"be revealed to another that sitteth by, let the first hold his peace. For ye may all prophesy one by one that all may learn and all may be comforted; and the spirits of the prophets are subject to the prophets. For God is not the author of confusion but of peace.\"[fn-19-P1940_479671:1358-nf] \"A wise son maketh a glad father;\"[fn-19-P1941_479734:1359-nf] and a bishop should rejoice in the discrimination which has led him to choose such for the priests of Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1427","folder":"NPNF2-06","text":"12. Follow the example of your Spouse:[fn-52-P5205_1430957:3724-nf] be subject to your grandmother and to your mother. Never look upon a man, especially upon a young man, except in their company. Never know a man whom they do not know. It is a maxim of the world that the only sure friendship is one based on an identity of likes and dislikes.[fn-52-P5206_1431255:3725-nf] You have been taught by their example as well as instructed by the holy life of your home to aspire to virginity, to recognize the commandments of Christ, to know what is expedient for you and what course you ought to choose. But do not regard what is your own as absolutely your own. Remember that part of it belongs to those who have communicated their chastity to you and from whose honourable marriages and beds undefiled[fn-52-P5207_1431708:3726-nf] you have sprung up like a choice flower. For you are destined to produce perfect fruit if only you will humble yourself under the mighty hand of God,[fn-52-P5208_1431881:3727-nf] always remembering that it is written: \"God resisteth the proud and giveth grace to the humble.\"[fn-52-P5209_1432000:3728-nf] Now where there is grace, this is not given in return for works but is the free gift of the giver, so that the apostles' words are fulfilled: \"it is not of him that willeth nor of him that runneth, but of God that sheweth mercy.\"[fn-52-P5210_1432252:3729-nf] And yet it is ours to will and not to will; and all the while the very liberty that is ours is only ours by the mercy of God.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1427","folder":"NPNF2-06","text":"12. Follow the example of your Spouse:[fn-52-P5205_1430957:3724-nf] be subject to your grandmother and to your mother. Never look upon a man, especially upon a young man, except in their company. Never know a man whom they do not know. It is a maxim of the world that the only sure friendship is one based on an identity of likes and dislikes.[fn-52-P5206_1431255:3725-nf] You have been taught by their example as well as instructed by the holy life of your home to aspire to virginity, to recognize the commandments of Christ, to know what is expedient for you and what course you ought to choose. But do not regard what is your own as absolutely your own. Remember that part of it belongs to those who have communicated their chastity to you and from whose honourable marriages and beds undefiled[fn-52-P5207_1431708:3726-nf] you have sprung up like a choice flower. For you are destined to produce perfect fruit if only you will humble yourself under the mighty hand of God,[fn-52-P5208_1431881:3727-nf] always remembering that it is written: \"God resisteth the proud and giveth grace to the humble.\"[fn-52-P5209_1432000:3728-nf] Now where there is grace, this is not given in return for works but is the free gift of the giver, so that the apostles' words are fulfilled: \"it is not of him that willeth nor of him that runneth, but of God that sheweth mercy.\"[fn-52-P5210_1432252:3729-nf] And yet it is ours to will and not to will; and all the while the very liberty that is ours is only ours by the mercy of God.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1538","folder":"NPNF2-06","text":"1. We read in Isaiah the words, \"the fool will speak folly,\"[fn-55-P5533_1542598:3925-nf] and I am told that some one has been mad enough to put deacons before presbyters, that is, before bishops. For when the apostle clearly teaches that presbyters are the same as bishops, must not a mere server of tables and of widows[fn-55-P5534_1542858:3926-nf] be insane to set himself up arrogantly over men through whose prayers the body and blood of Christ are produced?[fn-55-P5535_1543004:3927-nf] Do you ask for proof of what I say? Listen to this passage: \"Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi with the bishops and deacons.\"[fn-55-P5536_1543283:3928-nf] Do you wish for another instance? In the Acts of the Apostles Paul thus speaks to the priests[fn-55-P5537_1543396:3929-nf] of a single church: \"Take heed unto yourselves and to all the flock, in the which the Holy Ghost hath made you bishops, to feed the church of God which He purchased with His own blood.\"[fn-55-P5538_1543603:3930-nf] And lest any should in a spirit of contention argue that there must then have been more bishops than one in a single church, there is the following passage which clearly proves a bishop and a presbyter to be the same. Writing to Titus the apostle says: \"For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain presbyters[fn-55-P5539_1544004:3931-nf] in every city, as I had appointed thee: if any be blameless, the husband of one wife, having faithful children not accused of riot or unruly. For a bishop must be blameless as the steward of God.\"[fn-55-P5540_1544227:3932-nf] And to Timothy he says: \"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.\"[fn-55-P5541_1544398:3933-nf] Peter also says in his first epistle: \"The presbyters which are among you I exhort, who am your fellow-presbyter and a witness of the sufferings of Christ and also a partaker of the glory that shall be revealed: feed the flock of Christ[fn-55-P5542_1544657:3934-nf] ...taking the oversight thereof not by constraint but willingly, according unto God.\"[fn-55-P5543_1544766:3935-nf] In the Greek the meaning is still plainer, for the word used is episkopountej, that is to say, overseeing, and this is the origin of the name overseer or bishop.[fn-55-P5544_1544988:3936-nf] But perhaps the testimony of these great men seems to you insufficient. If so, then listen to the blast of the gospel trumpet, that son of thunder,[fn-55-P5545_1545156:3937-nf] the disciple whom Jesus loved[fn-55-P5546_1545209:3938-nf] and who reclining on the Saviour's breast drank in the waters of sound doctrine. One of his letters begins thus: \"The presbyter unto the elect lady and her children whom I love in the truth;\"[fn-55-P5547_1545425:3939-nf] and another thus: \"The presbyter unto the well-beloved Gains whom I love in the truth.\"[fn-55-P5548_1545532:3940-nf] When subsequently one presbyter was chosen to preside over the rest, this was done to remedy schism and to prevent each individual from rending the church of Christ by drawing it to himself. For even at Alexandria from the time of Mark the Evangelist until the episcopates of Heraclas and Dionysius the presbyters always named as bishop one of their own number chosen by themselves and set in a more exalted position, just as an army elects a general, or as deacons appoint one of themselves whom they know to be diligent and call him archdeacon. For what function, excepting ordination, belongs to a bishop that does not also belong to a presbyter? It is not the case that there is one church at Rome and another in all the world beside. Gaul and Britain, Africa and Persia, India and the East worship one Christ and observe one rule of truth. If you ask for authority, the world outweighs its capital.[fn-55-P5549_1546456:3941-nf] Wherever there is a bishop, whether it be at Rome or at Engubium, whether it be at Constantinople or at Rhegium, whether it be at Alexandria or at Zoan, his dignity is one and his priesthood is one. Neither the command of wealth nor the lowliness of poverty makes him more a bishop or less a bishop. All alike are successors of the apostles.[fn-55-P5550_1546829:3942-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"16. Great is the Baptism that lies before you[fn-1-P192_24935:54-nf] : a ransom to captives; a remission of offences; a death of sin; a new-birth of the soul; a garment of light; a holy indissoluble seal; a chariot to heaven; the delight of Paradise; a welcome into the kingdom; the gift of adoption! But there is a serpent by the wayside watching those who pass by: beware lest he bite thee with unbelief. He sees so many receiving salvation, and is seeking whom he may devour[fn-1-P193_25554:55-nf] . Thou art coming in unto the Father of Spirits, but thou art going past that serpent. How then mayest thou pass him? Have thy feet shod with the preparation of the gospel of peace[fn-1-P194_25753:56-nf] ; that even if he bite, he may not hurt thee. Have faith in-dwelling, stedfast hope, a strong sandal, that thou mayest pass the enemy, and enter the presence of thy Lord. Prepare thine own heart for reception of doctrine, for fellowship in holy mysteries. Pray more frequently, that God may make thee worthy of the heavenly and immortal mysteries. Cease not day nor night: but when sleep is banished from thine eyes, then let thy mind be free for prayer. And if thou find any shameful thought rise up in thy mind, turn to meditation upon Judgment to remind thee of Salvation. Give thy mind wholly to study, that it may forget base things. If thou find any one saying to thee, Art thou then going in, to descend into the water? Has the city just now no baths? take notice that it is the dragon of the sea[fn-1-P195_26575:57-nf] who is laying these plots against thee. Attend not to the lips of the talker, but to God who worketh in thee. Guard thine own soul, that thou be not ensnared, to the end that abiding in hope thou mayest become an heir of everlasting salvation.","title":"Procatechesis","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":17,"source_paragraph":"123","folder":"NPNF2-01","text":"1 And thus when the divine word had made its home among them,[fn-12-P1204_565002:155-nf] the power of Simon was quenched and immediately destroyed, together with the man himself.[fn-12-P1205_565753:156-nf] And so greatly did the splendor of piety illumine the minds of Peter's hearers that they were not satisfied with hearing once only, and were not content with the unwritten teaching of the divine Gospel, but with all sorts of entreaties they besought Mark,[fn-12-P1206_566060:157-nf] a follower of Peter, and the one whose Gospel is extant, that he would leave them a written monument of the doctrine which had been orally communicated to them. Nor did they cease until they had prevailed with the man, and had thus become the occasion of the written Gospel which bears the name of Mark.[fn-12-P1207_566782:158-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":13,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":17,"source_paragraph":"124","folder":"NPNF2-01","text":"2 And they say that Peter when he had learned, through a revelation of the Spirit, of that which had been done, was pleased with the zeal of the men, and that the work obtained the sanction of his authority for the purpose of being used in the churches.[fn-12-P1209_570558:159-nf] Clement in the eighth book of his Hypotyposes gives this account, and with him agrees the bishop of Hierapolis named Papias.[fn-12-P1210_571184:160-nf] And Peter makes mention of Mark in his first epistle which they say that he wrote in Rome itself, as is indicated by him, when he calls the city, by a figure, Babylon, as he does in the following words: \"The church that is at Babylon, elected together with you, saluteth you; and so doth Marcus my son.\"[fn-12-P1211_571777:161-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"42","folder":"ANF-01","text":"For if I in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy who are so joined to him as the Church is to Jesus Christ, and as Jesus Christ is to the Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1165_216338:34-nf] such power, how much more that of the bishop and the whole Church! He, therefore, that does not assemble with the Church, has even[fn-11-P1166_216491:35-nf] by this manifested his pride, and condemned himself. For it is written, \"God resisteth the proud.\"[fn-11-P1167_216610:36-nf] Let us be careful, then, not to set ourselves in opposition to the bishop, in order that we may be subject to God.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":7,"source_paragraph":"43","folder":"ANF-01","text":"For if I, in this brief space of time, have enjoyed such fellowship with your bishop-I mean not of a mere human, but of a spiritual nature-how much more do I reckon you happy, who so depend[fn-11-P1169_216960:37-nf] on him as the Church does on the Lord Jesus, and the Lord does on God and His Father, that so all things may agree in unity! Let no man deceive himself: if any one be not within the altar, he is deprived of the bread of God. For if the prayer of one or two possesses[fn-11-P1170_217260:38-nf] such power that Christ stands in the midst of them, how much more will the prayer of the bishop and of the whole Church, ascending up in harmony to God, prevail for the granting of all their petitions in Christ! He, therefore, that separates himself from such, and does not meet in the society where sacrifices[fn-11-P1171_217593:39-nf] are offered, and with \"the Church of the first-born whose names are written in heaven,\" is a wolf in sheep's clothing,[fn-11-P1172_217761:40-nf] while he presents a mild outward appearance. Do ye, beloved, be careful to be subject to the bishop, and the presbyters and the deacons. For he that is subject to these is obedient to Christ, who has appointed them; but he that is disobedient to these is disobedient to Christ Jesus. And \"he that obeyeth not[fn-11-P1173_218090:41-nf] the Son shall not see life, but the wrath of God abideth on him.\" For he that yields not obedience to his superiors is self-confident, quarrelsome, and proud. But\" God,\" says [the Scripture] \"resisteth the proud, but giveth grace to the humble ; \"[fn-11-P1174_218379:42-nf] and, \"The proud have greatly transgressed.\" The Lord also says to the priests, \"He that heareth you, heareth Me; and he that heareth Me, heareth the Father that sent Me. He that despiseth you, despiseth Me; and he that despiseth Me, despiseth Him that sent Me.\"","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":5,"verse":6,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":4,"source_paragraph":"107","folder":"NPNF2-01","text":"5 A little further on they say: \"They humbled themselves under the mighty hand, by which they are now greatly exalted.[fn-28-P2865_1360094:56-nf] They defended all,[fn-28-P2866_1360139:57-nf] but accused none. They absolved all, but bound none.[fn-28-P2867_1360910:58-nf] And they prayed for those who had inflicted cruelties upon them, even as Stephen, the perfect witness, `Lord, lay not this sin to their charge.'[fn-28-P2868_1361383:59-nf] But if he prayed for those who stoned him, how much more for the brethren!\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":12,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":12,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":19,"source_paragraph":"238","folder":"NPNF2-01","text":"3 They cannot show that one of the old or one of the new prophets was thus carried away in spirit. Neither can they boast of Agabus,[fn-32-P3219_1501593:264-nf] or Judas,[fn-32-P3220_1501652:265-nf] or Silas,[fn-32-P3221_1501722:266-nf] or the daughters of Philip,[fn-32-P3222_1501927:267-nf] or Ammia in Philadelphia, or Quadratus, or any others not belonging to them.\"","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":8,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":50,"source_paragraph":"389","folder":"NPNF2-10","text":"250. Let not the adversary find his image in thee, let him not find fury nor rage; for in these exists the likeness of wickedness. \"Our adversary the devil as a roaring lion seeketh whom he may kill, whom he may devour.\"[fn-11-P1176_248646:316-nf] Let him not find desire for gold, nor heaps of money, nor the appearance of vices, lest he take from thee the voice of liberty. For the voice of true liberty is heard, when thou canst say: \"The prince of this world shall come, and shall find no part in me.\"[fn-11-P1177_248924:317-nf] Therefore, if thou art sure that he will find nothing in thee, when he comes to search through thee, thou wilt say, as the patriarch Jacob did to Laban: \"Know now if there is aught of thine with me.\"[fn-11-P1178_249148:318-nf] Rightly do we account Jacob blessed with whom Laban could find naught of his. For Rachel had hidden the gold and silver images of his gods.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"1. Vice mimics virtue, and the tares strive to be thought wheat, growing like the wheat in appearance, but being detected by good judges from the taste. The devil also transfigures himself into an angel of light[fn-4-P458_93174:2-nf] ; not that he may reascend to where he was, for having made his heart hard as an anvil[fn-4-P459_93279:3-nf] , he has henceforth a will that cannot repent; but in order that he may envelope those who are living an Angelic life in a mist of blindness, and a pestilent condition of unbelief. Many wolves are going about in sheeps' clothing[fn-4-P460_93923:4-nf] , their clothing being that of sheep, not so their claws and teeth: but clad in their soft skin, and deceiving the innocent by their appearance, they shed upon them from their fangs the destructive poison of ungodliness. We have need therefore of divine grace, and of a sober mind, and of eyes that see, lest from eating tares as wheat we suffer harm from ignorance, and lest from taking the wolf to be a sheep we become his prey, and from supposing the destroying Devil to be a beneficent Angel we be devoured: for, as the Scripture saith, he goeth about as a roaring lion, seeking whom he may devour[fn-4-P461_94643:5-nf] . This is the cause of the Church's admonitions, the cause of the present instructions, and of the lessons which are read.","title":"Lecture IV","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":26,"source_paragraph":"217","folder":"NPNF2-01","text":"5 The second is by Mark, who composed it according to the instructions of Peter,[fn-38-P3899_1841085:215-nf] who in his Catholic epistle acknowledges him as a son, saying, `The church that is at Babylon elected together with you, saluteth you, and so doth Marcus, my son.'[fn-39-P3900_1841286:216-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":5,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":18,"source_paragraph":"83","folder":"NPNF2-02","text":"The people then became intolerably tumultuous; and as it frequently happens in such cases, many who before were adversely disposed against him, now changed their hostility into compassion, and said of him whom they had so recently desired to see deposed, that he had been traduced. By this means therefore they became very numerous who exclaimed against both the emperor and the Synod of bishops; but the origin of the intrigue they more particularly referred to Theophilus. For his fraudulent conduct could no longer be concealed, being exposed by many I other indications, and especially by the fact of his having held communion with Dioscorus, and those termed `the Tall Monks,'[fn-19-P1905_838087:60-nf] immediately after John's deposition. But Severian preaching in the church, and thinking it a suitable occasion to declaim against John, said: `If John had been condemned for nothing else, yet the haughtiness of his demeanor was a crime sufficient to justify his deposition. Men indeed are forgiven all other sins: but \"God resisteth the proud,\"[fn-19-P1906_838457:61-nf] as the Divine Scriptures teach us.' These reproaches made the people still more inclined to opposition; so that the emperor gave orders for his immediate recall. Accordingly Briso a eunuch in the service of the empress[fn-19-P1907_838707:62-nf] was sent after him, who finding him at Praenetum-a commercial town situated over against Nicomedia-brought him back toward Constantinople. And as he had been recalled, John refused to enter the city, declaring he would not do so until his innocence had been admitted by a higher tribunal. Thus he remained at a suburb called Marianae. Now as he delayed at that place the commotion increased, and caused the people to break forth into very indignant and opprobrious language against their rulers, wherefore to check their fury John was constrained to proceed. On his way a vast multitude, with veneration and honor, conducted him immediately to the church; there they entreated him to seat himself in the episcopal chair, and give them his accustomed benediction. When he sought to excuse himself, saying that `this ought to be brought about by an order from his judges, and that those who condemned him must first revoke their sentence,' they were only the more inflamed with the desire of seeing him reinstated, and of hearing him address them again. The people finally prevailed on him to resume his seat, and pray as usual for peace upon them; after which, acting under the same constraint, he preached to them. This compliance on John's part afforded his adversaries another ground of crimination; but respecting this they took no action at that time.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":5,"verse":5,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":18,"source_paragraph":"83","folder":"NPNF2-02","text":"The people then became intolerably tumultuous; and as it frequently happens in such cases, many who before were adversely disposed against him, now changed their hostility into compassion, and said of him whom they had so recently desired to see deposed, that he had been traduced. By this means therefore they became very numerous who exclaimed against both the emperor and the Synod of bishops; but the origin of the intrigue they more particularly referred to Theophilus. For his fraudulent conduct could no longer be concealed, being exposed by many I other indications, and especially by the fact of his having held communion with Dioscorus, and those termed `the Tall Monks,'[fn-19-P1905_838087:60-nf] immediately after John's deposition. But Severian preaching in the church, and thinking it a suitable occasion to declaim against John, said: `If John had been condemned for nothing else, yet the haughtiness of his demeanor was a crime sufficient to justify his deposition. Men indeed are forgiven all other sins: but \"God resisteth the proud,\"[fn-19-P1906_838457:61-nf] as the Divine Scriptures teach us.' These reproaches made the people still more inclined to opposition; so that the emperor gave orders for his immediate recall. Accordingly Briso a eunuch in the service of the empress[fn-19-P1907_838707:62-nf] was sent after him, who finding him at Praenetum-a commercial town situated over against Nicomedia-brought him back toward Constantinople. And as he had been recalled, John refused to enter the city, declaring he would not do so until his innocence had been admitted by a higher tribunal. Thus he remained at a suburb called Marianae. Now as he delayed at that place the commotion increased, and caused the people to break forth into very indignant and opprobrious language against their rulers, wherefore to check their fury John was constrained to proceed. On his way a vast multitude, with veneration and honor, conducted him immediately to the church; there they entreated him to seat himself in the episcopal chair, and give them his accustomed benediction. When he sought to excuse himself, saying that `this ought to be brought about by an order from his judges, and that those who condemned him must first revoke their sentence,' they were only the more inflamed with the desire of seeing him reinstated, and of hearing him address them again. The people finally prevailed on him to resume his seat, and pray as usual for peace upon them; after which, acting under the same constraint, he preached to them. This compliance on John's part afforded his adversaries another ground of crimination; but respecting this they took no action at that time.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":5,"verse":4,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. The lesson also which was read to-day invites you to the true faith, by setting before you the way in which you also must please God: for it affirms that without faith it is impossible to please Him[fn-6-P665_153955:12-nf] . For when will a man resolve to serve God, unless he believes that He is a giver of reward? When will a young woman choose a virgin life, or a young man live soberly, if they believe not that for chastity there is a crown that fadeth not away[fn-6-P666_154217:13-nf] ? Faith is an eye that enlightens every conscience, and imparts understanding; for the Prophet saith, And if ye believe not, ye shall not understand[fn-6-P667_154505:14-nf] .","title":"Lecture V.","author":"Cyril"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"Faith stoppeth the mouths of lions[fn-6-P669_154559:15-nf] , as in Daniel's case: for the Scripture saith concerning him, that Daniel was brought up out of the den, and no manner of hurt was found upon him, because he believed in his God[fn-6-P670_154756:16-nf] . Is there anything more fearful than the devil? Yet even against him we have no other shield than faith[fn-6-P671_154915:17-nf]  , an impalpable buckler against an unseen foe. For he sends forth divers arrows, and shoots down in the dark night those that watch not; but, since the enemy is unseen, we have faith as our strong armour, according to the saying of the Apostle, In all thinks taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one[fn-6-P672_155636:18-nf] . A fiery dart of desire of base indulgence is often cast forth from the devil: but faith, suggesting a picture of the judgment, cools down the mind, and quenches the dart.","title":"Lecture V.","author":"Cyril"},{"chapter":5,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":22,"source_paragraph":"89","folder":"ANF-04","text":"If the apostles understood these (figurative meanings of the Law) better, of course they were more careful (with regard to them than even apostolic men). But I will descend even to this point of contest now, making a separation between the doctrine of apostles and their power. Discipline governs a man, power sets a seal upon him; apart from the fact that power is the Spirit, but the Spirit is God. What, moreover, used (the Spirit) to teach? That there must be no communicating with the works of darkness.[fn-16-P1632_482253:266-nf] Observe what He bids. Who, moreover, was able to forgive sins? This is His alone prerogative: for \"who remitteth sins but God alone? \"[fn-16-P1633_482429:267-nf] and, of course, (who but He can remit) mortal sins, such as have been committed against Himself,[fn-16-P1634_482557:268-nf] and against His temple? For, as far as you are concerned, such as are chargeable with offence against you personally, you are commanded, in the person of Peter, to forgive even seventy times sevenfold.[fn-16-P1635_482802:269-nf] And so, if it were agreed that even the blessed apostles had granted any such indulgence (to any crime) the pardon of which (comes) from God, not from man, it would be competent (for them) to have done so, not in the exercise of discipline, but of power. For they both raised the dead,[fn-16-P1636_483112:270-nf] which God alone (can do), and restored the debilitated to their integrity,[fn-16-P1637_483226:271-nf] which none but Christ (can do); nay, they inflicted plagues too, which Christ would not do. For it did not beseem Him to be severe who had come to suffer. Smitten were both Ananias[fn-16-P1638_483447:272-nf] and Elymas[fn-16-P1639_483478:273-nf] -Ananias with death, Elymas with blindness-in order that by this very fact it might be proved that Christ had had the power of doing even such (miracles). So, too, had the prophets (of old) granted to the repentant the pardon of murder, and therewith of adultery, inasmuch as they gave, at the same time, manifest proofs of seventy.[fn-16-P1640_483835:274-nf] Exhibit therefore even now to me,[fn-16-P1641_483905:275-nf] apostolic sir, prophetic evidences, that I may recognise your divine virtue, and vindicate to yourself the power of remitting such sins! If, however, you have had the functions of discipline alone allotted you, and (the duty) of presiding not imperially, but ministerially;[fn-16-P1642_484290:276-nf] who or how great are you, that you should grant indulgence, who, by exhibiting neither the prophetic nor the apostolic character, lack that virtue whose property it is to indulge?","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":7,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. Knowing this, therefore, let us walk spiritually, that we may be counted worthy of God's adoption. For as many as are led by the Spirit of God, they are the sons of God[fn-9-P990_255570:58-nf] . For it profiteth us nothing to have gained the title of Christians, unless the works also follow; lest to us also it be said, If ye were Abraham's children, ye would do the works of Abraham[fn-9-P991_255782:59-nf] . For if we call on Him as Father, who without respect of persons judgeth according to every man's work, let us pass the time of our sojourning here in fear[fn-9-P992_255959:60-nf] , loving not the world, neither the things that are in the world: for if any man love the world, the love of the Father is not in him[fn-9-P993_256112:61-nf] . Wherefore, my beloved children, let us by our works offer glory to our Father which is in heaven, that they may see our good works, and glorify our Father which is in heaven[fn-9-P994_256308:62-nf] . Let us cast all our care upon Him, for our Father knoweth what things we have need of[fn-9-P995_256414:63-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":5,"verse":7,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. Knowing this, therefore, let us walk spiritually, that we may be counted worthy of God's adoption. For as many as are led by the Spirit of God, they are the sons of God[fn-9-P990_255570:58-nf] . For it profiteth us nothing to have gained the title of Christians, unless the works also follow; lest to us also it be said, If ye were Abraham's children, ye would do the works of Abraham[fn-9-P991_255782:59-nf] . For if we call on Him as Father, who without respect of persons judgeth according to every man's work, let us pass the time of our sojourning here in fear[fn-9-P992_255959:60-nf] , loving not the world, neither the things that are in the world: for if any man love the world, the love of the Father is not in him[fn-9-P993_256112:61-nf] . Wherefore, my beloved children, let us by our works offer glory to our Father which is in heaven, that they may see our good works, and glorify our Father which is in heaven[fn-9-P994_256308:62-nf] . Let us cast all our care upon Him, for our Father knoweth what things we have need of[fn-9-P995_256414:63-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"40","folder":"NPNF1-02","text":"\"The Lord killeth and maketh alive:\" He has killed her who had many children, and made this barren one alive, so that she has born seven. Although it may be more suitably understood that He has made those same alive whom He has killed. For she, as it were, repeats that by adding, \"He bringeth down to hell, and bringeth up.\" To whom truly the apostle says, \"If ye be dead with Christ, seek those things which are above, where Christ sitteth on the right hand of God.\"[fn-30-P3047_1689255:19-nf] Therefore they are killed by the Lord in a salutary way, so that he adds, \"Savor things which are above, not things on the earth;\" so that these are they who, hungering, have passed beyond the earth. \"For ye are dead,\" he says: behold how God savingly kills! Then there follows, \"And your life is hid with Christ in God:\" behold how God makes the same alive! But does He bring them down to hell and bring them up again? It is without controversy among believers that we best see both parts of this work fulfilled in Him, to wit our Head, with whom the apostle has said our life is hid in God. \"For when He spared not His own Son, but delivered Him up for us all,\"[fn-30-P3048_1689940:20-nf] in that way, certainly, He has killed Him. And forasmuch as He raised Him up again from the dead, He has made Him alive again. And since His voice is acknowledged in the prophecy, \"Thou wilt not leave my soul in hell,\"[fn-30-P3049_1690180:21-nf] He has brought Him down to hell and brought Him up again. By this poverty of His we are made rich;[fn-30-P3050_1690315:22-nf] for \"the Lord maketh poor and maketh rich.\" But that we may know what this is, let us hear what follows: \"He bringeth low and lifteth up;\" and truly He humbles the proud and exalts the humble. Which we also read elsewhere, \"God resisteth the proud, but giveth grace to the humble.\"[fn-30-P3051_1690619:23-nf] This is the burden of the entire song of this woman whose name is interpreted \"His grace.\"","title":"Book XVII","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"40","folder":"NPNF1-02","text":"\"The Lord killeth and maketh alive:\" He has killed her who had many children, and made this barren one alive, so that she has born seven. Although it may be more suitably understood that He has made those same alive whom He has killed. For she, as it were, repeats that by adding, \"He bringeth down to hell, and bringeth up.\" To whom truly the apostle says, \"If ye be dead with Christ, seek those things which are above, where Christ sitteth on the right hand of God.\"[fn-30-P3047_1689255:19-nf] Therefore they are killed by the Lord in a salutary way, so that he adds, \"Savor things which are above, not things on the earth;\" so that these are they who, hungering, have passed beyond the earth. \"For ye are dead,\" he says: behold how God savingly kills! Then there follows, \"And your life is hid with Christ in God:\" behold how God makes the same alive! But does He bring them down to hell and bring them up again? It is without controversy among believers that we best see both parts of this work fulfilled in Him, to wit our Head, with whom the apostle has said our life is hid in God. \"For when He spared not His own Son, but delivered Him up for us all,\"[fn-30-P3048_1689940:20-nf] in that way, certainly, He has killed Him. And forasmuch as He raised Him up again from the dead, He has made Him alive again. And since His voice is acknowledged in the prophecy, \"Thou wilt not leave my soul in hell,\"[fn-30-P3049_1690180:21-nf] He has brought Him down to hell and brought Him up again. By this poverty of His we are made rich;[fn-30-P3050_1690315:22-nf] for \"the Lord maketh poor and maketh rich.\" But that we may know what this is, let us hear what follows: \"He bringeth low and lifteth up;\" and truly He humbles the proud and exalts the humble. Which we also read elsewhere, \"God resisteth the proud, but giveth grace to the humble.\"[fn-30-P3051_1690619:23-nf] This is the burden of the entire song of this woman whose name is interpreted \"His grace.\"","title":"Book XVII","author":"Augustine"},{"chapter":5,"verse":14,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":12,"source_paragraph":"33","folder":"ANF-01","text":"May I enjoy your prayers! Pray ye that may attain to Jesus. I commend unto you the Church which is at Antioch. The Churches of Philippi,[fn-26-P2679_440369:37-nf] whence also I write to you, salute you. Philo, your deacon, to whom also I give thanks as one who has zealously ministered to me in all things, salutes you. Agathopus, the deacon from Syria, who follows me in Christ, salutes you. \"Salute ye one another with a holy kiss.\"[fn-26-P2680_440679:38-nf] I salute you all, both male and female, who are in Christ. Fare ye well in body, and soul, and in one Spirit; and do not ye forget me. The Lord be with you! ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-02","text":"But the peace which is peculiar to ourselves we enjoy now with God by faith, and shall hereafter enjoy eternally with Him by sight. But the peace which we enjoy in this life, whether common to all or peculiar to ourselves, is rather the solace of our misery than the positive enjoyment of felicity. Our very righteousness, too, though true in so far as it has respect to the true good, is yet in this life of such a kind that it consists rather in the remission of sins than in the perfecting of virtues. Witness the prayer of the whole city of God in its pilgrim state, for it cries to God by the mouth of all its members, \"Forgive us our debts as we forgive our debtors.\"[fn-37-P3754_2072159:48-nf] And this prayer is efficacious not for those whose faith is \"without works and dead,\"[fn-37-P3755_2072264:49-nf] but for those whose faith \"worketh by love.\"[fn-37-P3756_2072327:50-nf] For as reason, though subjected to God, is yet \"pressed down by the corruptible body,\"[fn-37-P3757_2072430:51-nf] so long as it is in this mortal condition, it has not perfect authority over vice, and therefore this prayer is needed by the righteous. For though it exercises authority, the vices do not submit without a struggle. For however well one maintains the conflict, and however thoroughly he has subdued these enemies, there steals in some evil thing, which, if it does not find ready expression in act, slips out by the lips, or insinuates itself into the thought; and therefore his peace is not full so long as he is at war with his vices. For it is a doubtful conflict he wages with those that resist, and his victory over those that are defeated is not secure, but full of anxiety and effort. Amidst these temptations, therefore, of all which it has been summarily said in the divine oracles, \"Is not human life upon earth a temptation?\"[fn-37-P3758_2073287:52-nf] who but a proud man can presume that he so lives that he has no need to say to God, \"Forgive us our debts?\" And such a man is not great, but swollen and puffed up with vanity, and is justly resisted by Him who abundantly gives grace to the humble. Whence it is said, \"God resisteth the proud, but giveth grace to the humble.\"[fn-37-P3759_2073630:53-nf] In this, then, consists the righteousness of a man, that he submit himself to God, his body to his soul, and his vices, even when they rebel, to his reason, which either defeats or at least resists them; and also that he beg from God grace to do his duty,[fn-37-P3760_2073916:54-nf] and the pardon of his sins, and that he render to God thanks for all the blessings he receives. But, in that final peace to which all our righteousness has reference, and for the sake of which it is maintained, as our nature shall enjoy a sound immortality and incorruption, and shall have no more vices, and as we shall experience no resistance either from ourselves or from others, it will not be necessary that reason should rule vices which no longer exist, but God shall rule the man, and the soul shall rule the body, with a sweetness and facility suitable to the felicity of a life which is done with bondage. And this condition shall there be eternal, and we shall be assured of its eternity; and thus the peace of this blessedness and the blessedness of this peace shall be the supreme good.","title":"Book XIX","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-02","text":"But the peace which is peculiar to ourselves we enjoy now with God by faith, and shall hereafter enjoy eternally with Him by sight. But the peace which we enjoy in this life, whether common to all or peculiar to ourselves, is rather the solace of our misery than the positive enjoyment of felicity. Our very righteousness, too, though true in so far as it has respect to the true good, is yet in this life of such a kind that it consists rather in the remission of sins than in the perfecting of virtues. Witness the prayer of the whole city of God in its pilgrim state, for it cries to God by the mouth of all its members, \"Forgive us our debts as we forgive our debtors.\"[fn-37-P3754_2072159:48-nf] And this prayer is efficacious not for those whose faith is \"without works and dead,\"[fn-37-P3755_2072264:49-nf] but for those whose faith \"worketh by love.\"[fn-37-P3756_2072327:50-nf] For as reason, though subjected to God, is yet \"pressed down by the corruptible body,\"[fn-37-P3757_2072430:51-nf] so long as it is in this mortal condition, it has not perfect authority over vice, and therefore this prayer is needed by the righteous. For though it exercises authority, the vices do not submit without a struggle. For however well one maintains the conflict, and however thoroughly he has subdued these enemies, there steals in some evil thing, which, if it does not find ready expression in act, slips out by the lips, or insinuates itself into the thought; and therefore his peace is not full so long as he is at war with his vices. For it is a doubtful conflict he wages with those that resist, and his victory over those that are defeated is not secure, but full of anxiety and effort. Amidst these temptations, therefore, of all which it has been summarily said in the divine oracles, \"Is not human life upon earth a temptation?\"[fn-37-P3758_2073287:52-nf] who but a proud man can presume that he so lives that he has no need to say to God, \"Forgive us our debts?\" And such a man is not great, but swollen and puffed up with vanity, and is justly resisted by Him who abundantly gives grace to the humble. Whence it is said, \"God resisteth the proud, but giveth grace to the humble.\"[fn-37-P3759_2073630:53-nf] In this, then, consists the righteousness of a man, that he submit himself to God, his body to his soul, and his vices, even when they rebel, to his reason, which either defeats or at least resists them; and also that he beg from God grace to do his duty,[fn-37-P3760_2073916:54-nf] and the pardon of his sins, and that he render to God thanks for all the blessings he receives. But, in that final peace to which all our righteousness has reference, and for the sake of which it is maintained, as our nature shall enjoy a sound immortality and incorruption, and shall have no more vices, and as we shall experience no resistance either from ourselves or from others, it will not be necessary that reason should rule vices which no longer exist, but God shall rule the man, and the soul shall rule the body, with a sweetness and facility suitable to the felicity of a life which is done with bondage. And this condition shall there be eternal, and we shall be assured of its eternity; and thus the peace of this blessedness and the blessedness of this peace shall be the supreme good.","title":"Book XIX","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"71","folder":"ANF-10","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"71","folder":"ANF-10","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":5,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":31,"source_paragraph":"127","folder":"ANF-10","text":"Seeing, therefore, that we are the portion of the Holy One,[fn-55-P5518_798586:145-nf] let us do all those things which pertain to holiness, avoiding all evil-speaking, all abominable and impure embraces, together with all drunkenness, seeking after change,[fn-55-P5519_798791:146-nf] all abominable lusts, detestable adultery, and execrable pride. \"For God,\" [saith the Scripture], \"resisteth the proud, but giveth grace to the humble.\"[fn-55-P5520_798985:147-nf] Let us cleave, then, to those to whom grace has been given by God. Let us clothe ourselves with concord and humility, ever exercising self-control, standing far off from all whispering and evil-speaking, being justified by our works, and not our words. For [the Scripture] saith, \"He that speaketh much, shall also hear much in answer. And does he that is ready in speech deem himself righteous? Blessed[fn-55-P5521_799437:148-nf] is he that is born of woman, who liveth but a short time: be not given to much speaking.\"[fn-55-P5522_799544:149-nf] Let our praise be in God, and not of ourselves; for God hateth those that commend themselves. Let testimony to our good[fn-55-P5523_799714:150-nf] deeds be borne by others, as it was in the case of our righteous forefathers. Boldness, and arrogance, and audacity belong to[fn-55-P5524_799857:151-nf] those that are accursed of God; but moderation, humility, and meekness to such as are blessed by Him.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":5,"verse":2,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":10,"source_paragraph":"33","folder":"ANF-01","text":"Ye presbyters, \"feed the flock which is among you,\"[fn-27-P2743_447237:33-nf] till God shall show who is to hold the rule over you. For \"I am now ready to be offered,\"[fn-27-P2744_447345:34-nf] that I \"may win Christ.\"[fn-27-P2745_447389:35-nf] Let the deacons know of what dignity they are, and let them study to be blameless, that they may be the followers of Christ. Let the people be subject to the presbyters and the deacons. Let the virgins know to whom they have consecrated themselves.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":5,"verse":5,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":5,"verse":2,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1113","folder":"ANF-04","text":"As teachers (Christ alone doth all things teach[fn-46-P4656_753319:197-nf] ),","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1113","folder":"ANF-04","text":"As teachers (Christ alone doth all things teach[fn-46-P4656_753319:197-nf] ),","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1113","folder":"ANF-04","text":"As teachers (Christ alone doth all things teach[fn-46-P4656_753319:197-nf] ),","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":5,"verse":8,"source_code":"anf_05_anf05_120_treatise_x_on_jealousy_and_envy_","source_chapter":1,"source_paragraph":"4","folder":"ANF-05","text":"1. To be jealous of what you see to be good, and to be envious of those who are better than yourself, seems, beloved brethren, in the eyes of some people to be a slight and petty wrong; and, being thought trifling and of small account, it is not feared; not being feared, it is contemned; being contemned, it is not easily shunned: and it thus becomes a dark and hidden mischief, which, as it is not perceived so as to be guarded against by the prudent, secretly distresses incautious minds. But, moreover, the Lord bade us be prudent, and charged us to watch with careful solicitude, lest the adversary, who is always on the watch and always lying in wait, should creep stealthily into our breast, and blow up a flame from the sparks, magnifying small things into the greatest; and so, while soothing the unguarded and careless with a milder air and a softer breeze, should stir up storms and whirlwinds, and bring about the destruction of faith and the shipwreck of salvation and of life. Therefore, beloved brethren, we must be on our guard, and strive with all our powers to repel, with solicitous and full watch-fulness, the enemy, raging and aiming his darts against every part of our body in which we can be stricken and wounded, in accordance with what the Apostle Peter, in his epistle, forewarns and teaches, saying, \"Be sober, and watch; because your adversary the devil, as a roaring lion, goeth about seeking any one to devour.\"[fn-76-P7665_2575451:3-nf] ","title":"Treatise X. On Jealousy and Envy.","author":"Cyprian"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. Guarded therefore by these discourses, be sober. For our adversary the devil, as was just now read, as a roaring lion, walketh about, seeking whom he may devour[fn-27-P2753_788030:31-nf]  . But though in former times death was mighty and devoured, at the holy Layer of regeneration God has wiped away every tear from off all faces[fn-27-P2754_788701:32-nf] . For thou shalt no more mourn, now that thou hast put off the old man; but thou shall keep holy-day[fn-27-P2755_788820:33-nf] , clothed in the garment of salvation[fn-27-P2756_788889:34-nf] , even Jesus Christ.","title":"Lecture XIX.","author":"Cyril"},{"chapter":5,"verse":8,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. You, however, beloved and most truly longed-for, have done what befitted the tradition of the Church and your piety toward the Lord, in refuting, admonishing, and rebuking such men. But since, instigated by their father the devil, `they knew not nor understood,' as it is written, `but go on still in darkness[fn-100-P10085_3612678:5-nf] ,' let them learn from your piety that this error of theirs belongs to Valentinus and Marcion, and to Manichaeus, of whom some substituted [the idea of] Appearance for Reality, while the others, dividing what is indivisible, denied the truth that `the Word was made Flesh, and dwelt among us[fn-100-P10086_3612988:6-nf] .' Why then, as they hold with those people, do they not also take up the heritage of their names? For it is reasonable, as they hold their error, to have their names as well. and for the future to be called Valentinians, Marcionists, and Manichaeans. Perhaps even thus, being put to shame by the ill savour of the names, they may be enabled to perceive into what a depth of impiety they have fallen. And it would be within our rights not to answer them at all, according to the apostolic advice[fn-100-P10087_3613499:7-nf] : `A man that is heretical, after a first and second admonition refuse, knowing that such an one is perverted, and sinneth, being self-condemned ;' the more so, in that the Prophet says about such men: `The fool shall utter foolishness, and his heart shall imagine vain things[fn-100-P10088_3613807:8-nf] .' But since, like their leader, they too go about like lions seeking whom among the simple they shall devour[fn-100-P10089_3613940:9-nf] , we are compelled to write in reply to your piety, that the brethren being once again instructed by your admonition may still further reprobate the vain teaching of those men.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":5,"verse":8,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. My brethren, if we acknowledge our price, that it is the blood of the Lamb, who are they who this day celebrate the festival of the blood of I know not what woman, and how ungrateful are they! The gold was snatched, they say, from the ear of a woman, and the blood ran, and the gold was placed on a pair of scales or on a balance, and the advantage was much on the side of the blood. If the blood of a woman was sufficiently weighty to outweigh the gold, what power to outweigh the world has the blood of the Lamb by whom the world was made? And, indeed, that spirit, I know not who, was pacified by the blood that he should depress the weight. Impure spirits knew that Jesus Christ would come, they had heard of His coming from the angels, they had heard of it from the prophets, and they expected it. For if they were not expecting it, why did they exclaim, \"What have we to do with Thee? Art Thou come before the time to destroy us? We know who Thou art; the Holy One of God.\"[fn-5-P514_214710:10-nf] They expected that He would come, but they were ignorant of the time. But what have you heard in the psalm regarding Jerusalem? \"For Thy servants have taken pleasure in her stones, and will pity the dust thereof. Thou shall arise,\" says he, \"and have mercy upon Zion: for the time is come that Thou wilt have mercy upon her.\"[fn-5-P515_215053:11-nf] When the time came for God to have mercy, the Lamb came. What sort of a Lamb whom wolves fear? What sort of a Lamb is it who, when slain, slew a lion? For the devil is called a lion, going about and roaring, seeking whom he may devour.[fn-5-P516_215311:12-nf] By the blood of the Lamb the lion was vanquished. Behold the spectacles of Christians. And what is more: they with the eyes of the flesh behold vanity, we with the eyes of the heart behold truth. Do not think, brethren, that our Lord God has dismissed us without spectacles; for if there are no spectacles, why have ye come together to-day? Behold, what we have said you saw, and you exclaimed; you would not have exclaimed if you had not seen. And this is a great thing to see in the whole world, the lion vanquished by the blood of the Lamb: members of Christ delivered from the teeth of the lions, and joined to the body of Christ. Therefore some spirit or other contrived the counterfeit that His image should be bought for blood, because he knew that the human race was at some time to be redeemed by the precious blood. For evil spirits counterfeit certain shadows of honor to themselves, that they may deceive those who follow Christ. So much so, my brethren, that those who seduce by means of amulets, by incantations, by the devices of the enemy, mingle the name of Christ with their incantations: because they are not now able to seduce Christians, so as to give them poison they add some honey, that by means of the sweet the bitter may be concealed, and be drunk to ruin. So much so, that I know that the priest of that Pilleatus was sometimes in the habit of saying, Pilleatus himself also is a Christian. Why so, brethren, unless that they were not able otherwise to seduce Christians?","title":"Tractate VII.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":25,"source_paragraph":"99","folder":"NPNF1-02","text":"33. And when he reads of the sins of great men, although he may be able to see and to trace out in them a figure of things to come, let him yet put the literal fact to this use also, to teach him not to dare to vaunt himself in his own good deeds, and in comparison with his own righteousness, to despise others as sinners, when he sees in the case of men so eminent both the storms that are to be avoided and the shipwrecks that are to be wept over. For the sins of these men were recorded to this end, that men might everywhere and always tremble at that saying of the apostle: \"Wherefore let him that thinketh he standeth take heed lest he fall.\"[fn-51-P5173_2761187:47-nf] For there is hardly a page of Scripture on which it is not clearly written that God resisteth the proud and giveth grace to the humble.[fn-51-P5174_2761342:48-nf] ","title":"Book III","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-02","text":"36. Now the rule in regard to this variation has two forms. For things that signify now one thing and now another, signify either things that are contrary, or things that are only different. They signify contraries, for example, when they are used metaphorically at one time in a good sense, at another in a bad, as in the case of the leaven mentioned above. Another example of the same is that a lion stands for Christ in the place where it is said, \"The lion of the tribe of Judah hath prevailed;\"[fn-51-P5185_2763286:51-nf] and again, stands for the devil where it is written, \"Your adversary the devil, as a roaring lion, walketh about seeking whom he may devour.\"[fn-51-P5186_2763444:52-nf] In the same way the serpent is used in a good sense, \"Be wise as serpents;\"[fn-51-P5187_2763538:53-nf] and again, in a bad sense, \"The serpent beguiled Eve through his subtilty.\"[fn-51-P5188_2763632:54-nf] Bread is used in a good sense, \"I am the living bread which came down from heaven;\"[fn-51-P5189_2763735:55-nf] in a bad, \"Bread eaten in secret is pleasant.\"[fn-51-P5190_2763800:56-nf] And so in a great many other cases. The examples I have adduced are indeed by no means doubtful in their signification, because only plain instances ought to be used as examples. There are passages, however, in regard to which it is uncertain in what sense they ought to be taken, as for example, \"In the hand of the Lord there is a cup, and the wine is red: it is full of mixture.\"[fn-51-P5191_2764202:57-nf] Now it is uncertain whether this denotes the wrath of God, but not to the last extremity of punishment, that is, \"to the very dregs;\" or whether it denotes the grace of the Scriptures passing away from the Jews and coming to the Gentiles, because \"He has put down one and set up another,\"-certain observances, however, which they understand in a carnal manner, still remaining among the Jews, for \"the dregs hereof is not yet wrung out.\" The following is an example of the same object being taken, not in opposite, but only in different significations: water denotes people, as we read in the Apocalypse,[fn-51-P5192_2764825:58-nf] and also the Holy Spirit, as for example, \"Out of his belly shall flow rivers of living water;\"[fn-51-P5193_2764941:59-nf] and many other things besides water must be interpreted according to the place in which they are found.","title":"Book III","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":4,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"VI. But let us, beloved, return in our discourse to that point whence we digressed, exclaiming, Blessed is He that cometh in the name of the Lord: that good and kind Shepherd, voluntarily to lay down His life for His sheep. That just as hunters take by a sheep the wolves that devour sheep, even so the Chief Shepherd,[fn-61-P6198_1906499:44-nf] offering Himself as man to the spiritual wolves and those who destroy the soul, may make His prey of the destroyers by means of that Adam who was once preyed on by them. Blessed is He that cometh in the name of the Lord: God against the devil; not manifestly in His might, which cannot be looked on, but in the weakness of the flesh, to bind the strong man[fn-61-P6199_1906874:45-nf] that is against us. Blessed is He that cometh in the name of the Lord: the King against the tyrant; not with omnipotent power and wisdom, but with that which is accounted the foolishness[fn-62-P6200_1907081:46-nf] of the cross, which hath reft his spoils from the serpent who is wise in wickedness. Blessed is He that cometh in the name of the Lord: the True One against the liar; the Saviour against the destroyer; the Prince of Peace[fn-62-P6201_1907322:47-nf] against him who stirs up wars; the Lover of mankind against the hater of mankind. Blessed is He that cometh in the name of the Lord: the Lord to have mercy upon the creature of His hands. Blessed is He that cometh in the name of the Lord: the Lord to save man who had wandered in error; to put away error; to give light to those who are in darkness; to abolish the imposture of idols; in its place to bring in the saving knowledge of God; to sanctify the world; to drive away the abomination and misery of the worship of false gods. Blessed is He that cometh in the name of the Lord: the one for the many; to deliver the poor[fn-62-P6202_1907965:48-nf] out of the hands of them that are too strong for him, yea, the poor and needy from him that spoileth him. Blessed is He that cometh in the name of the Lord, to pour wine and oil upon him who had fallen amongst thieves,[fn-62-P6203_1908203:49-nf] and had been passed by. Blessed is He that cometh in the name of the Lord: to save us by Himself, as says the prophet; no ambassador, nor angel, but the Lord Himself saved us.[fn-62-P6204_1908396:50-nf] Therefore we also bless Thee, O Lord; Thou with the Father and the Holy Spirit art blessed before the worlds and for ever. Before the world, indeed, and until now being devoid of body, but now and for ever henceforth possessed of that divine humanity which cannot be changed, and from which Thou art never divided.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. Nor must he suppose that the same things are suitable to all, just as all have not the same stature, nor are the features of the face, nor the nature of animals, nor the qualities of soil, nor the beauty and size of the stars, in all cases the same: but he must consider base conduct a fault in a private individual, and deserving of chastisement under the hard rule of the law; while in the case of a ruler or leader it is a fault not to attain to the highest possible excellence, and always make progress in goodness, if indeed he is, by his high degree of virtue, to draw his people to an ordinary degree, not by the force of authority, but by the influence of persuasion. For what is involuntary apart from its being the result of oppression, is neither meritorious nor durable. For what is forced, like a plant[fn-30-P3060_877327:33-nf] violently drawn aside by our hands, when set free, returns to what it was before, but that which is the result of choice is both most legitimate and enduring, for it is preserved by the bond of good will. And so our law and our lawgiver enjoin upon us most strictly that we should \"tend the flock not by constraint but willingly.\"[fn-30-P3061_877733:34-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"119","folder":"NPNF2-07","text":"115. By these arguments I charmed myself, and by degrees my soul relaxed and became ductile, like iron, and time came to the aid of my arguments, and the testimonies of God, to which I had entrusted my whole life, were my counsellors.[fn-34-P3475_980393:348-nf] Therefore I was not rebellious, neither turned away back,[fn-34-P3476_980470:349-nf] saith my Lord, when, instead of being called to rule, He was led, as a sheep to the slaughter;[fn-34-P3477_980585:350-nf] but I fell down and humbled myself under the mighty hand of God,[fn-34-P3478_980670:351-nf] and asked pardon for my former idleness and disobedience, if this is at all laid to my charge. I held my peace,[fn-34-P3479_980805:352-nf] but I will not hold my peace for ever: I withdrew for a little while,[fn-34-P3480_980896:353-nf] till I had considered myself and consoled my grief: but now I am commissioned to exalt Him in the congregation of the people, and praise Him in the seat of the elders.[fn-34-P3481_981085:354-nf] If my former conduct deserved blame, my present action merits pardon.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":4,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"119","folder":"NPNF2-07","text":"115. By these arguments I charmed myself, and by degrees my soul relaxed and became ductile, like iron, and time came to the aid of my arguments, and the testimonies of God, to which I had entrusted my whole life, were my counsellors.[fn-34-P3475_980393:348-nf] Therefore I was not rebellious, neither turned away back,[fn-34-P3476_980470:349-nf] saith my Lord, when, instead of being called to rule, He was led, as a sheep to the slaughter;[fn-34-P3477_980585:350-nf] but I fell down and humbled myself under the mighty hand of God,[fn-34-P3478_980670:351-nf] and asked pardon for my former idleness and disobedience, if this is at all laid to my charge. I held my peace,[fn-34-P3479_980805:352-nf] but I will not hold my peace for ever: I withdrew for a little while,[fn-34-P3480_980896:353-nf] till I had considered myself and consoled my grief: but now I am commissioned to exalt Him in the congregation of the people, and praise Him in the seat of the elders.[fn-34-P3481_981085:354-nf] If my former conduct deserved blame, my present action merits pardon.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":6,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"130","folder":"ANF-10","text":"But after these things it is written that, when they heard the voice from the cloud bearing testimony to the Son, the three Apostles, not being able to bear the glory of the voice and power resting upon it, \"fell on their face,\"[fn-82-P8200_1764679:264-nf] and besought God; for they were sore afraid at the supernatural sight, and the things which were spoken from the sight. But consider if you can also say this with reference to the details in the passage, that the disciples, having understood that the Son of God had been holding conference with Moses, and that it was He who said, \"A man shall not see My face and live,\"[fn-82-P8201_1765072:265-nf] and taking further the testimony of God about Him, as not being able to endure the radiance of the Word, humbled themselves under the mighty hand of God;[fn-82-P8202_1765248:266-nf] but, after the touch of the Word, lifting up their eyes they saw Jesus only and no other.[fn-82-P8203_1765358:267-nf] Moses, the law, and Elijah, the prophet, became one only with the Gospel of Jesus; and not, as they were formerly three, did they so abide, but the three became one, But consider these things with me in relation to mystical matters; for in regard to the bare meaning of the letter, Moses and Elijah, having appeared in glory and talked with Jesus, went away to the place from which they had come, perhaps to communicate the words which Jesus spake with them, to those who were to be benefited by Him, almost immediately, namely, at the time of the passion, when many bodies of the saints that had fallen asleep, their tombs being opened, were to go to the city which is truly holy-not the Jerusalem which Jesus wept over-and there appear unto many.[fn-82-P8204_1766127:268-nf] But after the dispensation in the mountain, when the disciples were coming down from the mountain in order that, when they had come to the multitude, they might serve the Son of God concerning the salvation of the people, Jesus commanded the disciples saying, \"Tell the vision to no man until the Son of man rise from the dead.\"[fn-82-P8205_1766484:269-nf] But that saying, \"Tell the vision to no man,\" is like that which was investigated in the passage above, when \"He enjoined the disciples to tell no man that He was the Christ.\"[fn-82-P8206_1766682:270-nf] Wherefore the things that were said at that passage may be useful to us also for the passage before us; since Jesus wishes also, in accordance with these, that the things of His glory should not be spoken of, before His glory after the passion; for those who heard, and in particular the multitudes, would have been injured when they saw Him crucified, who had been so glorified. Wherefore since His being glorified in the resurrection was akin to His transfiguration, and to the vision of His face as the sun, on this account He wishes that these things should then be spoken of by the Apostles, when He rose from the dead. ","title":"Book XII."},{"chapter":5,"verse":6,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"130","folder":"ANF-10","text":"But after these things it is written that, when they heard the voice from the cloud bearing testimony to the Son, the three Apostles, not being able to bear the glory of the voice and power resting upon it, \"fell on their face,\"[fn-82-P8200_1764679:264-nf] and besought God; for they were sore afraid at the supernatural sight, and the things which were spoken from the sight. But consider if you can also say this with reference to the details in the passage, that the disciples, having understood that the Son of God had been holding conference with Moses, and that it was He who said, \"A man shall not see My face and live,\"[fn-82-P8201_1765072:265-nf] and taking further the testimony of God about Him, as not being able to endure the radiance of the Word, humbled themselves under the mighty hand of God;[fn-82-P8202_1765248:266-nf] but, after the touch of the Word, lifting up their eyes they saw Jesus only and no other.[fn-82-P8203_1765358:267-nf] Moses, the law, and Elijah, the prophet, became one only with the Gospel of Jesus; and not, as they were formerly three, did they so abide, but the three became one, But consider these things with me in relation to mystical matters; for in regard to the bare meaning of the letter, Moses and Elijah, having appeared in glory and talked with Jesus, went away to the place from which they had come, perhaps to communicate the words which Jesus spake with them, to those who were to be benefited by Him, almost immediately, namely, at the time of the passion, when many bodies of the saints that had fallen asleep, their tombs being opened, were to go to the city which is truly holy-not the Jerusalem which Jesus wept over-and there appear unto many.[fn-82-P8204_1766127:268-nf] But after the dispensation in the mountain, when the disciples were coming down from the mountain in order that, when they had come to the multitude, they might serve the Son of God concerning the salvation of the people, Jesus commanded the disciples saying, \"Tell the vision to no man until the Son of man rise from the dead.\"[fn-82-P8205_1766484:269-nf] But that saying, \"Tell the vision to no man,\" is like that which was investigated in the passage above, when \"He enjoined the disciples to tell no man that He was the Christ.\"[fn-82-P8206_1766682:270-nf] Wherefore the things that were said at that passage may be useful to us also for the passage before us; since Jesus wishes also, in accordance with these, that the things of His glory should not be spoken of, before His glory after the passion; for those who heard, and in particular the multitudes, would have been injured when they saw Him crucified, who had been so glorified. Wherefore since His being glorified in the resurrection was akin to His transfiguration, and to the vision of His face as the sun, on this account He wishes that these things should then be spoken of by the Apostles, when He rose from the dead. ","title":"Book XII."},{"chapter":5,"verse":13,"source_code":"anf_10_anf10_43_introduction_to_the_commentaries_on_the_gospel_of_matthew","source_chapter":1,"source_paragraph":"4","folder":"ANF-10","text":"Concerning the four Gospels which alone are uncontroverted in the Church of God under heaven, I have learned by tradition that the Gospel according to Matthew, who was at one time a publican and afterwards an Apostle of Jesus Christ, was written first; and that he composed it in the Hebrew tongue and published it for the converts from Judaism. The second written was that according to Mark, who wrote it according to the instruction of Peter, who, in his General Epistle, acknowledged him as a son, saying, \"The church that is in Babylon, elect together with you, saluteth you; and so doth Mark my son.\"[fn-72-P7252_1469807:164-nf] And third, was that according to Luke, the Gospel commended by[fn-72-P7253_1469891:165-nf] Paul, which he composed for the converts from the Gentiles. Last of all, that according to John. ","title":"Introduction to the Commentaries on the Gospel of Matthew","author":"Origen"},{"chapter":5,"verse":8,"source_code":"anf_08_anf08_130_the_first_epistle","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"By the divine precepts and the apostolic institutes, we are admonished to watch in behoof of the position of all the churches with unwearied interest. Whence it follows that you ought to know what is being done in things sacred in the church of Rome, in order that, by following her example, ye may be found to be true children of her who is called your mother. Accordingly, as we have received the institution from our fathers, we maintain seven deacons in the city of Rome distributed over seven districts of the state, who attend to the services enjoined on them week by week, and on the Lord's days and the solemn festivals, in concert with the subdeacons, and acolytes, and servants of the succeeding orders, and hold themselves in readiness every hour for religious duty, and for the discharge of all that is enjoined upon them. In like manner ought ye also to do throughout your different cities, as may be convenient, that religious duty may be discharged zealously and regularly, without any delay or negligence. Furthermore, we have ordained in like manner seven subdeacons who shall stand by (imminerent) the seven notaries, and bring into one full and accurate account the histories of the martyrs, and lay them before us for our examination. And this, too, we urge you all to do, so that no doubt or questioning of these things may arise in later times; \"for whatsoever things were written, were written for our learning.\"[fn-91-P9195_2985560:1-nf] And whatsoever things are written in truth in our times, are directed to the learning of future times. And therefore we enjoin these duties to be put in charge of the most faithful, that nothing false may be found in them, from which an offence (which may God forbid) may arise to the faithful. For this reason also we beg it of your love in paternal benignity, that the holy Church may now find the good-will of your love in all things, and obtain the comforts of your favour whenever there is necessity. And as the goodness of your zeal affords us the assurance that we ought to distrust it in nothing, but rather commit these things in all confidence to you as to wise sons of our church; so, small importance being attached to opportune occasions, your virtue ought to exert itself the more strenuously in labours, and keep off reproaches by all possible means, and with all zeal. We exhort you also, according to the word of the apostle, to be \"stedfast and immoveable, always abounding in the work of the Lord; forasmuch as ye know that your labour is not vain in the Lord.\"[fn-91-P9196_2986656:2-nf] And in another place: \"Watch ye, and pray, and stand fast in the faith. Quit you like men, and be strong. Let all things be done with charity.\"[fn-91-P9197_2986818:3-nf] Furthermore, we desire you to know this, that in our times, as our sins embarrassed us, and that ancient enemy who always goeth about like a roaring lion, seeking whom he may devour,[fn-91-P9198_2987024:4-nf] instigated him, Novatus came up out of Africa, and separated Novatianus and certain other confessors of Christ from the Church of Christ, and persuaded them into the acceptance of evil doctrine. From such persons, brethren, keep yourselves aloof, and beware of all who hold a faith and doctrine different from that which the apostles and their successors have held and taught, lest (which may God forbid) going after him ye fall into the toils of Satan, and be bound with his fetters. Wherefore with most earnest prayers we beg it of your brotherly love, that ye may deem it fit to remember our insignificance in your holy prayers, beseeching and entreating the Lord of heaven that we, as well as our holy mother the Church of Christ, redeemed with His precious blood, may be delivered from the toils of Satan, who lieth in wait for us; and from troublesome and wicked men, and that the Word of God may have free course and be glorified, and that the evil doctrine of them, and of all who teach things contrary to the truth, may be overthrown and perish. We beseech you also to be zealous in praying in your pious supplications, that our God and Lord Jesus Christ, who will have all men to be saved, and no one to perish,[fn-91-P9199_2988263:5-nf] may, by His vast omnipotence, cause their hearts to turn again to sound doctrine and to the Catholic faith, in order that they may be recovered from the toils of the devil who are held captive by him, and be united with the children of our mother the Church. Be mindful also of your brethren, and have pity upon them, and labour for them by all means in your power, that they be not lost, but be saved unto the Lord by your prayers, and other efforts of your goodness. So act therefore in these matters that ye may approve yourselves as obedient and faithful children of the holy Church of God, and that ye may obtain the recompense of reward. These men, and all else who do not teach the true doctrine, and hold not the true faith, cannot act as accusers of any true believer, because they are branded with infamy, and are cut off from the bosom of our holy mother the Church by the sword of the apostles, until their return to correct conversation and belief. Hence by apostolic authority, and in agreement with all the sons of the same apostolic and universal Church, we resolve that all who come under suspicion with respect to the Catholic faith cannot be admitted as accusers of those who hold the true creed; for suspicions are always to be set aside. Rightly therefore are charges which are preferred by those who are objects of suspicion in the matter of the true faith, rejected. Neither are they at all to be credited who are unacquainted with the faith of the Trinity. In like manner we set aside and withdraw from all part in the accusing of the faithful, all those whom the decrees of the holy fathers in times past and times future alike anathematize. Accordingly, the believing ought always to be kept distinct from the unbelieving, and the righteous from the unrighteous; since the unbelieving and evil-minded, by every means in their power, are always troubling the believing, and striving to undo them; and consequently they are not to be received, but rejected and kept entirely at a distance, lest they may undo or defame the believing. For this reason, dearly beloved, beware of the pit of such persons, into which we know many have fallen. Beware of the snares (or darts) of such persons, and of the efforts of the ancient enemy, by which we have seen even those closely connected with us fall wounded before us. Watch the nooses of the liers in wait, by which they are wont to strangle associates and comrades. Follow not such, but keep them far off from you. Be ye, according to the voice of Truth, wise as serpents and harmless as doves.[fn-92-P9200_2990844:6-nf] See to it that ye neither run nor labour in vain; but, sustained by each other's prayers and supplications, strive ye to do the will of God; and from those persons whom I have mentioned, if they show themselves incorrigible, keep yourselves separate in all things. In like manner keep yourselves separate from all those of whom the apostle makes mention when he says, \"with such persons, no, not to eat; \"[fn-92-P9201_2991266:7-nf] since these latter, as well as the former, are to be rejected, and are not to be admitted before they have given satisfaction to the Church. For those with whom it is not lawful to eat are manifestly separated from all intercourse with the rest of the brethren until such satisfaction is given. Wherefore they ought not and cannot be admitted to the preferring of charges against the faithful, but they ought to be debarred from their society until the satisfaction already mentioned is given, lest these too should be made like them, or underlie their excommunication; for to this effect have the apostles decreed, saying, With the excommunicated no fellowship is to be held. And if any one, setting aside the rules wittingly, sings with the excommunicated in his house, or speaks or prays in company with them, that man is to be deprived of the privilege of communion. Such persons, therefore, are in all things to be guarded against, and are not to be received, because, according to the apostle, not only those who commit such things are condemned, but also those who consent with those who do them.[fn-92-P9202_2992387:8-nf] Whence also the blessed chief of the apostles, Peter, addressing the people at the ordination of Clement, says this among other things:[fn-92-P9203_2992538:9-nf] If this Clement is hostile to any one on account of his deeds, wait not ye for his saying directly to you, Be not on terms of friendship with this man. But mark ye carefully his will as ye ought, and second it without need of direct injunction; and separate yourselves from that man to whom ye perceive him to be inimical, and speak not with those with whom he speaks not, in order that every one who may be in fault, as he desires to possess the friendship of all of you, may be zealous in effecting a reconciliation all the more quickly with him who presides over all, so that be may return to spiritual well-being (redeat et salutem) hereby, when he begins to yield obedience to the charges of the president.","title":"The First Epistle","author":"The Decretals"},{"chapter":5,"verse":6,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. Tell us whence come such blows and scourges, and what account we can give of them. Is it some disordered and irregular motion or some unguided current, some unreason of the universe, as though there were no Ruler of the world, which is therefore borne along by chance, as is the doctrine of the foolishly wise, who are themselves borne along at random by the disorderly spirit of darkness? Or are the disturbances and changes of the universe, (which was originally constituted, blended, bound together, and set in motion in a harmony known only to Him Who gave it motion,) directed by reason and order under the guidance of the reins of Providence? Whence come famines and tornadoes and hailstorms, our present warning blow? Whence pestilences, diseases, earthquakes, tidal waves, and fearful things in the heavens? And how is the creation, once ordered for the enjoyment of men, their common and equal delight, changed for the punishment of the ungodly, in order that we may be chastised through that for which, when honoured with it, we did not give thanks, and recognise in our sufferings that power which we did not recognise in our benefits? How is it that some receive at the Lord's hand double for their sins,[fn-37-P3754_1090584:29-nf] and the measure of their wickedness is doubly filled up, as in the correction of Israel, while the sins of others are done away by a sevenfold recompense into their bosom?[fn-37-P3755_1090774:30-nf] What is the measure of the Amorites that is not yet full?[fn-37-P3756_1090852:31-nf] And how is the sinner either let go, or chastised again, let go perhaps, because reserved for the other world, chastised, because healed thereby in this? Under what circumstances again is the righteous, when unfortunate, possibly being put to the test, or, when prosperous, being observed, to see if he be poor in mind or not very far superior to visible things, as indeed conscience, our interior and unerring tribunal, tells us. What is our calamity, and what its cause? Is it a test of virtue, or a touchstone of wickedness? And is it better to bow beneath it as a chastisement, even though it be not so, and humble ourselves under the mighty hand of God,[fn-37-P3757_1091529:32-nf] or, considering it as a trial, to rise superior to it? On these points give us instruction and warning, lest we be too much discouraged by our present calamity, or fall into the gulf of evil and despise it; for some such feeling is very general; but rather that we may bear our admonition quietly, and not provoke one more severe by our insensibility to this.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":5,"source_paragraph":"76","folder":"ANF-04","text":"Let such, then, be our views respecting those events which appear to befall men, either immediately after birth, or even before they enter upon the light. But as regards the suggestions which are made to the soul, i.e, to the faculty of human thought, by different spirits, and which arouse men to good actions or the contrary, even in such a case we must suppose that there sometimes existed certain causes anterior to bodily birth. For occasionally the mind, when watchful, and casting away from it what is evil, calls to itself the aid of the good; or if it be, on the contrary, negligent and slothful, it makes room through insufficient caution for these spirits, which, lying in wait secretly like robbers, contrive to rush into the minds of men when they see a lodgment made for them by sloth; as the Apostle Peter says, \"that our adversary the devil goes about like a roaring lion, seeking whom he may devour.\"[fn-72-P7209_1602644:346-nf] On which account our heart must be kept with all carefulness both by day and night, and no place be given to the devil; but every effort must be used that the ministers of God-those spirits, viz., who were sent to minister to them who are called to be heirs of salvation[fn-72-P7210_1602935:347-nf] -may find a place within us, and be delighted to enter into the guest-chamber[fn-72-P7211_1603032:348-nf] of our soul, and dwelling within us may guide us by their counsels; if, indeed, they shall find the habitation of our heart adorned by the practice of virtue and holiness. But let that be sufficient which we have said, as we best could, regarding those powers which are hostile to the human race.","title":"Book III.","author":"Origen"},{"chapter":5,"verse":1,"source_code":"anf_08_anf08_136_elucidations","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"St. Paul was, clearly, the Apostolic founder of the Roman church, as appears from Holy Scripture. St. Peter seems to have come to Rome not long before his martyrdom. Linus and Cletus could not have been Bishops of Rome, for they were merely coadjutors of the Apostles during their lifetime. Clement was the first who succeeded to their work after their death; and thus he should unquestionably be made the first of the Roman bishops,-a position of which he was eminently worthy, for his was the spirit of St. Peter himself,[fn-93-P9366_3037401:1-nf] as set forth in that incomparable passage of his first Epistle,[fn-93-P9367_3037567:2-nf] in which the Apostle bids all his brethren to be shepherds indeed, and \"ensamples to the flock.\" We may therefore give the outline of this history as follows:-","title":"Elucidations","author":"The Decretals"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. Now when I go up eagerly into the Mount[fn-42-P4235_1299109:5-nf] -or, to use a truer expression, when I both eagerly long, and at the same time am afraid (the one through my hope and the other through my weakness) to enter within the Cloud, and hold converse with God, for so God commands; if any be an Aaron, let him go up with me, and let him stand near, being ready, if it must be so, to remain outside the Cloud. But if any be a Nadad or an Abihu, or of the Order of the Elders, let him go up indeed, but let him stand afar off, according to the value of his purification. But if any be of the multitude, who are unworthy of this height of contemplation, if he be altogether impure let him not approach at all,[fn-42-P4236_1299777:6-nf] for it would be dangerous to him; but if he be at least temporarily purified, let him remain below and listen to the Voice alone, and the trumpet,[fn-42-P4237_1299940:7-nf] the bare words of piety, and let him see the Mountain smoking and lightening, a terror at once and a marvel to those who cannot get up. But if any is an evil and savage beast, and altogether incapable of taking in the subject matter of Contemplation and Theology, let him not hurtfully and malignantly lurk in his den among the woods, to catch hold of some dogma or saying by a sudden spring, and to tear sound doctrine to pieces by his misrepresentations, but let him stand yet afar off and withdraw from the Mount, or he shall be stoned and crushed, and shall perish miserably in his wickedness. For to those who are like wild beasts true and sound discourses are stones. If he be a leopard let him die with his spots.[fn-42-P4238_1300680:8-nf] If a ravening and roaring lion, seeking what he may devour[fn-42-P4239_1300757:9-nf] of our souls or of our words; or a wild boar, trampling under foot the precious and translucent pearls of the Truth;[fn-42-P4240_1300891:10-nf] or an Arabian[fn-42-P4241_1300924:11-nf] and alien wolf, or one keener even than these in tricks of argument; or a fox, that is a treacherous and faithless soul, changing its shape according to circumstances or necessities, feeding on dead or putrid bodies, or on little vineyards[fn-42-P4242_1301345:12-nf] when the large ones have escaped them; or any other carnivorous beast, rejected by the Law as unclean for food or enjoyment; our discourse must withdraw from such and be engraved on solid tables of stone, and that on both sides because the Law is partly visible, and partly hidden; the one part belonging to the mass who remain below, the other to the few who press upward into the Mount.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":6,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":63,"source_paragraph":"218","folder":"ANF-04","text":"After this, not understanding how it has been said that \"every one who exalted himself shall be abased; \"[fn-88-P8863_2262697:193-nf] nor (although taught even by Plato) that \"the good and virtuous man walketh humbly and orderly; \"and ignorant, moreover, that we give the injunction, \"Humble yourselves, therefore, under the mighty hand of God, that He may exalt you in due time; \"[fn-88-P8864_2262973:194-nf] he says that \"those persons who preside properly over a trial make those individuals who bewail before them their evil deeds to cease from their piteous wailings, lest their decisions should be determined rather by compassion than by a regard to truth; whereas God does not decide in accordance with truth, but in accordance with flattery.\"[fn-88-P8865_2263334:195-nf] Now, what words of flattery and piteous walling are contained in the Holy Scriptures when the sinner says in his prayers to God, \"I have acknowledged my sin, and mine iniquity have I not hid. I said, I will confess my transgression to the Lord,\" etc., etc.? For is he able to show that a procedure of this kind is not adapted to the conversion of sinners, who humble themselves in their prayers under the hand of God? And, becoming confused by his efforts to accuse us, he contradicts himself; appearing at one time to know a man \"without sin,\" and \"a righteous man, who can look up to God (adorned) with virtue from the beginning; \"and at another time accepting our statement that there is no man altogether righteous, or without sin;[fn-88-P8866_2264095:196-nf] for, as if he admitted its truth, he remarks, \"This is indeed apparently true, that somehow the human race is naturally inclined to sin.\" In the next place, as if all men were not invited by the word, he says, \"All men, then, without distinction, ought to be invited, since all indeed are sinners.\" And yet, in the preceding pages, we have pointed out the words of Jesus: \"Come unto Me, all ye that labour and are heavy laden, and I will give you rest.\"[fn-88-P8867_2264792:197-nf] All men, therefore, labouring and being heavy laden on account of the nature of sin, are invited to the rest spoken of in the word of God, \"for God sent His word, and healed them, and delivered them from their destructions.\"[fn-88-P8868_2265038:198-nf] ","title":"Book III.","author":"Origen"},{"chapter":5,"verse":8,"source_code":"npnf1_06_npnf1_06_40_sermon_xxiii_lxxiii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Now ye know that those three places mentioned yesterday where the seed did not grow, \"the way side,\" \"the stony ground,\" and \"the thorny places,\" are the same as these \"tares.\" They received only a different name under a different similitude. For when similitudes are used, or the literal meaning of a term is not expressed, not the truth but a similitude of the truth is conveyed by them. I see that but few have understood my meaning; yet it is for the benefit of all that I speak. In things visible, a way side is a way side, stony ground is stony ground, thorny places are thorny places; they are simply what they are, because the names are used in their literal sense. But in parables and similitudes one thing may be called by many names; therefore there is nothing inconsistent in my telling you that that \"way side,\" that \"stony ground,\" those \"thorny places,\" are bad Christians, and that they too are the \"tares.\" Is not Christ called \"the Lamb\"? Is not Christ \"the Lion\" too? Among wild beasts, and cattle, a lamb is simply a lamb, and a lion, a lion: but Christ is both. The first are respectively what they are in propriety of expression;the Latter both together in a figurative sense.[fn-41-P4100_1761282:4-nf] Nay much more; besides this it may happen that under a figure, things very different from one another may be called by one and the same name. For what is so different as Christ and the devil? yet both Christ and the devil are called \"a lion.\" Christ is called \"a lion:\" \"The Lion hath prevailed of the tribe of Judah;\"[fn-41-P4101_1761623:5-nf] and the devil is called a lion: \"Know ye not that your adversary the Devil walketh about as a roaring lion, seeking whom he may devour?\"[fn-41-P4102_1761774:6-nf] Both the one and the other then is a lion; the one a lion by reason of His strength; the other for his savageness; the one a lion for His \"prevailing;\" the other for his injuring. The devil again is a serpent, \"that old serpent;\"[fn-41-P4103_1762020:7-nf] are we commanded then to imitate the devil, when our Shepherd told us, \"Be ye wise as serpents, and simple as doves\"?[fn-41-P4104_1762154:8-nf] ","title":"Sermon XXIII. [LXXIII. Ben.]","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-10","text":"4. The soldiers around, the clash of the arms wherewith the church is surrounded, do not alarm my faith, but they disquiet me from fear that in keeping me here you might meet with some danger to your lives. For I have learnt by now not to be afraid, but I do begin to have more fear for you. Allow, I beg you, your bishop to meet his foes. We have an adversary who assails us, for our adversary \"the devil goeth about, as a roaring lion, seeking whom he may devour,\"[fn-78-P7819_2067513:1-nf] as the Apostle said. He has received, no doubt, he has received(we are not deceived, but warned of this) the power to tempt in this wise, lest I might perhaps by the wounds of my body be drawn away from the earnestness of my faith. You have read how the devil tempted holy Job in these many ways, and how at last he sought and obtained power to try his body, which he covered with sores.","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"87","folder":"ANF-02","text":"Si resurrectionem itaque receperint, ut ipsi dienut, et ideo matrimonium infirmant et abrogant; nec comedant, nec bibant: \"destrui\" enim \"ventrem et cibos,\" dicit Apostolus in resurrectione. Quomodo ergo esuriunt, et sitiunt, et camis patiuntur affectiones, et alia, quae non patietur, qui per Christum accepit perfectam, quae speratur, resurrectionem? Quin etiam ii, qui colunt idola, a cibis et venere abstinent. \"Non est\" autem, inquit, \"regnum Dei cibus est potus.\"[fn-62-P6291_1924293:58-nf] Certe magis quoque curae est, qui angelos colunt et daemones, simul a vino et animatis et rebus abstinere venereis. Quemadmodum autem humilitas est mansuetudo, non autem afflictio corporis: ita etiam continentia est animae virtus, quae non est in manifesto, sed in occulto. Sunt autem etiam, qui matrimonium aperte dicunt fornicationem, et decernunt id traditum esse a diabolo. Dicunt autem gloriosi isti jactatores se imitari Dominum, qui neque uxorem duxit, neque in mundo aliquid possedit; se magis quam alii Evangelium intellexisse gloriantes. Eis autem dicit Scriptura: \"Deus superbis resistit, humilibus autem dat gratiam.\"[fn-62-P6292_1924942:59-nf] Deinde nesciunt causam cur Dominas uxorem non duxerit. Primum quidem, propriam sponsam habuit Ecclesiam: deinde vero, nec homo erat communis, ut opus haberet etiam adjutore aliquo secundum carnem; neque erat ei necesse procreare filios, qui manet in aeternum, et natus est solus Dei Filius. Hic ipse autem Dominus dicit: \"Quod Deus conjunxit, homo ne separet.\"[fn-62-P6293_1925333:60-nf] Et rursus: \"Sicut autem erat in diebus Noe, erant nubentes, et nuptui dantes, aedificantes, et plantantes; et sicut erat in diebus Lot, ita erit adventus Filii hominis.\"[fn-62-P6294_1925533:61-nf] Et quod hoc non dicit ad genies, ostendit, cum subjungit: \"Num cum venerit Filius hominis, inveniet fidem in terra? \"[fn-62-P6295_1925687:62-nf] Et rursus: \"Vae praegnantibus et lactantibus in illis diebus.\"[fn-62-P6296_1925786:63-nf] Quanquam haec quoque dicuntur allegorice. Propterea nec \"tempora\" prae finiit, \"quge Pater posuit in sua potestate,\"[fn-62-P6297_1925953:64-nf] ut permaneret mundus per generationes. Illud autem: \"Non omnes capiunt verbum hoc: sunt enim eunuchi, qui sic nati sunt; et sunt eunuchi, qui castrati sunt ab hominibus; et sunt eunuchi, qui seipsos castrarunt propier regnum coelorum. Qui potest capere, capiat; \"[fn-62-P6298_1926233:65-nf] nesciunt quod, postquam de divortio esset locutus, cum quidam rogassent: \"Si sic sit causa uxoris, non expedit homini uxorem ducere; \"tunc dixit Dominus: \"Non omnes capiunt vetbum hoc, sed quibus datum est.\"[fn-62-P6299_1926465:66-nf] Hoc enim qui rogabant, volebant ex eo scire, an uxore damnata et ejecta propter fornicationem, concedar aliam ducere. Aiunt autem athletas quoque non paucos abstinere a venere, propier exercitationem corporis continentes: quemadmodum Crotoniatem Astylum, et Crisonem Himeraeum. Quinetiam Amoebeus citharoedus, cum recenter matrimonio junctus esset, a sponsa abstinuit: et Cyrenaeus Aristoteles amantem Laidem solus despexit. Cum meretrici itaque jurasset, se eam esse in patriam abducturum, si sibi adversus decertantes advesarios in aliquibus opem tulisset, postquam id perfecisset, lepide a se dictum jusjurandum exsequens, cum curasset imaginem ejus quam simillimam depingi, eam Cyrenae statuit, ut scribit Ister in libro De proprietate certaminum. Quare nec castitas est bonum, nisi fiat propter delectionem Dei. Jam de iis, qui matrimonium abhorrent, dicit beatus Paulus: \"In novissimis diebus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, prohibentium nubere, abstinere a cibis.\"[fn-63-P6300_1927512:67-nf] Et rursus dicit: \"Nemo vos seducat in voluntaria humilitatis religione, et parcimonia corporis.\"[fn-63-P6301_1927631:68-nf] Idem autem ilia quoque scribit: \"Alligatus es uxori? ne quaeras solutionem. Solutus es ab uxore? ne quaeras uxorem.\"[fn-63-P6302_1927770:69-nf] Et rursus: \"Unusquisque autem suam uxorem habeat, ne tenter vos Satanas.\"[fn-63-P6303_1927865:70-nf] Quid veto? non etiam justi veteres creaturam cum gratiarum actione participabant? Aliqui autem etiam liberos susceperunt, continenter versati in matrimonio. Et Eliae quidem corvi alimentum afferebant, panes et carnes. Quinetiam Samuel propheta armum, quem ex iis, quae comedisset, reliquerat, allatum, dedit edenalum Sauli. Hi autem, qui se cos dicunt vitae institutis excellere, cum illorum actionibus ne poterunt quidem conferri. \"Qui\" itaque \"non comedit, comedentem ne spernat. Qui autem comedit, eum qui non comedit non judicet: Deus enim ipsum accepit.\"[fn-63-P6304_1928448:71-nf] Quin etiam Dominus de seipso dicens: \"Venit,\" inquit, \"Joannes, nec comedens, nec bibens, et dicunt: daemonium habet; venit Filius hominis comedarts et bibens, et dicunt: Ecce homo vorax et vini potor, amicus publicanorum, et peccator.\"[fn-63-P6305_1928703:72-nf] An etiam reprobant apostolos? Petrus enim et Philippu\"[fn-63-P6306_1928781:73-nf] filios procrearunt: Philippus autem filias quoque suas viris locavit. Et Paulus quidem certe non veretur in quadam epistola suam appellare \"conjugem,\" quam non circumferebat, quod non magno ei esset opus ministerio. Dicit itaque in quadam epistola: \"Non habemus potestatem sororem uxorem circumducendi, sicut et reliqui apostoli? \"[fn-63-P6307_1929137:74-nf] Sed hi quidem, ut erat consentaneum, ministerio, quod divelli non poterat, praedicationi scilicet, attendentes, non ut uxores , sed ut sorores circumducebant mulieres, quae una ministraturae essent apud mulieres quae domos custodiebant: per quas etiam in gynaeceum, absque ulla reprehensione malave suspicione, ingredi posset doctrina Domini. Scimus enim quae cunque de feminis diaconis in altera ad Timotheum praestantissimus[fn-63-P6308_1929584:75-nf] docet Paulus. Atqui hic ipse exclamavit: \"Non est regnum Dei esca et potus: \"neque vero abstinentia a vino et carnibus; \"sed justitia, et pax, et gaudium in Spiritu sancto.\"[fn-63-P6309_1929839:76-nf] Quis eorum, ovilla pelle indutus, zona pellicea accinctus, circuit ut Elias? Quis cilicium induit, caetera nudus, et discalceatus, ut Isaias? vel subligaculum tantum habet lineum, ut Jeremias? Joannis autem vitae institutum gnosticum quis imitabitur? Sed sic quoque viventes, gratias Creatori agebant beati prophetic. Carpocratis autem justitia, et eorum, qui aeque atque ipse impudicam prosequuntur communionem, hoc modo dissolvitur; simul enim ac dixerit: \"Te petenti des; \"subjungit: \"Et eum, qui velit mutuo accipere, ne averseris; \"[fn-63-P6310_1930396:77-nf] hanc docens communionem, non autem illam incestam et impudicam.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"87","folder":"ANF-02","text":"Si resurrectionem itaque receperint, ut ipsi dienut, et ideo matrimonium infirmant et abrogant; nec comedant, nec bibant: \"destrui\" enim \"ventrem et cibos,\" dicit Apostolus in resurrectione. Quomodo ergo esuriunt, et sitiunt, et camis patiuntur affectiones, et alia, quae non patietur, qui per Christum accepit perfectam, quae speratur, resurrectionem? Quin etiam ii, qui colunt idola, a cibis et venere abstinent. \"Non est\" autem, inquit, \"regnum Dei cibus est potus.\"[fn-62-P6291_1924293:58-nf] Certe magis quoque curae est, qui angelos colunt et daemones, simul a vino et animatis et rebus abstinere venereis. Quemadmodum autem humilitas est mansuetudo, non autem afflictio corporis: ita etiam continentia est animae virtus, quae non est in manifesto, sed in occulto. Sunt autem etiam, qui matrimonium aperte dicunt fornicationem, et decernunt id traditum esse a diabolo. Dicunt autem gloriosi isti jactatores se imitari Dominum, qui neque uxorem duxit, neque in mundo aliquid possedit; se magis quam alii Evangelium intellexisse gloriantes. Eis autem dicit Scriptura: \"Deus superbis resistit, humilibus autem dat gratiam.\"[fn-62-P6292_1924942:59-nf] Deinde nesciunt causam cur Dominas uxorem non duxerit. Primum quidem, propriam sponsam habuit Ecclesiam: deinde vero, nec homo erat communis, ut opus haberet etiam adjutore aliquo secundum carnem; neque erat ei necesse procreare filios, qui manet in aeternum, et natus est solus Dei Filius. Hic ipse autem Dominus dicit: \"Quod Deus conjunxit, homo ne separet.\"[fn-62-P6293_1925333:60-nf] Et rursus: \"Sicut autem erat in diebus Noe, erant nubentes, et nuptui dantes, aedificantes, et plantantes; et sicut erat in diebus Lot, ita erit adventus Filii hominis.\"[fn-62-P6294_1925533:61-nf] Et quod hoc non dicit ad genies, ostendit, cum subjungit: \"Num cum venerit Filius hominis, inveniet fidem in terra? \"[fn-62-P6295_1925687:62-nf] Et rursus: \"Vae praegnantibus et lactantibus in illis diebus.\"[fn-62-P6296_1925786:63-nf] Quanquam haec quoque dicuntur allegorice. Propterea nec \"tempora\" prae finiit, \"quge Pater posuit in sua potestate,\"[fn-62-P6297_1925953:64-nf] ut permaneret mundus per generationes. Illud autem: \"Non omnes capiunt verbum hoc: sunt enim eunuchi, qui sic nati sunt; et sunt eunuchi, qui castrati sunt ab hominibus; et sunt eunuchi, qui seipsos castrarunt propier regnum coelorum. Qui potest capere, capiat; \"[fn-62-P6298_1926233:65-nf] nesciunt quod, postquam de divortio esset locutus, cum quidam rogassent: \"Si sic sit causa uxoris, non expedit homini uxorem ducere; \"tunc dixit Dominus: \"Non omnes capiunt vetbum hoc, sed quibus datum est.\"[fn-62-P6299_1926465:66-nf] Hoc enim qui rogabant, volebant ex eo scire, an uxore damnata et ejecta propter fornicationem, concedar aliam ducere. Aiunt autem athletas quoque non paucos abstinere a venere, propier exercitationem corporis continentes: quemadmodum Crotoniatem Astylum, et Crisonem Himeraeum. Quinetiam Amoebeus citharoedus, cum recenter matrimonio junctus esset, a sponsa abstinuit: et Cyrenaeus Aristoteles amantem Laidem solus despexit. Cum meretrici itaque jurasset, se eam esse in patriam abducturum, si sibi adversus decertantes advesarios in aliquibus opem tulisset, postquam id perfecisset, lepide a se dictum jusjurandum exsequens, cum curasset imaginem ejus quam simillimam depingi, eam Cyrenae statuit, ut scribit Ister in libro De proprietate certaminum. Quare nec castitas est bonum, nisi fiat propter delectionem Dei. Jam de iis, qui matrimonium abhorrent, dicit beatus Paulus: \"In novissimis diebus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, prohibentium nubere, abstinere a cibis.\"[fn-63-P6300_1927512:67-nf] Et rursus dicit: \"Nemo vos seducat in voluntaria humilitatis religione, et parcimonia corporis.\"[fn-63-P6301_1927631:68-nf] Idem autem ilia quoque scribit: \"Alligatus es uxori? ne quaeras solutionem. Solutus es ab uxore? ne quaeras uxorem.\"[fn-63-P6302_1927770:69-nf] Et rursus: \"Unusquisque autem suam uxorem habeat, ne tenter vos Satanas.\"[fn-63-P6303_1927865:70-nf] Quid veto? non etiam justi veteres creaturam cum gratiarum actione participabant? Aliqui autem etiam liberos susceperunt, continenter versati in matrimonio. Et Eliae quidem corvi alimentum afferebant, panes et carnes. Quinetiam Samuel propheta armum, quem ex iis, quae comedisset, reliquerat, allatum, dedit edenalum Sauli. Hi autem, qui se cos dicunt vitae institutis excellere, cum illorum actionibus ne poterunt quidem conferri. \"Qui\" itaque \"non comedit, comedentem ne spernat. Qui autem comedit, eum qui non comedit non judicet: Deus enim ipsum accepit.\"[fn-63-P6304_1928448:71-nf] Quin etiam Dominus de seipso dicens: \"Venit,\" inquit, \"Joannes, nec comedens, nec bibens, et dicunt: daemonium habet; venit Filius hominis comedarts et bibens, et dicunt: Ecce homo vorax et vini potor, amicus publicanorum, et peccator.\"[fn-63-P6305_1928703:72-nf] An etiam reprobant apostolos? Petrus enim et Philippu\"[fn-63-P6306_1928781:73-nf] filios procrearunt: Philippus autem filias quoque suas viris locavit. Et Paulus quidem certe non veretur in quadam epistola suam appellare \"conjugem,\" quam non circumferebat, quod non magno ei esset opus ministerio. Dicit itaque in quadam epistola: \"Non habemus potestatem sororem uxorem circumducendi, sicut et reliqui apostoli? \"[fn-63-P6307_1929137:74-nf] Sed hi quidem, ut erat consentaneum, ministerio, quod divelli non poterat, praedicationi scilicet, attendentes, non ut uxores , sed ut sorores circumducebant mulieres, quae una ministraturae essent apud mulieres quae domos custodiebant: per quas etiam in gynaeceum, absque ulla reprehensione malave suspicione, ingredi posset doctrina Domini. Scimus enim quae cunque de feminis diaconis in altera ad Timotheum praestantissimus[fn-63-P6308_1929584:75-nf] docet Paulus. Atqui hic ipse exclamavit: \"Non est regnum Dei esca et potus: \"neque vero abstinentia a vino et carnibus; \"sed justitia, et pax, et gaudium in Spiritu sancto.\"[fn-63-P6309_1929839:76-nf] Quis eorum, ovilla pelle indutus, zona pellicea accinctus, circuit ut Elias? Quis cilicium induit, caetera nudus, et discalceatus, ut Isaias? vel subligaculum tantum habet lineum, ut Jeremias? Joannis autem vitae institutum gnosticum quis imitabitur? Sed sic quoque viventes, gratias Creatori agebant beati prophetic. Carpocratis autem justitia, et eorum, qui aeque atque ipse impudicam prosequuntur communionem, hoc modo dissolvitur; simul enim ac dixerit: \"Te petenti des; \"subjungit: \"Et eum, qui velit mutuo accipere, ne averseris; \"[fn-63-P6310_1930396:77-nf] hanc docens communionem, non autem illam incestam et impudicam.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":5,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":18,"source_paragraph":"159","folder":"ANF-02","text":"\"For Abraham, who for his free faith was called` the friend of God, 'was not elated by glory, but modestly said, `I am dust and ashes.'[fn-69-P6902_2115379:156-nf] And of Job it is thus written: `Job was just and blameless, true and pious, abstaining from all evil.'\"[fn-69-P6903_2115506:157-nf] He it was who overcame the tempter by patience, and at once testified and was testified to by God; who keeps hold of humility, and says, \"No one is pure from defilement, not even if his life were but for one day.\"[fn-69-P6904_2115737:158-nf] \"Moses, `the servant who was faithful in all his house, 'said to Him who uttered the oracles from the bush, `Who am I, that Thou sendest me? I am slow of speech, and of a stammering tongue, 'to minister the voice of God in human speech. And again: `I am smoke from a pot.'\"\"For God resisteth the proud, but giveth grace to the humble.\"[fn-69-P6905_2116102:159-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":8,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. In the psalm you have heard the groaning of the poor, whose members endure tribulations over the whole earth, even unto the end of the world. Make it your chief business, my brethren, to be among and of these members: for all tribulation is to pass away. \"Woe to them that rejoice!\"[fn-6-P651_309475:1-nf] \"Blessed,\" says the Truth, \"are they that mourn, for they shall be comforted.\" God has become man: what shall man be, for whom God is become man? Let this hope comfort us in every tribulation and temptation of this life. For the enemy does not cease to persecute; and when he does not openly rage, he plots in secret. How does he plot? \"And for wrath, they worked deceitfully.\"[fn-6-P652_309869:2-nf] Thence is he called a lion and a dragon. But what is said to Christ? \"Thou shall tread on the lion and the dragon.\" Lion, for open rage; dragon, for hidden treachery. The dragon cast Adam out of Paradise; as a lion, the same persecuted the Church, as Peter says: \"For your adversary, the devil, goeth about as a roaring lion, seeking whom he may devour.\"[fn-6-P653_310241:3-nf] Let it not seem to you as if the devil had lost his ferocity. When he blandly flatters, then is he the more vigilantly to be guarded against. But amid all these treacherous devices and temptations of his, what shall we do but that which we have heard in the psalm: \"And I, when they were troublesome to me, clothed me in sackcloth, and humbled my soul in fasting.\"[fn-6-P654_310622:4-nf] There is one that heareth prayer, hesitate not to pray; but He that heareth abideth within. You need not direct your eyes towards some mountain; you need not raise your face to the stars, or to the sun, or to the moon; nor must you suppose that you are heard when you pray beside the sea: rather detest such prayers. Only cleanse the chamber of thy heart; wheresoever thou art, wherever thou prayest, He that hears is within, within in the secret place, which the psalmist calls his bosom, when he says, \"And my prayer shall be turned in my own bosom.\"[fn-6-P655_311192:5-nf] He that heareth thee is not beyond thee; thou hast not to travel far, nor to lift thyself up, so as to reach Him as it were with thy hands. Rather, if thou lift thyself up, thou shall fall; if thou humble thyself, He will draw near thee. Our Lord God is here, the Word of God, the Word made flesh, the Son of the Father, the Son of God, the Son of man; the lofty One to make us, the humble to make us anew, walking among men, bearing the human, concealing the divine.","title":"Tractate X.","author":"Augustine"},{"chapter":5,"verse":8,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"8. These men, however, deceive the people by the very Scriptures, that they may receive honors and praises at their hand, and that men may not turn to the truth. But in that they deceive, by the very Scriptures, the people of whom they seek honors, they do in fact sell oxen: they sell sheep too; that is, the common people themselves. And to whom do they sell them, but to the devil? For if the Church be Christ's sole and only one, who is it that carries off whatever is cut away from it, but that lion that roars and goes about, \"seeking whom he may devour?\"[fn-6-P681_324840:23-nf] Woe to them that are cut off from the Church! As for her, she will remain entire. \"For the Lord knoweth then that are His.\"[fn-6-P682_324983:24-nf] These, however, so far as they can, sell oxen and sheep, they sell doves too: let them guard against the scourge of their own sins. But when they suffer some such things for these their iniquities, let them acknowledge that the Lord has made a scourge of small cords, and is admonishing them to change themselves and be no longer traffickers: for if they will not change, they shall at the end hear it said, \"Bind ye these men's hands and feet, and cast them forth into outer darkness.\"","title":"Tractate X.","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_15_elucidations_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"Hippolytus had little idea, when he wrote this, what the word Papa was destined to signify in mediaeval Rome. The Abba of Holy Writ has its equivalent in many Oriental languages, as well as in the Greek and Latin, through which it has passed into all the dialects of Europe. It was originally given to all presbyters, as implied in their name of elders, and was a title of humility when it became peculiar to the bishops, as (1 Peter 5:3) non Domini sed patres. St. Paul (1 Corinthians 4:15) shows that \"in Christ\"-that is, under Him-we may have such \"fathers; \"and thus, while he indicates the true sense of the precept, he leads us to recognise a prophetic force and admonition in our Saviour's words (Matthew 23:1), \"Call no man your father upon the earth.\" Thus interpreted, these words seem to be a warning against the sense to which this name, Papa, became, long afterwards, restricted, in Western Europe: Notre St. Pere, le Pape, as they say in France. This was done by the decree of the ambitious Hildebrand, Gregory VII. (who died a.d. 1085), when, in a synod held at Rome, he defined that \"the title Pope should be peculiar to one only in the Christian world.\" The Easterns, of course, never paid any respect to this novelty and dictation, and to this day their patriarchs are popes; and not only so, for the parish priests of the Greek churches are called by the same name. I was once cordially invited to take a repast \"with the pope,\" on visiting a Greek church on the shores of the Adriatic. It is said, however, that a distinction is made between the words pa/paj and papa=j; the latter being peculiar to inferiors, according to the refinements of Goar, a Western critic. Valeat quantum. But I must here note, that as \"words are things,\" and as infinite damage has been done to history and to Christian truth by tolerating this empiricism of Rome, I have restored scientific accuracy, in this series, whenever reference is made to the primitive bishops of Rome, who were no more \"Popes\" than Cincinnatus was an emperor. It is time that theological science should accept, like other sciences, the language of truth and the terminology of demonstrated fact. The early bishops of Rome were geographically important, and were honoured as sitting in the only apostolic see of the West; but they were almost inconsiderable in the structural work of the ante-Nicene ages, and have left no appreciable impress on its theology. After the Council of Nice they were recognised as patriarchs, though equals among brethren, and nothing more. The ambition of Boniface III. led him to name himself \"universal bishop.\" This was at first a mere name \"of intolerable pride,\" as his predecessor Gregory had called it, but Nicholas I. (a.d. 858) tried to make it real, and, by means of the false decretals, created himself the first \"Pope\" in the modern sense, imposing his despotism on the West, and identifying it with the polity of Western churches, which alone submitted to it. Thus, it was never Catholic, and came into existence only by nullifying the Nicene Constitutions, and breaking away from Catholic communion with the parent churches of the East. Compare Casaubon (Exercit., xiv. p. 280, etc.) in his comments on Baronius. I have thus stated with scientific precision what all candid critics and historians, even the Gallicans included, enable us to prove. Why, then, keep up the language of fiction and imposture,[fn-25-P2523_827532:77-nf] so confusing to young students? I believe the youthful Oxonians whom our modern Tertullian carried with him into the papal schism, could never have been made dupes but for the persistent empiricism of orthodox writers who practically adopt in words what they refute in argument, calling all bishops of Rome \"Popes,\" and even including St. Peter's blessed name in this fallacious designation.[fn-25-P2524_828037:78-nf] In this series I adhere to the logic of facts, calling (1) all the bishops of Rome from Linus to Sylvester simply bishops; and (2) all their successors to Nicholas I. \"patriarchs\" under the Nicene Constitutions, which they professed to honour, though, after Gregory the Great, they were ever vying with Constantinople to make themselves greater. (3) Nicholas, who trampled on the Nicene Constitutions, and made the false decretals the canon law of the Western churches, was therefore the first \"Pope\" who answers to the Tridentine definitions. Even these, however, were never able to make dogmatic[fn-25-P2525_829106:79-nf] the claim of \"supremacy,\" which was first done by Pins IX. in our days. A canonical Primacy is one thing: a self-asserted Supremacy is quite another, as the French doctors have abundantly demonstrated.","title":"Elucidations.","author":"Hippolytus"},{"chapter":5,"verse":8,"source_code":"npnf1_11_npnf1_11_61_homily_liv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"Cain slew his brother, but in this he rather benefited him: for hear what Scripture says, \"The voice of thy brother's blood crieth unto Me\" (Gen. iv. 10): and again in another place, \"To the blood that speaketh better things than that of Abel.\" (Heb. xii. 24.) He freed him from the uncertainty of the future, he increased his reward: we have all learnt hereby what love God had for him. For what was he injured? Not a whit, in that he received his end sooner. For say, what do they gain, who die more slowly? Nothing: for the having good days does not depend on the living many years or few years, but in the using life properly. The Three Children were thrown into the furnace, and through this they became more illustrious: Daniel was cast into the pit, and thence was he made more renowned. (Dan. iii. and vi.) You see that trials in every case bring forth great good even in this life, much more in the life to come: but as to malice, the case is the same, as if a man having a reed should set himself to fight with the fire: it seems indeed to beat the fire, but it makes it brighter, and only consumes itself. For the malice of the wicked becomes food and an occasion of splendor to virtue: for by God's turning the unrighteousness to good account, our character shines forth all the more. Again, when the devil works anything of this kind, he makes those more illustrious that endure. How then, you will say, was this not the case with Adam, but, on the contrary, he became more disgraced? Nay, in this case of all others God turned (the malice of) that (wicked one) to good account: but if (Adam) was the worse for it, it was he that injured himself: for it is the wrongs that are done to us by others that become the means of great good to us, not so the wrongs which are done by ourselves. As indeed, because the fact is that when hurt by others, we grieve, but not so when hurt by ourselves, therefore it is that God shows, that he who suffers unjustly at the hands of another, gets renown, but he who injures himself, receives hurt: that so we may bear the former courageously, but not the latter. And besides, the whole thing there was Adam's own doing. Wherefore didst thou the woman's bidding? (Gen. iii. 6.) Wherefore when she counselled thee contrary to God), didst thou not repel her? Thou wast assuredly thyself the cause. Else, if the devil was the cause, at this rate all that are tempted ought to perish: but if all do not perish, the cause (of our destruction) rests with ourselves.[fn-18-P1894_1911781:5-nf] \"But,\" you will say, \"all that are tempted ought (at that rate) to succeed.\" No: for the cause is in ourselves. \"At that rate it ought to follow that (some) perish without the devil's having anything to do with it.\" Yes: and in fact many do perish without the devil's being concerned in it: for surely the devil does not bring about all (our evil doings); no, much comes also from our own sluggishness by itself alone: and if he too is anywhere concerned as a cause, it is from our offering the occasion. For say, why did the devil prevail in Judas' case? When \"Satan entered into him\" (John xiii. 27), you will say. Yes, but hear the cause: it was because \"he was a thief, and bare what was put in the bag.\" (ib. xii. 6.) It was he that himself gave the devil a wide room for entering into him: so that it is not the devil who puts into us the beginning, it is we that receive and invite him. \"But,\" you will say, \"if there were no devil, the evils would not have become great.\" True, but then our punishment would admit of no plea for mitigation: but as it is, beloved, our punishment is more mild, whereas if we had wrought the evils of ourselves, the chastisements would be intolerable. For say, if Adam, without any counsel, had committed the sin he did, who would have snatched him out of the dangers? \"But he would not have sinned,\" you will say? What right hast thou to say this? For he who had so little solidity, that was so inert and so ready for folly as to receive such advice as this, much more would he without any counsel have become this (that he did become). What devil incited the brethren of Joseph to envy? If then we be watchful brethren, the devil becomes to us the cause even of renown. Thus, what was Job the worse for his falling into such helplessness of distress? \"Speak not of this instance,\" you will say: \"(Job was not the worse,) but the weak person is the worse.\" Yes, and the weak person is the worse, even if there be no devil. \"But in a greater degree,\" you will say, \"when there is the devil's power working along with him.\" True, but he is the less punished, when he has sinned through the devil's working with him; for the punishments are not the same for all sins. Let us not deceive ourselves: the devil is not the cause of our taking harm, if we be watchful:[fn-18-P1895_1915151:6-nf] rather what he does, is to awake us out of our sleep; what he does, is to keep us on the alert. Let us for a while examine these things: suppose there were no wild beasts, no irregular states of the atmosphere; no sicknesses, no pains, no sorrows, nor anything else of the kind: what would not man have become? A hog rather than a man, revelling in gluttony and drunkenness, and troubled by none of those things. But as it is, cares and anxieties are an exercise and discipline of philosophy, a method for the best of training. For say, let a man be brought up in a palace, having no pain, nor care, nor anxiety, and having neither cause for anger nor failure, but whatever he sets his mind upon, that let him do, in that let him succeed, and have all men obeying him: (see whether) such a man would not become more irrational than any wild beast. But as it is, our reverses and our afflictions are as it were a whetstone to sharpen us. For this reason the poor are for the most part wiser than the rich, as being driven about and tost by many waves. Thus a body also, being idle and without motion, is sickly and unsightly: but that which is exercised, and suffers labor and hardships, is more comely and healthy: and this we should find to hold also in the case of the soul. Iron also, lying unused, is spoilt, but if worked it shines brightly; and in like manner a soul which is kept in motion. Now these reverses are precisely what keeps the soul in motion. Arts again perish, when the soul is not active: but it is active when it has not everything plain before it: it is made active by adverse things. If there were no adverse things, there would be nothing to stir it: thus, if everything existed ready-made in beautiful sort, art would not have found wherein to exercise itself. So, if all things were level to our understanding, the soul would not find wherein to exert itself: if it had to be carried about everywhere, it would be an unsightly object. See you not, that we exhort nurses not to make a practice of carrying children always, that they may not bring them into a habit (of wanting to be carried) and so make them helpless? This is why those children which are brought up under the eyes of their parents are weak, in consequence of the indulgence, which by sparing them too much injures their health. It is a good thing, even pain in moderation; a good thing, care; a good thing, want; for[fn-18-P1896_1918172:7-nf] they make us strong: good also are their opposites: but each of these when in excess destroys us; and the one relaxes, but the other (by overmuch tension) breaks us. Seest thou not, that Christ also thus trains His own disciples? If they needed these things, much more do we. But if we need them, let us not grieve, but even rejoice in our afflictions. For these are remedies, answering to our wounds, some of them bitter, others mild; but either of them by itself would be useless. Let us therefore return thanks to God for all these things: for He does not suffer them to happen at random, but for the benefit of our souls. Therefore, showing forth our gratitude, let us return Him thanks, let us glorify Him, let us bear up courageously, considering that it is but for a time, and stretching forward our minds to the things future, that we may both lightly bear the things present, and be counted worthy to attain unto the good things to come, through the grace and mercy of His only begotten Son, with Whom to the Father and the Holy Ghost together be glory, might, honor, now and ever, world without end. Amen. ","title":"Homily LIV.","author":"St. John Chrysostom"},{"chapter":5,"verse":8,"source_code":"npnf2_04_npnf2_04_48_part_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"Athanasius, however, before these things happened[fn-46-P4691_1888534:7-nf] , at the first report of their proceedings, sailed to Rome, knowing the rage of the heretics, and for the purpose of having the Council held as had been determined. And Julius wrote letters to them, and sent the Presbyters Elpidius and Philoxenus, appointing a day[fn-46-P4692_1888850:8-nf] , that they might either come, or consider themselves as altogether suspected persons. But as soon as Eusebius and his fellows heard that the trial was to be an Ecclesiastical one, at which no Count would be present, nor soldiers stationed before the doors, and that the proceedings would not be regulated by royal order (for they have always depended upon these things to support them against the Bishops, and without them they have no boldness even to speak); they were so alarmed that they detained the Presbyters till after the pointed time, and pretended an unseemly excuse, that they were not able to come now on account of the war which was begun by the Persians[fn-46-P4693_1889568:9-nf] . But this was not the true cause of their delay, but the fears of their own consciences. For what have Bishops to do with war? Or if they were unable on account of the Persians to come to Rome, although it is at a distance and beyond sea, why did they like lions[fn-46-P4694_1889858:10-nf] go about the parts of the East and those which are near the Persians, seeking who was opposed to them, that they might falsely accuse and banish them?","title":"Part II.","author":"Athanasius"},{"chapter":5,"verse":5,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"30","folder":"ANF-06","text":"2. After certain other mailers, he adds the following statement:-Being then in the Arsinoitic[fn-13-P1363_368950:7-nf] prefecture-where, as you are aware, this doctrine was current long ago, and caused such division, that schisms and apostasies took place I in whole churches-I called together the presbyters and the teachers among the brethren in the villages, and those of the brethren also who wished to attend were present. I exhorted them to make an investigation into that dogma in public. Accordingly, when they had brought this book before us, as though it were a kind of weapon or impregnable battlement, I sat with them for three days in succession from morning till evening, and attempted to set them right on the subjects propounded in the composition. Then, too, I was greatly gratified by observing the constancy of the brethren, and their love of the truth, and their docility and intelligence, as we proceeded, in an orderly method, and in a spirit of moderation, to deal with questions, and difficulties, and concessions. For we took care not to press, in every way and with jealous urgency, opinions which had once been adopted, even although they might appear to be correct.[fn-13-P1364_370279:8-nf] Neither did we evade objections alleged by others; but we endeavoured as far as possible to keep by the subject in hand, and to establish the positions pertinent to it. Nor, again, were we ashamed to change our opinions, if reason convinced us, and to acknowledge the fact; but rather with a good conscience, and in all sincerity, and with open hearts[fn-13-P1365_370909:9-nf] before God, we accepted all that could be established by the demonstrations and teachings of the Holy Scriptures. And at last the author and introducer of this doctrine, whose name was Coracion, in the hearing of all the brethren present, made acknowledgment of his position, and engaged to us that he would no longer hold by his opinion, nor discuss it, nor mention it, nor teach it, as he had been completely convinced by the arguments of those opposed to it. The rest of the brethren, also, who were present, were delighted with the conference, and with the conciliatory spirit and the harmony exhibited by all.","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":5,"verse":8,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"The crimes these men have committed cannot adequately be described. I would only say, that as I write and wish to enumerate all their deeds of iniquity, the thought enters my mind, whether this heresy be not the fourth daughter of the horse-leach[fn-50-P5065_1997793:3-nf] in the Proverbs, since after so many acts of injustice, so many murders, it hath not yet said, `It is enough.' No; it still rages, and goes about[fn-50-P5066_1997957:4-nf] seeking after those whom it has not yet discovered, while those whom it has already injured, it is eager to injure anew. After the night attack, after the evils committed in consequence of it, after the persecution brought about by Heraclius, they cease not yet to accuse us falsely before the Emperor (and they are confident that as impious persons they will obtain a hearing), desiring that something more than banishment may be inflicted upon us, and that hereafter those who do not consent to their impieties may be destroyed. Accordingly, being now emboldened in an extreme degree, that most abandoned Secundus[fn-50-P5067_1998636:5-nf] of Pentapolis, and Stephanus[fn-50-P5068_1998680:6-nf] his accomplice, conscious that their heresy was a defence of any injustice they might commit, on discovering a Presbyter at Barka who would not comply with their desires (he was called Secundus, being of the same name, but not of the same faith with the heretic), they kicked him till he died[fn-50-P5069_1999030:7-nf] . While he was thus suffering he imitated the Saint, and said, `Let no one avenge my cause before human judges; I have the Lord for my avenger, for whose sake I suffer these things at their hands.' They however were not moved with pity at these words, nor did they feel any awe of the sacred season; for it was during the time of Lent[fn-50-P5070_1999523:8-nf] that they thus kicked the man to death.","title":"Part VIII.","author":"Athanasius"},{"chapter":5,"verse":5,"source_code":"anf_05_anf05_39_epistle_xiv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But afterwards, when some of the lapsed, whether of their own accord, or by the suggestion of any other, broke forth with a daring demand, as though they would endeavour by a violent effort to extort the peace that had been promised to them by the martyrs and confessors; concerning this also I wrote twice to the clergy, and commanded it to be read to them; that for the mitigation of their violence in any manner for the meantime, if any who had received a certificate from the martyrs were departing from this life, having made confession, and received the imposition of hands on them for repentance, they should be remitted to the Lord with the peace promised them by the martyrs. Nor in this did I give them a law, or rashly constitute myself the author of the direction; but as it seemed fit both that honour should be paid to the martyrs, and that the vehemence of those who were anxious to disturb everything should be restrained; and when, besides, I had read your letter which you lately wrote hither to my clergy by Crementius the sub-deacon, to the effect that assistance should be given to those who might, after their lapse, be seized with sickness, and might penitently desire communion; I judged it well to stand by your judgment, lest our proceedings, which ought to be united and to agree in all things, should in any respect be different.[fn-50-P5005_1521610:4-nf] The cases of the rest, even although they might have received certificates from the martyrs, I ordered altogether to be put off, and to be reserved till I should be present, that so, when the Lord has given to us peace, and several bishops shall have begun to assemble into one place, we may be able to arrange and reform everything, having the advantage also of your counsel. I bid you, beloved brethren, ever heartily farewell.","title":"Epistle XIV.","author":"Cyprian"},{"chapter":5,"verse":6,"source_code":"anf_08_anf08_176_the_letter_of_the_churches_of_vienna_and_lugdunum_to_the_churches_of_asia_and_phrygia","source_chapter":1,"source_paragraph":"28","folder":"ANF-08","text":"\"They humbled themselves[fn-126-P12615_3683305:38-nf] under the powerful hand by which they are now highly exalted. Then they pleaded for all,[fn-126-P12616_3683412:39-nf] but accused none; they absolved all, they bound none; and they prayed for those who inflicted the tortures, even as Stephen the perfect Witness, `Lord, lay not this sin to their charge.'[fn-126-P12617_3683903:40-nf] But if he prayed for those who stoned him, how much more for the brethren!\"","title":"The Letter of the Churches of Vienna and Lugdunum to the Churches of Asia and Phrygia","author":"Memoirs of Edessa"},{"chapter":5,"verse":5,"source_code":"anf_05_anf05_44_epistle_xix_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"Cyprian to Caldonius, his brother, greeting. We have received your letter, beloved brother, which is abundantly sensible, and full of honesty and faith. Nor do we wonder that, skilled and exercised as you are in the Scriptures of the Lord, you do everything discreetly and wisely. You have judged quite correctly about granting peace to our brethren, which they, by true penitence and by the glory of a confession of the Lord, have restored to themselves, being justified by their words, by which before they had condemned themselves. Since, then, they have washed away all their sin, and their former stain, by the help of the Lord, has been done away by a more powerful virtue, they ought not to lie any longer under the power of the devil, as it were, prostrate; when, being banished and deprived of all their property, they have lifted themselves up and have begun to stand with Christ. And I wish that the others also would repent after their fall, and be transferred into their former condition; and that you may know how we have dealt with these, in their urgent and eager rashness and importunity to extort peace, I have sent a book[fn-50-P5065_1536246:2-nf] to you, with letters to the number of five, that I wrote to the clergy and to the people, and to the martyrs also and confessors, which letters have already been sent to many of our colleagues, and have satisfied them; and they replied that they also agree with me in the same opinion according to the Catholic faith; which very thing do you also communicate to as many of our colleagues as you can, that among all these, may be observed one mode of action and one agreement, according to the Lord's precepts.[fn-50-P5066_1536797:3-nf] I bid you, beloved brother, ever heartily farewell. ","title":"Epistle XIX.","author":"Cyprian"},{"chapter":5,"verse":8,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":7,"source_paragraph":"27","folder":"ANF-08","text":"Thou desirest, then, to be a virgin? Knowest thou what hardship and irksomeness there is in true virginity-that which stands constantly at all seasons before God, and does not withdraw from His service, and \"is anxious how it may please its Lord with a holy body, and with its spirit? \"[fn-9-P964_249444:33-nf] Knowest thou what great glory pertains to virginity, and is it for this that thou dost set thyself to practise it? Dost thou really know and understand what it is thou art eager to do? Art thou acquainted with the noble task of holy virginity? Dost thou know how, like a man, to enter \"lawfully\" upon[fn-9-P965_249766:34-nf] this contest and \"strive,\"[fn-9-P966_249817:35-nf] that, in the might of the Holy Spirit,[fn-9-P967_249873:36-nf] thou choosest this for thyself, that thou mayest be crowned with a crown of light, and that they may lead thee about in triumph through \"the Jerusalem above\"?[fn-9-P968_250120:37-nf] If so be, then, that thou longest for all these things, conquer the body; conquer the appetites of the flesh; conquer the world in the Spirit of God; conquer these vain things of time, which pass away and grow old, and decay, and come to an end; conquer the dragon;[fn-9-P969_250404:38-nf] conquer the lion;[fn-9-P970_250440:39-nf] conquer the serpent;[fn-9-P971_250479:40-nf] conquer Satan;-through Jesus Christ, who doth strengthen thee by the hearing of His words and the divine Eucharist.[fn-9-P972_250614:41-nf] \"Take up thy cross and follow\"[fn-9-P973_250754:42-nf] Him who makes thee clean, Jesus Christ thy Lord. Strive to run straight forward and boldly, not with fear, but with courage, relying on the promise of thy Lord, that thou shalt obtain the victor-crown[fn-9-P974_250974:43-nf] of thy \"calling on high\"[fn-9-P975_251029:44-nf] through Jesus Christ. For whosoever walks perfect in faith, and not fearing, doth in very deed receive the crown of virginity, which is great in its toil and great in its reward. Dost thou understand and know how honourable a thing is sanctity?[fn-9-P976_251293:45-nf] Dost thou understand how great and exalted and excellent is the glory of virginity?[fn-9-P977_251545:46-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":10,"source_paragraph":"33","folder":"ANF-08","text":"For, if a man be only in name called holy, he is not holy; but he must be holy in everything: in his body and in his spirit. And those who are virgins rejoice at all times in becoming like God and His Christ, and are imitators of them. For in those that are such there is not \"the mind[fn-10-P1001_254803:61-nf] of the flesh.\" In those who are truly believers, and \"in whom the Spirit of Christ dwells\"[fn-10-P1002_254923:62-nf] -in them \"the mind of the flesh\" cannot be: which is fornication, uncleanness, wantonness; idolatry,[fn-10-P1003_255043:63-nf] sorcery; enmity, jealousy, rivalry, wrath, disputes, dissensions, ill-will; drunkenness, revelry; buffoonery, foolish talking, boisterous laughter; backbiting, insinuations; bitterness, rage; clamour, abuse, insolence of speech; malice, inventing of evil, falsehood; talkativeness,[fn-10-P1004_255483:64-nf] babbling;[fn-10-P1005_255519:65-nf] threatenings, gnashing of teeth, readiness to accuse,[fn-10-P1006_255598:66-nf] jarring,[fn-10-P1007_255759:67-nf] disdainings, blows; perversions of the right,[fn-10-P1008_255946:68-nf] laxness in judgment; haughtiness, arrogance, ostentation, pompousness, boasting of family, of beauty, of position, of wealth, of an arm of flesh;[fn-10-P1009_256151:69-nf] quarrelsomeness, injustice,[fn-10-P1010_256196:70-nf] eagerness for victory; hatred, anger, envy, perfidy, retaliation;[fn-10-P1011_256312:71-nf] debauchery, gluttony, \"overreaching (which is idolatry),\"[fn-10-P1012_256400:72-nf] \"the love of money (which is the root of all evils); \"[fn-10-P1013_256472:73-nf] love of display, vainglory, love of rule, assumption, pride (which is called death, and which \"God fights against\").[fn-10-P1014_256609:74-nf] Every man with whom are these and such like things-every such man is of the flesh. For, \"he that is born of the flesh is flesh; and he that is of the earth speaketh of the earth,\"[fn-10-P1015_256820:75-nf] and his thoughts are of the earth. And \"the mind of the flesh is enmity towards God. For it does not submit itself to the law of God; for it cannot do so,\"[fn-10-P1016_256998:76-nf] because it is in the flesh, \"in which dwells no good,\"[fn-10-P1017_257071:77-nf] because the Spirit of God is not in it. For this cause justly does the Scripture say regarding such a generation as this: \"My Spirit shall not dwell in men for ever, because they are flesh.\"[fn-10-P1018_257281:78-nf] \"Whosoever, therefore, has not the Spirit of God in him, is none of His: \"[fn-10-P1019_257585:79-nf] as it is written, \"The Spirit of God departed from Saul, and an evil spirit troubled him, which was sent upon him from God.\"[fn-10-P1020_257780:80-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":5,"verse":5,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":10,"source_paragraph":"33","folder":"ANF-08","text":"For, if a man be only in name called holy, he is not holy; but he must be holy in everything: in his body and in his spirit. And those who are virgins rejoice at all times in becoming like God and His Christ, and are imitators of them. For in those that are such there is not \"the mind[fn-10-P1001_254803:61-nf] of the flesh.\" In those who are truly believers, and \"in whom the Spirit of Christ dwells\"[fn-10-P1002_254923:62-nf] -in them \"the mind of the flesh\" cannot be: which is fornication, uncleanness, wantonness; idolatry,[fn-10-P1003_255043:63-nf] sorcery; enmity, jealousy, rivalry, wrath, disputes, dissensions, ill-will; drunkenness, revelry; buffoonery, foolish talking, boisterous laughter; backbiting, insinuations; bitterness, rage; clamour, abuse, insolence of speech; malice, inventing of evil, falsehood; talkativeness,[fn-10-P1004_255483:64-nf] babbling;[fn-10-P1005_255519:65-nf] threatenings, gnashing of teeth, readiness to accuse,[fn-10-P1006_255598:66-nf] jarring,[fn-10-P1007_255759:67-nf] disdainings, blows; perversions of the right,[fn-10-P1008_255946:68-nf] laxness in judgment; haughtiness, arrogance, ostentation, pompousness, boasting of family, of beauty, of position, of wealth, of an arm of flesh;[fn-10-P1009_256151:69-nf] quarrelsomeness, injustice,[fn-10-P1010_256196:70-nf] eagerness for victory; hatred, anger, envy, perfidy, retaliation;[fn-10-P1011_256312:71-nf] debauchery, gluttony, \"overreaching (which is idolatry),\"[fn-10-P1012_256400:72-nf] \"the love of money (which is the root of all evils); \"[fn-10-P1013_256472:73-nf] love of display, vainglory, love of rule, assumption, pride (which is called death, and which \"God fights against\").[fn-10-P1014_256609:74-nf] Every man with whom are these and such like things-every such man is of the flesh. For, \"he that is born of the flesh is flesh; and he that is of the earth speaketh of the earth,\"[fn-10-P1015_256820:75-nf] and his thoughts are of the earth. And \"the mind of the flesh is enmity towards God. For it does not submit itself to the law of God; for it cannot do so,\"[fn-10-P1016_256998:76-nf] because it is in the flesh, \"in which dwells no good,\"[fn-10-P1017_257071:77-nf] because the Spirit of God is not in it. For this cause justly does the Scripture say regarding such a generation as this: \"My Spirit shall not dwell in men for ever, because they are flesh.\"[fn-10-P1018_257281:78-nf] \"Whosoever, therefore, has not the Spirit of God in him, is none of His: \"[fn-10-P1019_257585:79-nf] as it is written, \"The Spirit of God departed from Saul, and an evil spirit troubled him, which was sent upon him from God.\"[fn-10-P1020_257780:80-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":5,"verse":7,"source_code":"npnf2_08_npnf2_08_179_letter_clxi","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. Play the man, then, and be strong, and walk before the people whom the Most High has entrusted to your hand. Like a skilful pilot, rise in mind above every wave lifted by heretical blasts; keep the boat from being whelmed by the salt and bitter billows of false doctrine; and wait for the calm to be made by the Lord so soon as there shall have been found a voice worthy of rousing Him to rebuke the winds and the sea. If you wish to visit me, now hurried by long sickness towards the inevitable end, do not wait for an opportunity, or for the word from me. You know that to a father's heart every time is suitable to embrace a well-loved son, and that affection is stronger than words. Do not lament over a responsibility transcending your strength. If you had been destined to bear the burden unaided, it would have been not merely heavy; it would have been intolerable. But if the Lord shares the load with you, \"cast all your care upon the Lord\"[fn-44-P4460_1402278:4-nf] and He will Himself act. Only be exhorted ever to give heed lest you be carried away by wicked customs. Rather change all previous evil ways into good by the help of the wisdom given you by God. For Christ has sent you not to follow others, but yourself to take the lead of all who are being saved. I charge you to pray for me, that, if I am still in this life, I may be permitted to see yon with your Church. If, however, it is ordained that I now depart, may I see all of you hereafter with the Lord, your Church blooming like a vine with good works, and yourself like a wise husbandman and good servant giving meat in due season to his fellow-servants and receiving the reward of a wise and trusty steward. All who are with me salute your reverence. May you be strong and joyful in the Lord. May you be preserved glorious in the graces of the Spirit and of wisdom.","title":"Letter CLXI","author":"St. Basil"},{"chapter":5,"verse":1,"source_code":"anf_05_anf05_60_epistle_xxxv_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"Cyprian to the presbyters and deacons, his beloved brethren, greeting. In safety, by God's grace, I greet you, beloved brethren, desiring soon to come to you, and to satisfy the wish as well of myself and you, as of all the brethren. It behoves me also, however, to have regard to the common peace, and, in the meantime, although with weariness of spirit, to be absent from you, lest my presence should provoke the jealousy and violence of the heathens, and I should be the cause of breaking the peace, who ought rather to be careful for the quiet of all. When, therefore, you write that matters are arranged, and that I ought to come, or if the Lord should condescend to intimate it to me before, then I will come to you. For where could I be better or more joyful than there where the Lord willed me both to believe and to grow up? I request that you will diligently take care of the widows, and of the sick, and of all the poor. Moreover, you may supply the expenses for strangers, if any should be indigent, from my own portion, which I have left with Rogatianus, our fellow-presbyter;[fn-53-P5338_1628636:2-nf] which portion, lest it should be all appropriated, I have supplemented by sending to the same by Naricus the acolyte another share, so that the sufferers may be more largely and promptly dealt with. I bid you, beloved brethren, ever heartily farewell; and have me in remembrance. Greet your brotherhood in my name, and tell them to be mindful of me.","title":"Epistle XXXV.","author":"Cyprian"},{"chapter":5,"verse":9,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Because, then, the Jews, deprived of all the sanctification imparted by these mysteries, turned their light into darkness and their \"feasts into mourning[fn-38-P3826_967787:10-nf] ,\" let us, dearly-beloved, prostrate our bodies and our souls and worship God's Grace, which has been poured out upon all nations, beseeching the merciful Father and the rich Redeemer from day to day to give us His aid and enable us to escape all the dangers of this life. For the crafty tempter is present everywhere, and leaves nothing free from his snares. Whom, God's mercy helping us, which is stretched out to us amid all dangers, we must ever with stedfast faith resist[fn-38-P3827_968312:11-nf] so that, though he never ceases to asail, he may never succeed in carrying the assault. Let all, dearly-beloved, religiously keep and profit by the fast, and let no excesses mar the benefits of such self-restraint as we have proved convenient both for soul and body. For the things which pertain to sobriety and temperance must be the more diligently observed at this season, that a lasting habit may be contracted from a brief zeal; and whether in works of mercy or in strict self-denial, no hours may be left idle by the faithful, seeing that, as years increase and time glides by, we are bound to increase our store of works, and not squander our opportunities. And to devout wills and religious souls God's Mercy will be granted, that He may enable us to obtain that which He enabled us to desire, Who liveth and reigneth with our Lord Jesus Christ His Son, and with the Holy Ghost, for ever and ever. Amen.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false},{"chapter":5,"verse":9,"source_code":"npnf2_12_npnf2_12_206_sermon_lxviii_on_the_passion_xvii_delivered_on_the_wednesday_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Because, then, the Jews, deprived of all the sanctification imparted by these mysteries, turned their light into darkness and their \"feasts into mourning[fn-38-P3826_967787:10-nf] ,\" let us, dearly-beloved, prostrate our bodies and our souls and worship God's Grace, which has been poured out upon all nations, beseeching the merciful Father and the rich Redeemer from day to day to give us His aid and enable us to escape all the dangers of this life. For the crafty tempter is present everywhere, and leaves nothing free from his snares. Whom, God's mercy helping us, which is stretched out to us amid all dangers, we must ever with stedfast faith resist[fn-38-P3827_968312:11-nf] so that, though he never ceases to asail, he may never succeed in carrying the assault. Let all, dearly-beloved, religiously keep and profit by the fast, and let no excesses mar the benefits of such self-restraint as we have proved convenient both for soul and body. For the things which pertain to sobriety and temperance must be the more diligently observed at this season, that a lasting habit may be contracted from a brief zeal; and whether in works of mercy or in strict self-denial, no hours may be left idle by the faithful, seeing that, as years increase and time glides by, we are bound to increase our store of works, and not squander our opportunities. And to devout wills and religious souls God's Mercy will be granted, that He may enable us to obtain that which He enabled us to desire, Who liveth and reigneth with our Lord Jesus Christ His Son, and with the Holy Ghost, for ever and ever. Amen.","title":"Sermon LXVIII. (on the Passion, XVII.: Delivered on the Wednesday.)","author":false}]