[{"chapter":112,"verse":8,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":10,"source_paragraph":"39","folder":"NPNF1-03","text":"16. Neither may we think that Christ shall so give up the kingdom to God, even the Father, as that He shall take it away from Himself. For some vain talkers have thought even this. For when it is said, \"He shall have delivered up the kingdom to God, even the Father,\" He Himself is not excluded; cause He is one God together with the Father. But that word \"until\" deceives those who are careless readers of the divine Scriptures, but eager for controversies. For the text continues, \"For He must reign, until He hath put all enemies under His feet;\"[fn-2-P265_94301:64-nf] as though, when He had so put them, He would no more reign. Neither do they perceive that this is said in the same way as that other text, \"His heart is established: He shall not be afraid, until He see His desire upon His enemies.\"[fn-2-P266_94558:65-nf] For He will not then be afraid when He has seen it. What then means, \"When He shall have delivered up the kingdom to God, even the Father,\" as though God and the Father has not the kingdom now? But because He is hereafter to bring all the just, over whom now, living by faith, the Mediator between God and men, the man Christ Jesus, reigns, to that sight which the same apostle calls \"face to face;\"[fn-2-P267_94976:66-nf] therefore the words, \"When He shall have delivered up the kingdom to God, even the Father,\" are as much as to say, When He shall have brought believers to the contemplation of God, even the Father. For He says, \"All things are delivered unto me of my Father: and no man knoweth the Son, but the Father; neither knoweth any man the Father, save the Son, and he to whomsoever the Son will reveal Him.\"[fn-2-P268_95398:67-nf] The Father will then be revealed by the Son, \"when He shall have put down all rule, and all authority, and all power;\" that is, in such wise that there shall be no more need of any economy of similitudes, by means of angelic rulers, and authorities, and powers. Of whom that is not unfitly understood, which is said in the Song of Songs to the bride, \"We will make thee borders[fn-2-P269_95795:68-nf] of gold, with studs of silver, while the King sitteth at His table;\"[fn-2-P270_95886:69-nf] that is, as long as Christ is in His secret place: since \"your life is hid with Christ in God; when Christ, who is our[fn-2-P271_96043:70-nf] life, shall appear, then shall ye also appear with Him in glory.\"[fn-2-P272_96123:71-nf] Before which time, \"we see now through a glass, in an enigma,\" that is, in similitudes, \"but then face to face.\"[fn-2-P273_96257:72-nf] ","title":"Book I.","author":"Augustine"},{"chapter":112,"verse":7,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":15,"source_paragraph":"60","folder":"NPNF1-03","text":"31. He is \"good,\" according to that sight, according to which God appears to the pure in heart; for \"truly God is good unto Israel even to such as are of a clean heart.\"[fn-4-P410_146275:183-nf] But when the wicked shall see the Judge, He will not seem good to them; because they will not rejoice in their heart to see Him, but all \"kindreds of the earth shall then wail because of Him,\"[fn-4-P411_146490:184-nf] namely, as being reckoned in the number of all the wicked and unbelievers. On this account also He replied to him, who had called Him Good Master, when seeking advice of Him how he might attain eternal life, \"Why askest thou me about good?[fn-4-P412_146749:185-nf] there is none good but One, that is, God.\"[fn-4-P413_146927:186-nf] And yet the Lord Himself, in another place, calls man good: \"A good man,\" He says, \"out of the good treasure of his heart, bringeth forth good things: and an evil man, out of the evil treasure of his heart, bringeth forth evil things.\"[fn-4-P414_147184:187-nf] But because that man was seeking eternal life, and eternal life consists in that contemplation in which God is seen, not for punishment, but for everlasting joy; and because he did not understand with whom he was speaking, and thought Him to be only the Son of man:[fn-4-P415_147472:188-nf] Why, He says, askest thou me about good? that is, with respect to that form which thou seest, why askest thou about good, and callest me, according to what thou seest, Good Master? This is the form of the Son of man, the form which has been taken, the form that will appear in judgment, not only to the righteous, but also to the ungodly; and the sight of this form will not be for good to those who are wicked. But there is a sight of that form of mine, in which when I was, I thought it not robbery to be equal with God: but in order to take this form I emptied myself.[fn-4-P416_148519:189-nf] That one God, therefore, the Father and the Son and the Holy Spirit, who will not appear, except for joy which cannot be taken away from the just; for which future joy he sighs, who says, \"One thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord:\"[fn-4-P417_148895:190-nf] that one God, therefore, Himself, I say, is alone good, for this reason, that no one sees Him for sorrow and wailing, but only for salvation and true joy. If you understand me after this latter form, then I am good; but if according to that former only, then why askest thou me about good? If thou art amongthose who \"shall look upon Him whom they have pierced,\"[fn-4-P418_149279:191-nf] that very sight itself will be evil to them, because it will be penal. That after this meaning, then, the Lord said, \"Why askest thou me about good? there is none good but One, that is, God,\" is probable upon those proofs which I have alleged, because that sight of God, whereby we shall contemplate the substance of God unchangeable and invisible to human eyes (which is promised to the saints alone; which the Apostle Paul speaks of, as \"face to face;\"[fn-4-P419_149756:192-nf] and of which the Apostle John says, \"We shall be like Him, for we shall see Him as He is;\"[fn-4-P420_149871:193-nf] and of which it is said, \"One thing have I desired of the Lord, that I may behold the beauty of the Lord,\" and of which the Lord Himself says, \"I will both love him, and will manifest myself to him;\"[fn-4-P421_150093:194-nf] and on account of which alone we cleanse our hearts by faith, that we may be those \"pure in heart who are blessed for they shall see God:\"[fn-4-P422_150253:195-nf] and whatever else is spoken of that sight: which whosoever turns the eye of love to seek it, may find most copiously scattered through all the Scriptures),-that sight alone, I say, is our chief good, for the attaining of which we are directed to do whatever we do aright. But that sight of the Son of man which is foretold, when all nations shall be gathered before Him, and shall say to Him, \"Lord, when saw we Thee an hungered, or thirsty, etc.?\" will neither be a good to the ungodly, who shall be sent into everlasting fire, nor the chief good to the righteous. For He still goes on to call these to the kingdom which has been prepared for them from the foundation of the world. For, as He will say to those, \"Depart into everlasting fire;\" so to these,\" Come, ye blessed of my Father, inherit the kingdom prepared for you.\" And as those will go into everlasting burning; so the righteous will go into life eternal. But what is life eternal, except \"that they may know Thee,\" He says, \"the One true God, and Jesus Christ, whom Thou hast sent?\"[fn-4-P423_151320:196-nf] but know Him now in that glory of which He says to the Father, \"Which I had with Thee before the world was.\"[fn-4-P424_151459:197-nf] For then He will deliver up the kingdom to God, even the Father,[fn-4-P425_151547:198-nf] that the good servant may enter into the joy of his Lord,[fn-4-P426_151627:199-nf] and that He may hide those whom God keeps in the hiding of His countenance from the confusion of men, namely, of those men who shall then be confounded by hearing this sentence; of which evil hearing \"the righteous man shall not be afraid\"[fn-4-P427_151893:200-nf] if only he be kept in \"the tabernacle,\" that is, in the true faith of the Catholic Church, from \"the strife of tongues,\"[fn-4-P428_152034:201-nf] that is, from the sophistries of heretics. But if there is any other explanation of the words of the Lord, where He says, \"Why asketh thou me about good? there is none good, but One, that is, God;\" provided only that the substance of the Father be not therefore believed to be of greater goodness than that of the Son, according to which He is the Word by whom all things were made; and if there is nothing in it abhorrent from sound doctrine; let us securely use it, and not one explanation only, but as many as we are able to find. For so much the more powerfully are the heretics proved wrong, the more outlets are open for avoiding their snares. But let us now start afresh, and address ourselves to the consideration of that which still remains. ","title":"Book I.","author":"Augustine"},{"chapter":112,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"870","folder":"NPNF2-06","text":"4. From these facts you in your wisdom will realize how worthy of praise our dear Lucinius shewed himself when he shut his ears that he might not have to hear the judgement passed upon blood shedders,[fn-31-P3160_827709:2291-nf] and dispersed all his substance and gave to the poor that his righteousness might endure for ever.[fn-31-P3161_827986:2292-nf] And not satisfied with bestowing his bounty upon his own country, he sent to the churches of Jerusalem and Alexandria gold enough to alleviate the want of large numbers. But while many will admire and extol in him this liberality, I for my part will rather praise him for his zeal and diligence in the study of the scriptures. With what eagerness he asked for my poor works! He actually sent six copyists (for in this province there is a dearth of scribes who understand Latin) to copy for him all that I have ever dictated from my youth until the present time. The honour was not of course paid to me who am but a little child, the least of all Christians, living in the rocks near Bethlehem because I know myself a sinner; but to Christ who is honoured in his servants[fn-31-P3162_828779:2293-nf] and who makes this promise to them, \"He that receiveth you receiveth me, and he that receiveth me receiveth him that sent me.\"[fn-31-P3163_828928:2294-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":112,"verse":1,"source_code":"npnf1_07_npnf1_07_09_tractate_iv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. You know that certain men say sometimes, We take away sin from men, we who are holy; for if he be not holy who baptizeth, how taketh he away the sin of another, when he is a man himself full of sin? In opposition to these disputations, let us not speak our own words, let us read what John says: \"Behold the Lamb of God; behold Him who taketh away the sin of the world!\" Let there not be presumptuous confidence of men upon men: let not the sparrow flee to the mountains, but let it trust in the Lord;[fn-3-P372_112068:13-nf] and if it lift its eyes to the mountains, from whence cometh aid to it, let it understand that its aid is from the Lord who made heaven and earth.[fn-3-P373_112230:14-nf] So great is the excellence of John, that to him it is said, \"Art thou the Christ?\" He says, No. Art thou Elias? He says, No. Art thou a prophet? He says, No. Wherefore then dost thou baptize? \"Behold the Lamb of God; behold Him who taketh away the sin of the world! This is He of whom I spake, After me cometh a Man who was made before me; for He was before me.\" \"Cometh after me,\" because He was born later; \"was made before me,\" because preferred before me; \"He was before me,\" because, \"In the beginning was the Word, and the Word was with God, and the Word was God.\"","title":"Tractate IV.","author":"Augustine"},{"chapter":112,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-01","text":"4. O Lord, Lord, who hast bowed the heavens and come down, touched the mountains and they did smoke,[fn-11-P1180_482681:29-nf] by what means didst Thou convey Thyself into that bosom? He used to read, as Simplicianus said, the Holy Scripture, most studiously sought after and searched into all the Christian writings, and said to Simplicianus,-not openly, but secretly, and as a friend,-\"Know thou that I am a Christian.\" To which he replied, \"I will not believe it, nor will I rank you among the Christians unless I see you in the Church of Christ.\" Whereupon he replied derisively, \"Is it then the walls that make Christians?\" And this he often said, that he already was a Christian; and Simplidanus making the same answer, the conceit of the \"walls\" was by the other as often renewed. For he was fearful of offending his friends, proud demon-worshippers, from the height of whose Babylonian dignity, as from cedars of Lebanon which had not yet been broken by the Lord,[fn-11-P1181_483546:30-nf] he thought a storm of enmity would descend upon him. But after that, from reading and inquiry, he had derived strength, and feared lest he should be denied by Christ before the holy angels if he now was afraid to confess Him before men,[fn-11-P1182_483801:31-nf] and appeared to himself guilty of a great fault in being ashamed of the sacraments[fn-11-P1183_483903:32-nf] of the humility of Thy word, and not being ashamed of the sacrilegious rites of those proud demons, whose pride he had imitated and their rites adopted, he became bold-faced against vanity, and shame-faced toward the truth, and suddenly and unexpectedly said to Simplicianus,-as he himself informed me,-\"Let us go to the church; I wish to be made a Christian.\" But he, not containing himself for joy, accompanied him. And having been admitted to the first sacraments of instruction,[fn-11-P1184_485114:33-nf] he not long after gave in his name, that he might be regenerated by baptism,-Rome marvelling, and the Church rejoicing. The proud saw, and were enraged; they gnashed with their teeth, and melted away![fn-11-P1185_489576:34-nf] But the Lord God was the hope of Thy servant, and He regarded not vanities and lying madness.[fn-11-P1186_489689:35-nf] ","title":"Book VIII.","author":"Augustine"},{"chapter":112,"verse":10,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":6,"source_paragraph":"18","folder":"NPNF2-11","text":"After him, there will stand up David worthy of his descendant the Lord, and declare: \"I, Lord, proclaimed thee by every means; I set forth that only thy name was to be worshiped; I said, `Blessed is the man[fn-7-P712_287083:15-nf] who fears the Lord'; I said too, `The saints shall[fn-7-P713_287154:16-nf] be joyful in glory'; and I said, `The desire of the wicked[fn-7-P714_287232:17-nf] shall perish,' that these people might acknowledge thee and cease to sin. I, whet I had become possessed of royal power, clothed in sackcloth, with dust spread beneath me, and with the emblems of my greatness laid aside, lay down in my clothes, that an example might be given to these people of gentleness and humility. I spared my enemies who desired to slay me, that these people might approve of my mercifulness, as worthy of being imitated.\" After him, Isaiah, who was worthy of the Spirit of God, will not be silent; but will say: \"I, Lord, whilst thou wast speaking through my mouth, gave this warning,-`Woe to those[fn-7-P715_287871:18-nf] who join house to house,' that I might set a limit to covetousness. I bore witness that thine anger came upon the wicked, that at any rate fear of punishment, if not hope of reward, might keep back these people from their evil deeds.\"","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":112,"verse":4,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"436","folder":"NPNF2-03","text":"He is named Christ from being as man anointed with the Holy Ghost, and called our High Priest, Apostle, Prophet and King. Long ago the divine Moses exclaimed \"The Lord thy God will raise up unto thee a prophet, from the midst of thee, of thy brethren, like unto me.\"[fn-63-P6362_1632615:449-nf] And the divine David cries \"The Lord hath sworn and will not repent, Thou art a priest forever after the order of Melchisedek.\"[fn-63-P6363_1632766:450-nf] This prophecy is confirmed by the divine Apostle.[fn-63-P6364_1632838:451-nf] And again \"seeing then that we have a great High Priest that has passed into the heavens. Jesus the Son of God, let us hold fast our profession.\"[fn-63-P6365_1633008:452-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":112,"verse":1,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":20,"source_paragraph":"100","folder":"NPNF1-02","text":"To understand what the apostle means when he says that we shall all come to a perfect man, we must consider the connection of the whole passage, which runs thus: \"He that descended is the same also that ascended up far above all heavens, that He might fill all things. And He gave some, apostles; and some, prophets; and some, evangelists; and some, pastors and teachers; for the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ: till we all come to the unity of the faith and knowledge of the Son of God, to a perfect man, to the measure of the age of the fullness of Christ: that we henceforth be no more children, tossed and carried about with every wind of doctrine, by the sleight of men, and cunning craftiness, whereby they lie in wait to deceive; but, speaking the truth in love, may grow up in Him in all things, which is the Head, even Christ: from whom the whole body fitly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part, maketh increase of the body, unto the edifying of itself in love.\"[fn-44-P4454_2454207:38-nf] Behold what the perfect man is-the head and the body, which is made up of all the members, which in their own time shall be perfected. But new additions are daily being made to this body while, the Church is being built up, to which it is said, \"Ye are the body of Christ and His members;\"[fn-44-P4455_2454518:39-nf] and again, \"For His body's sake,\" he says, \"which is the Church;\"[fn-44-P4456_2454605:40-nf] and again, \"We being many are one head, one body.\"[fn-44-P4457_2454672:41-nf] It is of the edification of this body that it is here, too, said, \"For the perfecting of the saints, for the work of the ministry, for the edification of the body of Christ;\" and then that passage of which we are now speaking is added, \"Till we all come to the unity of the faith and knowledge of the Son of God, to a perfect man, to the measure of the age of the fullness of Christ,\" and so on. And he shows of what body we are to understand this to be the measure, when he says, \"That we may grow up into Him in all things, which is the Head, even Christ: from whom the whole body filly joined together and compacted by that which every joint supplieth, according to the effectual working in the measure of every part.\" As, therefore, there is a measure of every part, so there is a measure of the fullness of the whole body which is made up of all its parts, and it is of this measure it is said, \"To the measure of the age of the fullness of Christ.\" This fullness he spoke of also in the place where he says of Christ, \"And gave Him to be the Head over all things to the Church,[fn-44-P4458_2455776:42-nf] which is His body, the fullness of Him that filleth all in all.'[fn-44-P4459_2455895:43-nf] But even if this should be referred to the form in which each one shall rise, what should hinder us from applying to the woman what is expressly said of the man, understanding both sexes to be included under the general term \"man?\" For certainly in the saying, \"Blessed is he who feareth the Lord,\"[fn-44-P4460_2456215:44-nf] women also who fear the Lord are included.","title":"Book XXII","author":"Augustine"},{"chapter":112,"verse":1,"source_code":"npnf2_04_npnf2_04_112_letter_lviii_second_letter_to_orsisius_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"I have heard about the decease of the blessed Theodorus[fn-100-P10016_3579105:1-nf] , and the tidings caused me great anxiety, knowing as I did his value to you. Now if it had not been Theodorus, I should have used many words to you, with tears, considering what follows after death. But since it is Theodorus whom you and I have known, what need I say in my letter save `Blessed is' Theodorus, `who hath not walked in the council of the ungodly[fn-100-P10017_3581247:2-nf] ?' But if `he is blessed that feareth the Lord[fn-100-P10018_3581307:3-nf] ,' we may now confidently call him blessed, having the firm assurance that he has reached as it were a haven, and has a life without care. Would that the same had also befallen each one of us; would that each of us in his running might thus arrive; would that each of us, on his voyage, might moor his own bark there in the stormless haven, so that, at rest with the fathers, he might say, `here will I dwell, for I have a delight therein[fn-100-P10019_3581761:4-nf] .' Wherefore, brethren beloved and most longed-for, weep not for Theodorus, for he `is not dead, but sleepeth[fn-100-P10020_3581890:5-nf] .' Let none weep when he remembers him, but imitate his life. For one must not grieve over one that is gone to the place where grief is not. This I write to you all in common; but especially to you, beloved and most longed for Orsisius, in order that now that he is fallen asleep, you may take up the whole charge, and take his place among the brethren. For while he survived, you two were as one, and when one was away, the work of both was carried on: and when both were there you were as one, discoursing to the beloved ones what made for their good. Thus act, then, and so doing write and tell me of the safety of yourself and of the brotherhood. And I exhort you all to pray together that the Lord may grant further peace to the Churches. For we now kept festival with joy, both Easter and Pentecost, and we rejoice in the benefits of the Lord. I write to you all. Greet all who fear the Lord. Those with me greet you. I pray that you may be well in the Lord, beloved and much-longed-for brethren.","title":"Letter LVIII. Second Letter to Orsisius.","author":"Athanasius"},{"chapter":112,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":112,"verse":9,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Who opened her house to those who live according to God with a more graceful and bountiful welcome? And, which is greater than this, who bade them welcome with such modesty and godly greetings? Further, who showed a mind more unmoved in sufferings? Whose soul was more sympathetic to those in trouble? Whose hand more liberal to those in want? I should not hesitate to honour her with the words of Job: Her door was opened to all comers; the stranger did not lodge in the street. She was eyes to the blind, feet to the lame, a mother to the orphan.[fn-36-P3654_1053887:7-nf] Why should I say more of her compassion to widows, than that its fruit which she obtained was, never to be called a widow herself? Her house was a common abode to all the needy of her family; and her goods no less common to all in need than their own belonged to each. She hath dispersed abroad and given to the poor,[fn-36-P3655_1054232:8-nf] and according to the infallible truth of the Gospel, she laid up much store in the wine-presses above, and oftentimes entertained Christ in the person of those whose benefactress she was. And, best of all, there was in her no unreal profession, but in secret she cultivated piety before Him who seeth secret things. Everything she rescued from the ruler of this world, everything she transferred to the safe garners. Nothing did she leave behind to earth, save her body. She bartered everything for the hopes above: the sole wealth she left to her children was the imitation of her example, and emulation of her merits.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":112,"verse":9,"source_code":"npnf1_06_npnf1_06_28_sermon_xi_lxi_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. A good then there is which maketh good, and a good there is whereby thou mayest do good. The Good which maketh good is God. For none can make man good, save He who is Good eternally. Therefore that thou mayest be good, call upon God. But there is another good whereby thou mayest do good, and that is, whatever thou mayest possess. There is gold, there is silver; they are good, not such as can make thee good, but whereby thou mayest do good. Thou hast gold and silver, and thou desirest more gold and silver. Thou both hast, and desirest to have; thou art at once full, and thirsty. This is a disease, not opulence. When men are in the dropsy,[fn-35-P3554_1548214:8-nf] they are full of water, and yet are always thirsty. They are full of water, and yet they thirst for water. How then canst thou take pleasure in opulence, who hast thereby this dropsical desire? Gold then thou hast, it is good; yet thou hast not whereby thou canst be made good, but whereby thou canst do good. Dost thou ask, What good can I do with gold? Hast thou not heard in the Psalm, \"He hath dispersed abroad, he hath given to the poor, his righteousness remaineth for ever.\"[fn-35-P3555_1548706:9-nf] This is good, this is the good whereby thou art made good; righteousness. If thou have the good whereby thou art made good, do good with that good which cannot make thee good. Thou hast money, deal it out freely. By dealing it out freely, thou increasest righteousness. \"For he hath dispersed abroad, hath distributed, hath given to the poor; his righteousness remaineth for ever.\" See what is diminished and what increased. Thy money is diminished, thy righteousness increased. That is diminished which thou must soon have lost, that diminished which thou must soon have left behind thee; that increased which thou shalt possess for ever.","title":"Sermon XI. [LXI. Ben.]","author":"Augustine"},{"chapter":112,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"100","folder":"NPNF2-03","text":"33. That He shall come to judge the quick and the dead we are taught by many testimonies of the divine Scriptures. But before we cite what the Prophets say on this point, we think it necessary to remind you that this doctrine of the faith would have us daily solicitous concerning the coming of the Judge, that we may so frame our conduct as having to give account to the Judge who is at hand. For this is what the Prophet said of the than who is blessed, that, \"He ordereth his words in judgment.\"[fn-98-P9829_2761106:134-nf] When, however, He is said to judge the quick and the dead. this does not mean that some will come to judgment who are still living, others who are already dead; but that He will judge both souls and bodies, where, by souls are meant \"the quick,\" and the bodies \"the dead;\" as also the Lord Himself saith in the Gospel, \"Fear not them who are able to kill the body, but are not able to hurt the soul; but rather fear Him who is able to destroy both soul and body in Gehenna.\"[fn-98-P9830_2761601:135-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":112,"verse":9,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":8,"source_paragraph":"124","folder":"ANF-02","text":"But if we must distinguish, let it be granted that he is rich who has many possessions, loaded with gold like a dirty purse; but the righteous alone is graceful, because grace is order, observing a due and decorous measure in managing and distributing. \"For there are those who sow and reap more,\"[fn-43-P4374_1352364:62-nf] of whom it is written, \"He hath dispersed, he hath given to the poor; his righteousness endureth for ever.\"[fn-43-P4375_1352491:63-nf] So that it is not he who has and keeps, but he who gives away, that is rich; and it is giving away, not possession, which renders a man happy; and the fruit of the Spirit is generosity. It is in the soul, then, that riches are. Let it, then, be granted that good things are the property only of good men; and Christians are good. Now, a fool or a libertine can neither have any perception of what is good, nor obtain possession of it. Accordingly, good things are possessed by Christians alone. And nothing is richer than these good things; therefore these alone are rich. For righteousness is true riches; and the Word is more valuable than all treasure, not accruing from cattle and fields, but given by God-riches which cannot be taken away. The soul alone is its treasure. It is the best possession to its possessor, rendering man truly blessed. For he whose it is to desire nothing that is not in our power, and to obtain by asking from God what he piously desires, does he not possess much, nay all, having God as his everlasting treasure? \"To him that asks,\" it is said, \"shall be given, and to him that knocketh it shall be opened.\"[fn-43-P4376_1353650:64-nf] If God denies nothing, all things belong to the godly.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":112,"verse":9,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"136","folder":"ANF-02","text":"And the third and last we assert to be that which is founded on intimacy; others, again, that it is that variable and changeable form which rests on pleasure. And Hipppodamus the Pythagorean seems to me to describe friendships most admirably: \"That founded on knowledge of the gods, that founded on the gifts of men, and that on the pleasures of animals.\" There is the friendship of a philosopher,-that of a man and that of an animal. For the image of God is really the man who does good, in which also he gets good: as the pilot at once saves, and is saved. Wherefore, when one obtains his request, he does not say to the giver, Thou hast given well, but, Thou hast received well. So he receives who gives, and he gives who receives. \"But the righteous pity and show mercy.\"[fn-59-P5982_1822623:229-nf] \"But the mild shall be inhabitants of the earth, and the innocent shall be left in it. But the transgressors shall be extirpated from it.\"[fn-59-P5983_1822784:230-nf] And Homer seems to me to have said prophetically of the faithful, \"Give to thy friend.\" And an enemy must be aided, that he may not continue an enemy. For by help good feeling is compacted, and enmity dissolved. \"But if there be present readiness of mind, according to what a man hath it is acceptable, and not according to what he hath not: for it is not that there be ease to others, but tribulation to you, but of equality at the present time,\" and so forth.[fn-59-P5984_1823271:231-nf] \"He hath dispersed, he hath given to the poor; his righteousness endureth for ever,\" the Scripture says.[fn-59-P5985_1823408:232-nf] For conformity with the image and likeness is not meant of the body (for it were wrong for what is mortal to be made like what is immortal), but in mind and reason, on which fitly the Lord impresses the seal of likeness, both in respect of doing good and of exercising rule. For governments are directed not by corporeal qualities, but by judgments of the mind. For by the counsels of holy men states are managed well, and the household also.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":112,"verse":9,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"XXXIV. If you were full of leprosy, that shapeless evil, yet you scraped off the evil matter, and received again the Image whole. Shew your cleansing to me your Priest, that I may recognize how much more precious it is than the legal one. Do not range yourself with the nine unthankful men, but imitate the tenth.[fn-52-P5241_1747363:111-nf] For although he was a Samaritan, yet he was Of better mind than the others. Make certain that you will not break out again with evil ulcers, and find the indisposition of your body hard to heal. Yesterday meanness and avarice were withering your hand; to-day let liberality and kindness stretch it out.[fn-52-P5242_1747692:112-nf] It is a noble cure for a weak hand to disperse abroad, to give to the poor,[fn-52-P5243_1747786:113-nf] to pour out the things which we possess abundantly, till we reach the very bottom; and perhaps this will gush forth food for you, as for the woman of Sarepta,[fn-52-P5244_1747965:114-nf] and especially if you happen to be feeding an Elias, to recognize that it is a good abundance to be needy for the sake of Christ, Who for our sakes became poor. If you were deaf and dumb, let the Word sound[fn-52-P5245_1748199:115-nf] in your ears, or rather keep there Him Who hath sounded. Do not shut your ears to the Instruction of the Lord, and to His Counsel, like the adder to charms.[fn-52-P5246_1748377:116-nf] If you are blind and unenlightened, lighten your eyes that you sleep not in death.[fn-52-P5247_1748484:117-nf] In God's Light see light,[fn-52-P5248_1748530:118-nf] and in the Spirit of God be enlightened by the Son, That Threefold and Undivided Light. If you receive all the Word, you will bring therewith upon your own soul all the healing powers of Christ, with which separately these individuals were healed. Only be not ignorant of the measure of grace; only let not the enemy, while you sleep, maliciously sow tares.[fn-52-P5249_1748909:119-nf] Only take care that as by your cleansing you have become an object of enmity to the Evil One, you do not again make yourself an object of pity by sin. Only be careful lest, while rejoicing and lifted up above measure by the blessing, you fall again through pride. Only be diligent as to your cleansing, \"setting ascensions in your heart,\"[fn-52-P5250_1749271:120-nf] and keep with all diligence the remission which you have received as a gift, in order that, while the remission comes from God, the preservation of it may come from yourself also.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":112,"verse":5,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":2,"source_paragraph":"25","folder":"ANF-02","text":"Now knowledge is otherwise spoken of in a twofold sense: that, commonly so called, which appears in all men (similarly also comprehension and apprehension), universally, in the knowledge of individual objects; in which not only the rational powers, but equally the irrational, share, which I would never term knowledge, in as much as the apprehension of things through the senses comes naturally. But that which par excellence is termed knowledge, bears the impress of judgment and reason, in the exercise of which there will be rational cognitions alone, applying purely to objects of thought, and resulting from the bare energy of the soul. \"He is a good man,\" says David,[fn-82-P8227_2369700:5-nf] \"who pities\" (those ruined through error), \"and lends\" (from the communication of the word of truth) not at haphazard, for \"he will dispense his words in judgment: \"with profound calculation, \"he hath dispersed, he hath given to the poor.\" ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":112,"verse":6,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":11,"source_paragraph":"434","folder":"ANF-02","text":"Now David cried, \"The righteous shall not be shaken for ever; \"[fn-87-P8777_2463772:137-nf] neither, consequently, by deceptive speech nor by erring pleasure. Whence he shall never be shaken from his own heritage. \"He shall not be afraid of evil tidings; \"[fn-87-P8778_2463958:138-nf] consequently neither of unfounded calumny, nor of the false opinion around him. No more will he dread cunning words, who is capable of distinguishing them, or of answering rightly to questions asked. Such a bulwark are dialectics, that truth cannot be trampled under foot by the Sophists. \"For it behoves those who praise in the holy name of the Lord,\" according to the prophet, \"to rejoice in heart, seeking, the Lord. Seek then Him, and be strong. Seek His face continually in every way.\"[fn-87-P8779_2464469:139-nf] \"For, having spoken at sundry times and in divers manners,\"[fn-87-P8780_2464550:140-nf] it is not in one way only that He is known.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":112,"verse":7,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":11,"source_paragraph":"434","folder":"ANF-02","text":"Now David cried, \"The righteous shall not be shaken for ever; \"[fn-87-P8777_2463772:137-nf] neither, consequently, by deceptive speech nor by erring pleasure. Whence he shall never be shaken from his own heritage. \"He shall not be afraid of evil tidings; \"[fn-87-P8778_2463958:138-nf] consequently neither of unfounded calumny, nor of the false opinion around him. No more will he dread cunning words, who is capable of distinguishing them, or of answering rightly to questions asked. Such a bulwark are dialectics, that truth cannot be trampled under foot by the Sophists. \"For it behoves those who praise in the holy name of the Lord,\" according to the prophet, \"to rejoice in heart, seeking, the Lord. Seek then Him, and be strong. Seek His face continually in every way.\"[fn-87-P8779_2464469:139-nf] \"For, having spoken at sundry times and in divers manners,\"[fn-87-P8780_2464550:140-nf] it is not in one way only that He is known.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":112,"verse":9,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-06","text":"12. Now what is it, Brethren, \"to cry out\" unto Christ, but to[fn-47-P4713_2021131:32-nf] correspond to the grace of Christ by good works? This I say, Brethren, test haply we cry aloud with our voices, and in our lives be dumb. Who is he that crieth out to Christ, that his inward blindness may be driven away by Christ as He is \"passing by,\" that is, as He is dispensing to us those temporal sacraments, whereby we are instructed to receive the things which are eternal? Who is he that crieth out unto Christ? Whoso despiseth the world, crieth out unto Christ. Whoso despiseth the pleasures of the world, crieth out unto Christ. Whoso saith not with his tongue, but with his life, \"The world is crucified unto me, and I unto the world,\"[fn-47-P4714_2021795:33-nf] crieth out unto Christ. Whoso \"disperseth abroad and giveth to the poor, that his righteousness may endure for ever,\"[fn-47-P4715_2021931:34-nf] crieth out unto Christ. For let him that hears, and is not deaf to the sound, \"sell that ye have, and give to the poor; provide yourselves bags which wax not old, a treasure in the heavens that faileth not;\"[fn-47-P4716_2022157:35-nf] let him as he hears the sound as it were of Christ's footsteps \"passing by,\" cry out in response to this in his blindness, that is, let him do these things. Let his voice be in his actions. Let him begin to despise the world, to distribute to the poor his goods, to esteem as nothing worth what other men love, let him disregard injuries, not seek to be avenged, let him give his \"cheek to the smiter,\" let him pray for his enemies; if any \"one have taken away his goods,\" let \"him nor ask for them again;\"[fn-47-P4717_2022683:36-nf] if he \"have taken anything from any man, let him restore fourfold.\"[fn-47-P4718_2022769:37-nf] ","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":112,"verse":5,"source_code":"npnf2_08_npnf2_08_283_letter_cclxv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. It is also desirable that I should remind your reverence about the followers of Marcellus, in order that you may decide nothing in their case rashly or inconsiderately. On account of his impious doctrines he has gone out from the Church.[fn-59-P5961_1879187:9-nf] It is therefore necessary that his followers should only be received into communion on condition that they anathematize that heresy, in order that those who are united to me through you may he accepted by all the brethren. And now most men are moved to no small grief on hearing that you have both received them and admitted them to ecclesiastical communion on their coming to your excellency. Nevertheless you ought to have known that by God's grace you do not stand alone in the East, but have many in communion with you, who vindicate the orthodoxy of the Fathers, and who put forth the pious doctrine of the Faith at Nicaea. The Westerns also all agree with you and with me, whose exposition of the Faith I have received and keep with me, assenting to their sound doctrine. You ought, then, to have satisfied all who are in agreement with you, that the action which is being taken may he ratified by the general consent, and that peace may not be broken by the acceptance of some while others are kept apart. Thus you ought to have at the same time seriously and gently taken counsel about matters which are of importance to all the Churches throughout the world. Praise is not due to him who hastily determines any point, but rather to him who rules every detail firmly and unalterably, so that when his judgment is enquired into, even at a later time, it may be the more esteemed. This is the man who is acceptable both to God and man as one who guides his words with discretion.[fn-59-P5962_1882412:10-nf] Thus I have addressed your reverence in such terms as are possible in a letter. May the Lord grant that one day we may meet, that so, after arranging everything together with you for the government of the Churches, I may with you receive the reward prepared by the righteous Judge for faithful and wise stewards. In the mean time he so good as to let me know with what intention you have received the followers of Marcellus, knowing this, that even if you secure everything, so far as you yourselves are concerned, you ought not to deal with a matter of such importance on your own sole responsibility. It is further necessary that the Westerns, and those who are in communion with them in the East, should concur in the restoration of these men.","title":"Letter CCLXV.","author":"St. Basil"},{"chapter":112,"verse":6,"source_code":"npnf2_08_npnf2_08_67_letter_xlix","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"I Thanked the Holy God when I read your letter, most pious brother. I pray that I may not be unworthy of the expectations you have formed of me, and that you will enjoy a full reward for the honour which you pay me in the name of our Lord Jesus Christ. I was exceedingly pleased to hear that you have been occupied in a matter eminently becoming a Christian, have raised a house to the glory of God, and have in practical earnest loved, as it is written, \"the beauty of the house of the Lord,\"[fn-33-P3339_1092841:2-nf] and have so provided for yourself that heavenly mansion which is prepared in His rest for them that love the Lord. If I am able to find any relics of martyrs, I pray that I may take part in your earnest endeavour. If \"the righteous shall be had in everlasting remembrance,\"[fn-33-P3340_1093136:3-nf] I shall without doubt have a share in the good fame which the Holy One will give you.","title":"Letter XLIX","author":"St. Basil"}]