{"title":"Hymn V.","code":"npnf2_13_npnf2_13_20_hymn_v_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn V.","index":"1","references":[]},{"text":"At the birth of the Son, there was a great shouting in Bethlehem; for the Angels came down, and gave praise there. Their voices were a great thunder: at that voice of praise the silent ones came, and gave praise to the Son.","index":"2","references":[]},{"text":"Blessed be that Babe in whom Eve and Adam were restored to youth! The shepherds also came laden with the best gifts of their flock: sweet milk, clean flesh, befitting praise! They put a difference, and gave Joseph the flesh, Mary the milk, and the Son the praise! They brought and presented a suckling lamb to the Paschal Lamb, a first-born to the First-born, a sacrifice to the Sacrifice, a lamb of time to the Lamb of Truth. Fair sight [to see] the lamb offered to The Lamb!","index":"3","references":[]},{"text":"The lamb bleated as it was offered before the First-born. It praised the Lamb, that had come to set free the flocks and the oxen from sacrifices:[fn-26-P2662_982973:1-nf] yea that Paschal Lamb, Who handed down and brought in the Passover of the Son.","index":"4","references":[{"fn":"26","code":"P2662_982973","folder":"NPNF2-13","text":"Ps l.9; Is. lxvi. 3.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[3]},{"book":"isaiah","chapter":66,"verses":[3]}]}]},{"text":"The shepherds came near and worshipped Him with their staves. They saluted Him with peace, prophesying the while, \"Peace, O Prince of the Shepherds.\" The rod of Moses[fn-26-P2664_983242:2-nf] praised Thy Rod, O Shepherd of all; for Thee Moses praises, although his lambs have become wolves, and his flocks as it were dragons, and his sheep ranged beasts. In the fearful wilderness his flocks became furious, and attacked him. ","index":"5","references":[{"fn":"26","code":"P2664_983242","folder":"NPNF2-13","text":"Exod. iv. 4, etc.","bible_refs":[{"book":"exodus","chapter":4,"verses":[4]}]}]},{"text":"Thee then the Shepherds praise, because Thou hast reconciled the wolves and the lambs within the fold; O Babe, that art older than Noah and younger than Noah, that reconciled all within the ark amid the billows!","index":"6","references":[]},{"text":"David Thy father for a lamb's sake slaughtered a lion. Thou, O Son of David, hast killed the unseen wolf that murdered Adam, the simple lamb who fed and bleated in Paradise.","index":"7","references":[]},{"text":"At that voice of praise, brides were moved to hallow themselves, and virgins to be chaste, and even young girls became grave: they advanced and came in multitudes, and worshipped the Son.","index":"8","references":[]},{"text":"Aged women of the city of David came to the daughter of David; they gave thanks and said, \"Blessed be our country, whose streets are lightened with the rays of Jesse! Today is the throne of David established by Thee, O Son of David.\"","index":"9","references":[]},{"text":"The old men cried, \"Blessed be that Son Who restored Adam to youth, Who was vexed to see that he was old and worn out, and that the serpent who had killed him, had changed his skin and had gotten himself away. Blessed be the Babe in Whom Adam and Eve were restored to youth.\"","index":"10","references":[]},{"text":"The chaste women said, O Blessed Fruit, bless the fruit of our wombs; to Thee may they be given as first-born. They waxed fervent and prophesied concerning their children, who, when they were killed for Him, were cut off, as it were first-fruits.","index":"11","references":[]},{"text":"The barren also fondled Him, and carried Him; they rejoiced and said, Blessed Fruit born without marriage, bless the wombs of us that are married; have mercy on our barrenness, Thou wonderful Child of Virginity!","index":"12","references":[]},{"text":"","index":"13","references":[]},{"text":"","index":"14","references":[]}]}]}