{"title":"Introductory Note.","code":"npnf2_14_npnf2_14_150_introductory_note_","author":"The Canons of the Synods of Sardica, Carthage, Constantinople, and Carthage","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-150.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note.","index":"1","references":[]},{"text":"It is commonly supposed by the commentators that what follows is the \"Canon of St. Cyprian\" referred to in the Second canon of the Synod in Trullo. Johnson[fn-99-P9990_1848760:1-nf] thinks that that canon comes down to us as Canon XXXIX. of the Apostolic Canons. Baronius[fn-99-P9991_1848900:2-nf] agrees with Asseman[fn-99-P9992_1848954:3-nf] in thinking that from hatred to Rome the Greeks adopted the theory of the non-validity of heretical baptism. \"But,\" as Hefele[fn-99-P9993_1849126:4-nf] well remarks, \"in that case they would have contradicted themselves.\"","index":"2","references":[{"fn":"99","code":"P9990_1848760","folder":"NPNF2-14","text":"Johnson. Clergyman's Vade Mecum. Notes in loc.","bible_refs":[]},{"fn":"99","code":"P9991_1848900","folder":"NPNF2-14","text":"Baronius. Annal. ad ann., 692.","bible_refs":[]},{"fn":"99","code":"P9992_1848954","folder":"NPNF2-14","text":"Asseman. Bib. Jur. Orient. Tom. I., p.414.","bible_refs":[]},{"fn":"99","code":"P9993_1849126","folder":"NPNF2-14","text":"Hefele. Hist. Council:, Vol. V., p.224, note 2.","bible_refs":[]}]},{"text":"Zonaras remarks: \"This is the most ancient of all the synods. For that which was held at Antioch in Syria concerning Paul of Samorata was more ancient than the others, being holden in the time of the Roman Emperor Aurelius, but this one is still earlier. For the great Cyprian finished his martyr course in the time of the Emperor Decius: but there was a long interval between Aurelian and Decius. For many emperors reigned after the death of Decius, to whom at last Aurelian succeeded on the throne. Therefore this is by far the most ancient of all synods. In it moreover above eighty-four bishops were gathered together, and considered the question as to what was to be done about the baptism of those who came to the Church after abandoning their heresies, and of schismatics who returned to the Church.\" ","index":"3","references":[]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}