{"verses":["A wise woman buildeth her house:  but the foolish will pull down\nwith her hands that also which is built.","He that walketh in the right way, and feareth God, is despised by\nhim that goeth by an infamous way.","In the mouth of a fool is the rod of pride:  but the lips of the\nwise preserve them.","Where there are no oxen, the crib is empty:  but where there is\nmuch corn, there the strength of the ox is manifest.","A faithful witness will not lie:  but a deceitful witness uttereth\na lie.","A scorner seeketh wisdom, and findeth it not:  the learning of the\nwise is easy.","Go against a foolish man, and he knoweth not the lips of\nprudence.","The wisdom of a discreet man is to understand his way:  and the\nimprudence of fools erreth.","A fool will laugh at sin, but among the just grace shall abide.","The heart that knoweth the bitterness of his own soul, in his\njoy the stranger shall not intermeddle.","The house of the wicked shall be destroyed:  but the tabernacles\nof the just shall flourish.","There is a way which seemeth just to a man:  but the ends thereof\nlead to death.","Laughter shall be mingled with sorrow, and mourning taketh hold\nof the ends of joy.","A fool shall be filled with his own ways, and the good man shall\nbe above him.","The innocent believeth every word:  the discreet man considereth\nhis steps.  No good shall come to the deceitful son:  but the wise\nservant shall prosper in his dealings, and his way shall be made\nstraight.","A wise man feareth, and declineth from evil:  the fool leapeth\nover, and is confident.","The impatient man shall work folly:  and the crafty man is\nhateful.","The childish shall possess folly, and the prudent shall look for\nknowledge.","The evil shall fall down before the good:  and the wicked before\nthe gates of the just.","The poor man shall be hateful even to his own neighbour:  but the\nfriends of the rich are many.","He that despiseth his neighbour, sinneth:  but he that sheweth\nmercy to the poor, shall be blessed.  He that believeth in the Lord,\nloveth mercy.","They err that work evil:  but mercy and truth prepare good\nthings.","In much work there shall be abundance:  but where there are many\nwords, there is oftentimes want.","The crown of the wise, is their riches:  the folly of fools,\nimprudence.","A faithful witness delivereth souls:  and the double dealer\nuttereth lies.","In the fear of the Lord is confidence of strength, and there\nshall be hope for his children.","The fear of the Lord is a fountain of life, to decline from the\nruin of death.","In the multitude of people is the dignity of the king:  and in\nthe small number of the people the dishonour of the prince.","He that is patient, is governed with much wisdom:  but he that is\nimpatient, exalteth his folly.","Soundness of heart is the life of the flesh:  but envy is the\nrottenness of the bones.","He that oppresseth the poor, upbraideth his maker:  but he that\nhath pity on the poor, honoureth him.","The wicked man shall be driven out in his wickedness:  but the\njust hath hope in his death.","In the heart of the prudent resteth wisdom, and it shall\ninstruct all the ignorant.","Justice exalteth a nation:  but sin maketh nations miserable.","A wise servant is acceptable to the king:  he that is good for\nnothing shall feel his anger."]}