[{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"245","folder":"NPNF2-06","text":"Dear sisters, man's envy judges in one way, Christ in another; and the whisper of a corner is not the same as the sentence of His tribunal. Many ways seem right to men which are afterwards found to be wrong.[fn-3-P332_59705:152-nf] And a treasure is often stowed in earthen vessels.[fn-3-P333_59782:153-nf] Peter thrice denied his Lord, yet his bitter tears restored him to his place. \"To whom much is forgiven, the same loveth much.\"[fn-3-P334_59931:154-nf] No word is said of the flock as a whole, yet the angels joy in heaven over the safety of one sick ewe.[fn-3-P335_60055:155-nf] And if any one demurs to this reasoning, the Lord Himself has said: \"Friend, is thine eye evil because I am good?\"[fn-3-P336_60202:156-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"833","folder":"NPNF2-06","text":" 5. What the true effect of baptism is, and what is the real grace conveyed by water hallowed in Christ, I will presently tell you; meantime I will deal with this argument as it deserves. `An ill knot,' says the common proverb, `requires but an ill wedge to split it.' The text quoted by the objector, \"a bishop must be the husband of one wife,\" admits of quite another explanation. The apostlecame of the Jews and the primitive Christian church was gathered out of the remnants of Israel. Paul knew that the Law allowed men to have children by several wives,[fn-28-P2863_758060:2037-nf] and was aware that the example of the patriarchs had made polygamy familiar to the people. Even the very priests might at their own discretion enjoy the same license.[fn-28-P2864_758249:2038-nf] He gave commandment therefore that the priests of the church should not claim this liberty, that they should not take two wives or three together, but that they should each have but one wife at one time. Perhaps you may say that this explanation which I have given is disputed; in that case listen to another. You must not have a monopoly of bending the Law to suit your will instead of bending your will to suit the Law. Some by a strained interpretation say that wives are in this passage to be taken for churches and husbands for their bishops. A decree was made by the fathers assembled at the council of Nicaea[fn-28-P2865_758901:2039-nf] that no bishop should be translated from one church to another, lest scorning the society of a poor yet virgin see he should seek the embraces of a wealthy and adulterous one. For as the word logismoi, that is, \"disputings,\" refers to the fault and misdoing of sons in the faith,[fn-28-P2866_759200:2040-nf] and as the precept concerning the management of a house refers to the right direction of body and of soul,[fn-28-P2867_759344:2041-nf] so by the wives of the bishops we are to understand their churches. Concerning whom it is written in Isaiah, \"Make haste ye women and come from the show, for it is a people of no understanding.\"[fn-28-P2868_759563:2042-nf] And again \"Rise up, ye women that are wealthy,[fn-28-P2869_759664:2043-nf] and hear my voice.\"[fn-28-P2870_759715:2044-nf] And in the Book of Proverbs, \"Who can find a virtuous woman? for her price is far above rubies. The heart of her husband doth safely trust in her.\"[fn-28-P2871_759887:2045-nf] In the same book too it is written, \"Every wise woman buildeth her house: but the foolish plucketh it down with her hands.\"[fn-28-P2872_760052:2046-nf] Nor does this, say they, derogate from the dignity of the episcopate; for the same figure is used in relation to God. Jeremiah writes: \"As a wife treacherously departeth from her husband, so have ye dealt treacherously with me, O house of Israel.\"[fn-28-P2873_760323:2047-nf] And the apostle employs the same comparison: \"I have espoused you,\" he says to his converts, \"to one husband, that I may present you as a chaste virgin to Christ.\"[fn-28-P2874_760510:2048-nf] The word woman is in the Greek ambiguous and should in all these places be understood as meaning wife. You will say that this interpretation is harsh and does violence to the sense. In that case give back to the scripture its simple meaning and save me from the necessity of fighting you on your own ground.[fn-28-P2875_760842:2049-nf] I will ask you the following question, Can a man who before his baptism has kept a concubine, and after her death has received baptism and has taken a wife, become a clergyman or not? You will answer me that he can, because his first partner was a concubine and not a wife. What the apostle condemns then, it would seem, is not mere sexual intercourse but marriage contracts and conjugal rights. Many persons, we see, because of narrow circumstances refuse to take upon them the burthen of matrimony. Instead of taking wives they live with their maid-servants and bring up as their own the children which these bear to them. Thus, if through the bounty of the Emperor they gain for their mistresses the right of wearing a matron's robes,[fn-28-P2876_761628:2050-nf] they will at once come beneath the yoke of the apostle and sorely against their will will have to receive their partners as their wedded wives. But, if their poverty prevents them from obtaining an imperial rescript such as I have mentioned, the decrees of the Church will vary with the laws of Rome. Be careful therefore not to interpret the words \"the husband of one wife,\" that is, of one woman, as approving indiscriminate intercourse and condemning only contracts of marriage.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1397","folder":"NPNF2-06","text":"4. The world sinks into ruin: yes! but shameful to say our sins still live and flourish. The renowned city, the capital of the Roman Empire, is swallowed up in one tremendous fire; and there is no part of the earth where Romans are not in exile. Churches once held sacred are now but heaps of dust and ashes; and yet we have our minds set on the desire of gain. We live as though we are going to die tomorrow; yet we build as though we are going to live always in this world.[fn-50-P5055_1391692:3606-nf] Our walls shine with gold, our ceilings also and the capitals of our pillars; yet Christ dies before our doors naked and hungry in the persons of His poor. The pontiff Aaron, we read, faced the raging flames, and by putting fire in his censer checked the wrath of God. The High Priest stood between the dead and the living, and the fire dared not pass his feet.[fn-50-P5056_1392086:3607-nf] On another occasion God said to Moses, \"Let me alone.... that I may consume this people,\"[fn-50-P5057_1392205:3608-nf] shewing by the words \"let me alone\" that he can be withheld from doing what he threatens. The prayers of His servant hindered His power. Who, think you, is there now under heaven able to stay God's wrath, to face the flame of His judgment, and to say with the apostle, \"I could wish that I myself were accursed for my brethren\"?[fn-50-P5058_1392558:3609-nf] Flocks and shepherds perish together, because as it is with the people, so is it with the priest.[fn-50-P5059_1392677:3610-nf] Of old it was not so. Then Moses spoke in a passion of pity, \"yet now if thou wilt forgive their sin-; and if not, blot me, I pray thee, out of thy book.\"[fn-50-P5060_1392855:3611-nf] He is not satisfied to secure his own salvation, he desires to perish with those that perish. And he is right, for \"in the multitude of people is the king's honour.\"[fn-50-P5061_1393045:3612-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-06","text":"22. Noah's ark was a type of the Church, as the Apostle Peter says-[fn-59-P5947_1751491:86-nf] \"In Noah's ark few, that is, eight souls, were saved through water: which also after a true likeness doth now save us, even baptism.\" As in the ark there were all kinds of animals, so also in the Church there are men of all races and characters. As in the one there was the leopard with the kids, the wolf with the lambs, so in the other there are found the righteous and sinners, that is,[fn-59-P5948_1751902:87-nf] vessels of gold and silver with those of wood and of earth. The ark had its rooms: the Church has many mansions. Eight souls were saved in Noah's ark. And[fn-59-P5949_1752077:88-nf] Ecclesiastes bids us \"give a portion to seven yea, even unto eight,\" that is to believe both Testaments. This is why some psalms bear the inscription[fn-59-P5950_1752244:89-nf] for the octave, and why the one hundred and nineteenth psalm is divided into portions of eight verses each beginning with its own letter for the instruction of the righteous. The beatitudes which our Lord spoke to his disciples on the mountain, thereby delineating the Church, are eight. And Ezekiel for the building of the temple employs the number eight. And you will find many other things expressed in the same way in the Scriptures. The raven also is sent forth from the ark but does not return, and afterwards the dove announces peace to the earth. So also in the Church's baptism, that most unclean bird the devil is expelled, and the dove of the Holy Spirit announces peace to our earth. The construction of the ark was such that it began with being thirty cubits broad and gradually narrowed to one. Similarly the Church, consisting of many grades, ends in deacons, presbyters, and bishops. The ark was in peril in the flood, the Church is in peril in the world. When Noah left the ark he planted a vineyard, drank thereof, and was drunken. Christ also, born in the flesh, planted the Church and suffered. The elder son made sport of his father's nakedness, the younger covered it: and the Jews mocked God crucified, the Gentiles honoured Him. The daylight would fail me if I were to explain all the mysteries of the ark and compare them with the Church. Who are the eagles amongst us? Who the doves and lions, who the stags, who the worms and serpents? So far as our subject requires I will briefly show you. It is not the sheep only who abide in the Church, nor do clean birds only fly to and fro there; but amid the grain other seed is sown,[fn-59-P5951_1754141:90-nf] \"amidst the neat corn-fields burrs and caltrops and barren oats lord it in the land.\" What is the husbandman to do? Root up the darnel? In that case the whole harvest is destroyed along with it. Every day the farmer diligently drives the birds away with strange noises, or frightens them with scarecrows: here he cracks a whip, there he spreadsout some other object to terrify them. Nevertheless he suffers from the raids of nimble roes or the wantonness of the wild asses; here the mice convey the corn to their garners underground, there the ants crowd thickly in and ravage the corn-field. Thus the case stands. No one who has land is free from care.[fn-59-P5952_1754821:91-nf] While the householder slept the enemy sowed tares among the wheat, and when the servants proposed to go and root them up the master forbade them, reserving for himself the separation of the chaff and the grain.[fn-59-P5953_1755059:92-nf] There are vessels of wrath and of mercy which the Apostle speaks of in the house of God. The day then will come when the storehouses of the Church shall be opened and the Lord will bring forth the vessels of wrath; and, as they depart, the saints will say,[fn-59-P5954_1755378:93-nf] \"They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us.\" No one can take to himself the prerogative of Christ, no one before the day of judgment can pass judgment upon men. If the Church is already cleansed, what shall we reserve for the Lord?[fn-59-P5955_1755707:94-nf] \"There is a way which seemeth right unto a man, but the end thereof are the ways of death.\" When our judgment is so prone to error, upon whose opinion can we rely?","title":"The Dialogue Against the Luciferians","author":false},{"chapter":14,"verse":3,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":5,"source_paragraph":"55","folder":"NPNF2-10","text":"24. Hence we infer[fn-17-P1769_397632:50-nf] that a man who guides himself according to the ruling of nature, so as to be obedient to her, can never injure another. If he injures another, he violates nature, nor will he think that what he has gained is so much an advantage as a disadvantage. And what punishment is worse than the wounds of the conscience within? What judgment harder than that of our hearts, whereby each one stands convicted and accuses himself of the injury that he has wrongfully done against his brother? This the Scriptures speak of very plainly, saying: \"Out of the mouth of fools there is a rod for wrong-doing.\"[fn-17-P1770_398256:51-nf] Folly, then, is condemned because it causes wrong-doing. Ought we not rather to avoid this, than death, or loss, or want, or exile, or sickness? Who would not think some blemish of body or loss of inheritance far less than some blemish of soul or loss of reputation?","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":15,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":11,"source_paragraph":"111","folder":"NPNF2-10","text":"68. So sacred was one's plighted word held in those days that no one would believe that others could try to deceive. Who could find fault with the saints in this, namely, that they should consider others to have the same feelings as themselves, and suppose no one would lie because truth was their own companion? They know not what deceit is, they gladly believe of others what they themselves are, whilst they cannot suspect others to be what they themselves are not. Hence Solomon says: \"An innocent man believeth every word.\"[fn-18-P1874_432997:93-nf] We must not blame his readiness to believe, but should rather praise his goodness. To know nothing of aught that may injure another, this is to be innocent. And although he is cheated by another, still he thinks well of all, for he thinks there is good faith in all.","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":29,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":7,"source_paragraph":"22","folder":"ANF-01","text":"Flee from haughtiness, \"for the Lord resisteth the proud.\"[fn-28-P2819_457107:20-nf] Abhor falsehood, for says [the Scripture], \"Thou shalt destroy all them that speak lies.\"[fn-28-P2820_457227:21-nf] Guard against envy, for its author is the devil, and his successor Cain, who envied his brother, and out of envy committed murder. Exhort my sisters to love God, and be content with their own husbands only. In like manner, exhort my brethren also to be content with their own wives. Watch over the virgins, as the precious treasures of Christ. Be long-suffering,[fn-28-P2821_457605:22-nf] that thou mayest be great in wisdom. Do not neglect the poor, in so far as thou art prosperous. For \"by alms and fidelity sins are purged away.\"[fn-28-P2822_457770:23-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":14,"verse":12,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":14,"verse":15,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":17,"source_paragraph":"179","folder":"NPNF2-10","text":"130. \"Let him be accursed,\" say they, \"who says that Christ is a creature, after the manner of the rest of created beings.\" Plain folks have heard this, and put faith in it, for, as it is written, \"the simple man believes every word.\"[fn-51-P5146_1317510:224-nf] Thus have they heard and believed, being taken in by the first sound thereof, and, like birds, eager for the bait of faith, have not noted the net spread for them, and so, pursuing after faith, have caught the hook of ungodly deceit. Wherefore \"be ye wise as serpents,\" saith the Lord, \"and harmless as doves.\"[fn-51-P5147_1317844:225-nf] Wisdom is put foremost, in order that harmlessness may be unharmed.","title":"Book III.","author":"St. Ambrose"},{"chapter":14,"verse":25,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":14,"verse":9,"source_code":"anf_05_anf05_124_the_seventh_council_of_carthage_under_cyprian_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"Lucius of Castra Galbae[fn-94-P9437_2942519:23-nf] said: Since the Lord in His Gospel said, \"Ye are the salt of the earth: but if the salt should have lost its savour, wherewith shall it be salted? It is thenceforth good for nothing, but to be cast out of doors, and to be trodden under foot of men.\"[fn-94-P9438_2942785:24-nf] And again, after His resurrection, sending His apostles, He gave them charge, saying, \"All power is given unto me, in heaven and in earth. Go and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-94-P9439_2943050:25-nf] Since, therefore, it is manifest that heretics-that is, the enemies of Christ-have not the sound confession of the sacrament; moreover, that schismatics cannot season others with spiritual wisdom, since they themselves, by departing from the Church, which is one, having lost the savour, have become contrary to it,-let it be done as it is written, \"The house of those that are contrary to the law owes a cleansing.\"[fn-94-P9440_2943494:26-nf] And it is a consequence that those who, having been baptized by people who are contrary to the Church, are polluted, must first be cleansed, and then at length be baptized.","title":"The Seventh Council of Carthage Under Cyprian.","author":"Cyprian"},{"chapter":14,"verse":30,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-07","text":"57. Is the undertaking then so serious and laborious to a sensitive and sad heart-a very rottenness to the bones[fn-32-P3240_927194:171-nf] of a sensible man: while the danger is slight, and a fall not worth consideration? Nay the blessed Hosea inspires me with serious alarm, where he says that to us priests and rulers pertaineth the judgment,[fn-32-P3241_927422:172-nf] because we have been a snare to the watchtower; and as a net spread upon Tabor, which has been firmly fixed by the hunters of men's souls, and he threatens to cut off the wicked prophets,[fn-32-P3242_927631:173-nf] and devour their judges with fire, and to cease for a while from anointing a king and princes,[fn-32-P3243_927744:174-nf] because they ruled for themselves, and not by Him.[fn-32-P3244_927814:175-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":14,"verse":29,"source_code":"anf_08_anf08_13_ix_the_testament_of_gad_concerning_hatred_","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"4. Take heed therefore, my children, of hatred; for it worketh iniquity against the Lord Himself: for it will not hear the words of His commandments concerning the loving of one's neighbour, and it sinneth against God. For if a brother stumble, immediately it wisheth to proclaim it to all men, and is urgent that he should be judged for it, and be punished and slain. And if it be a servant, it accuseth him to his master, and with all affliction it deviseth against him, if it be possible to slay him. For hatred worketh in envy, and it ever sickeneth with envy against them that prosper in well-doing, when it seeth or heareth thereof. For as love would even restore to life the dead, and would call back them that are condemned to die, so hatred would slay the living, and those that have offended in a small matter it would not suffer to live. For the spirit of hatred worketh together with Satan through hastiness[fn-5-P593_146447:3-nf] of spirit in all things unto men's death; but the spirit of love worketh together with the law of God in long-suffering unto the salvation of men.[fn-5-P594_146710:4-nf] ","title":"IX.-The Testament of Gad Concerning Hatred.","author":"The Twelve Patriarchs"},{"chapter":14,"verse":26,"source_code":"npnf1_06_npnf1_06_32_sermon_xv_lxv_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The Divine oracles which have just been read teach us in fearing not to fear, and in not fearing to fear. Ye observed when the Holy Gospel was being read, that our Lord God before He died for us, would have us to be firm; and this by admonishing us \"not\" to fear, and withal to fear. For he said, \"Fear not them which kill the body, but are not able to kill the soul.\" See where He advised us not to fear. See now where He advised us to fear. \"But,\" saith he, \"fear Him who hath power to destroy both body and soul in hell.\"[fn-36-P3695_1608594:1-nf] Let us fear therefore, that we may not fear. Fear seems to be allied to cowardice: seems to be the character of the weak, not the strong. But see what saith the Scripture, \"The fear of the Lord is the hope of strength.\"[fn-36-P3696_1608830:2-nf] Let us then fear, that we may not fear; that is, let us fear prudently, that we may not fear vainly. The holy Martyrs on the occasion of whose solemnity this lesson was read out of the Gospel, in fearing, feared not; because in fearing God, they did not regard men.","title":"Sermon XV. [LXV. Ben.]","author":"Augustine"},{"chapter":14,"verse":3,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-03","text":"I have read the letter[fn-94-P9408_2571627:1-nf] which you in your wisdom have written me. You inveigh against me, and, though you once praised me and called me true partner and brother, you now write books to summon me to reply to the charges with which you terrify me. I see that in you are fulfilled the words of Solomon:[fn-94-P9409_2571982:2-nf] \"In the mouth of the foolish is the rod of[fn-94-P9410_2572042:3-nf] contumely,\" and[fn-94-P9411_2572086:4-nf] \"A fool receives not the words of prudence, unless you say what is passing in his heart;\" and the words of Isaiah:[fn-94-P9412_2572243:5-nf] \"The fool will speak folly, and his heart will understand vain things, to practise iniquity and speak falsehood against the Lord.\" For what need was there for you to send me whole volumes full of accusation and malediction, and to bring them before the public, when in the end of your letter you threaten me with death if I dare to reply to your slanders-I beg pardon-to your praises? For your praises and your accusations amount to the same thing; from the same fountain proceed both sweet and bitter. I beg you to set me the example of the modesty and shamefacedness which you recommend to me; you accuse another of lying: cease to be a liar yourself. I wish to give no one an occasion of stumbling, and I will not become your accuser; for I have not to consider merely what you deserve but what is becoming in me. I tremble at our Savior's words.[fn-94-P9413_2573154:6-nf] \"Whosoever shall cause one of these little ones that believe in me to stumble, it were better for him that a great mill stone were hanged about his neck and he were drowned in the depths of the sea;\" and[fn-94-P9414_2573374:7-nf] \"Woe unto the world because of occasions of stumbling: for it must needs be that occasions arise; but woe to the man through whom the occasion cometh.\" It would have been possible for me too to pile up falsehoods against you and to say that I had heard or seen what no one had observed, so that among the ignorant my effrontery might be taken for veracity, and my violence for resolution. But far be it from me to be an imitator of you, and to do thyself what I denounce in you. He who is capable of doing filthy things may use filthy words.[fn-94-P9415_2573935:8-nf] \"The evil man out of the evil treasure of his heart bringeth forth that which is evil; for out of the abundance of the heart the mouth speaketh.\" You may count it as good fortune that one whom you once called friend but now accuse has no mind to make vile imputations against you. I say this not from any dread of the sword of your accusation, but because I prefer to be accused than to be the accuser, to suffer an injury than to do one. I know the precept of the Apostle:[fn-94-P9416_2574425:9-nf] \"Dearly beloved avenge not yourselves but rather give place unto wrath: for it is written Vengeance is mine, I will repay saith the Lord. Therefore, if thine enemy hunger feed him, if he thirst give him drink; for in so doing thou shall heap coals of fire upon his head.\" For he that avenges himself cannot claim the vindication of the Lord.","title":"Book III.","author":"Rufinus"},{"chapter":14,"verse":17,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":3,"source_paragraph":"29","folder":"NPNF2-11","text":"Wig have heard some people trying to excuse this most pernicious disease of the soul, in such a way as to endeavour to extenuate it by a rather shocking way of interpreting Scripture: as they say that it is not injurious if we are angry with the brethren who do wrong, since, say they, God Himself is said to rage and to be angry with those who either will not know Him, or, knowing Him, spurn Him, as here \"And the anger of the Lord was kindled against His people;\"[fn-28-P2845_1140121:8-nf] or where the prophet prays and says, \"O Lord, rebuke me not in thine anger, neither chasten me in thy displeasure;\"[fn-28-P2846_1140263:9-nf] not understanding that, while they want to open to men an excuse for a most pestilent sin, they are ascribing to the Divine Infinity and Fountain of all purity a taint of human passion.","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":14,"verse":3,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":8,"source_paragraph":"100","folder":"ANF-02","text":"Let us keep away from us jibing, the originator of insult, from which strifes and contentions and enmities burst forth. Insult, we have said, is the servant of drunkenness. A man is judged, not from his deeds alone, but from his words. \"In a banquet,\" it is said, \"reprove not thy neighbour, nor say to him a word of reproach.\"[fn-39-P3933_1199068:134-nf] For if we are enjoined especially to associate with saints, it is a sin to jibe at a saint: \"For from the mouth of the foolish,\" says the Scripture, \"is a staff of insult,\"[fn-39-P3934_1199266:135-nf] -meaning by staff the prop of insult, on which insult leans and rests. Whence I admire the apostle, who, in reference to this, exhorts us not to utter \"scurrilous nor unsuitable words.\"[fn-39-P3935_1199473:136-nf] For if the assemblies at festivals take place on account of affection, and the end of a banquet is friendliness towards those who meet, and meat and drink accompany affection, how should not conversation be conducted in a rational manner, and puzzling people with questions be avoided from affection? For if we meet together for the purpose of increasing our good-will to each other, why should we stir up enmity by jibing? It is better to be silent than to contradict, and thereby add sin to ignorance. \"Blessed,\" in truth, \"is the man who has not made a slip with his mouth, and has not been pierced by the pain of sin; \"[fn-39-P3936_1200115:137-nf] or has repented of what he has said amiss, or has spoken so as to wound no one. On the whole, let young men and young women altogether keep away from such festivals, that they may not make a slip in respect to what is unsuitable. For things to which their ears are unaccustomed, and unseemly sights, inflame the mind, while faith within them is still wavering; and the instability of their age conspires to make them easily carried away by lust. Sometimes also they are the cause of others stumbling, by displaying the dangerous charms of their time of life. For Wisdom appears to enjoin well: \"Sit not at all with a married woman, and recline not on the elbow with her; \"[fn-39-P3937_1200812:138-nf] that is, do not sup nor eat with her frequently. Wherefore he adds, \"And do not join company with her in wine, lest thy heart incline to her, and by thy blood slide to ruin.\"[fn-39-P3938_1201041:139-nf] For the licence of intoxication is dangerous, and prone to deflower; And he names \"a married woman,\" because the danger is greater to him who attempts to break the connubial bond.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":6,"source_code":"anf_02_anf02_57_book_i","source_chapter":11,"source_paragraph":"127","folder":"ANF-02","text":"Wherefore the Saviour, taking the bread, first spake and blessed. Then breaking the bread,[fn-50-P5040_1508194:101-nf] He presented it, that we might eat it, according to reason, and that knowing the Scriptures[fn-50-P5041_1508412:102-nf] we might walk obediently. And as those whose speech is evil are no better than those whose practice is evil (for calumny is the servant of the sword, and evil-speaking inflicts pain; and from these proceed disasters in life, such being the effects of evil speech); so also those who are given to good speech are near neighbours to those who accomplish good deeds. Accordingly discourse refreshes the soul and entices it to nobleness; and happy is he who has the use of both his hands. Neither, therefore, is he who can act well to be vilified by him who is able to speak well; nor is he who is able to speak well to be disparaged by him who is capable of acting well. But let each do that for which he is naturally fitted. What the one exhibits as actually done, the other speaks, preparing, as it were, the way for well-doing, and leading the hearers to the practice of good. For there is a saving word, as there is a saving work. Righteousness, accordingly,[fn-50-P5042_1509433:103-nf] is not constituted without discourse. And as the receiving of good is abolished if we abolish the doing of good; so obedience and faith are abolished when neither the command, nor one to expound the command, is taken along with us.[fn-50-P5043_1509689:104-nf] But now we are benefited mutually and reciprocally by words and deeds; but we must repudiate entirely the art of wrangling and sophistry, since these sentences of the sophists not only bewitch and beguile the many, but sometimes by violence win a Cadmean victory.[fn-50-P5044_1509977:105-nf] For true above all is that Psalm, \"The just shall live to the end, for he shall not see corruption, when he beholds the wise dying.\"[fn-50-P5045_1510172:106-nf] And whom does he call wise? Hear from the Wisdom of Jesus: \"Wisdom is not the knowledge of evil.\"[fn-50-P5046_1510303:107-nf] Such he calls what the arts of speaking and of discussing have invented. \"Thou shalt therefore seek wisdom among the wicked, and shalt not find it.\"[fn-50-P5047_1510476:108-nf] And if you inquire again of what sort this is, you are told, \"The mouth of the righteous man will distil wisdom.\"[fn-50-P5048_1510611:109-nf] And similarly with truth, the art of sophistry is called wisdom.","title":"Book I","author":"Clement of Alexandria"},{"chapter":14,"verse":16,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":9,"source_paragraph":"69","folder":"ANF-02","text":"What, then, will they have the law to be? They will not call it evil, but just; distinguishing what is good from what is just. But the Lord, when He enjoins us to dread evil, does not exchange one evil for another, but abolishes what is opposite by its opposite. Now evil is the opposite of good, as what is just is of what is unjust. If, then, that absence of fear, which the fear of the Lord produces, is called the beginning of what is good,[fn-57-P5763_1749430:88-nf] fear is a good thing. And the fear which proceeds from the law is not only just, but good, as it takes away evil. But introducing absence of fear by means of fear, it does not produce apathy by means of mental perturbation, but moderation of feeling by discipline. When, then, we hear, \"Honour the Lord, and be strong: but fear not another besides Him,\"[fn-57-P5764_1749873:89-nf] we understand it to be meant fearing to sin, and following the commandments given by God, which is the honour that cometh from God. For the fear of God isDe/oj [in Greek]. But if fear is perturbation of mind, as some will have it that fear is perturbation of mind, yet all fear is not perturbation. Superstition is indeed perturbation of mind; being the fear of demons, that produce and are subject to the excitement of passion. On the other hand, consequently, the fear of God, who is not subject to perturbation, is free of perturbation. For it is not God, but failing away from God, that the man is terrified for. And he who fears this-that is, falling into evils-fears and dreads those evils. And he who fears a fall, wishes himself to be free of corruption and perturbation. \"The wise man, fearing, avoids evil: but the foolish, trusting, mixes himself with it,\" says the Scripture; and again it says, \"In the fear of the Lord is the hope of strength.\"[fn-57-P5765_1750850:90-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":27,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"124","folder":"ANF-02","text":"Now love is conceived in many ways, in the form of meekness, of mildness, of patience, of liberality, of freedom from envy, of absence of hatred, of forgetfulness of injuries. In all it is incapable of being divided or distinguished: its nature is to communicate. Again, it is said, \"If you see the beast of your relatives, or friends, or, in general, of anybody you know, wandering in the wilderness, take it back and restore it;[fn-59-P5943_1806088:203-nf] and if the owner be far away, keep it among your own till he return, and restore it.\" It teaches a natural communication, that what is found is to be regarded as a deposit, and that we are not to bear malice to an enemy. \"The command of the Lord being a fountain of life\" truly, \"causeth to turn away from the snare of death.\"[fn-59-P5944_1806518:204-nf] And what? Does it not command us \"to love strangers not only as friends and relatives, but as ourselves, both in body and soul? \"[fn-59-P5945_1806670:205-nf] Nay more, it honoured the nations, and bears no grudge[fn-59-P5946_1806773:206-nf] against those who have done ill. Accordingly it is expressly said, \"Thou shalt not abhor an Egyptian, for thou wast a sojourner in Egypt; \"[fn-59-P5947_1807063:207-nf] designating by the term Egyptian either one of that race, or any one in the world. And enemies, although drawn up before the walls attempting to take the city, are not to be regarded as enemies till they are by the voice of the herald summoned to peace.[fn-59-P5948_1807340:208-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":8,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"134","folder":"ANF-02","text":"Now Plato the philosopher, defining the end of happiness, says that it is likeness to God as far as possible; whether concurring with the precept of the law (for great natures that are free of passions somehow hit the mark respecting the truth, as the Pythagorean Philo says in relating the history of Moses), or whether instructed by certain oracles of the time, thirsting as he always was for instruction. For the law says, \"Walk after the Lord your God, and keep my commandments.\"[fn-59-P5976_1820696:225-nf] For the law calls assimilation following; and such a following to the utmost of its power assimilates. \"Be,\" says the Lord, \"merciful and pitiful, as your heavenly Father is pitiful.\"[fn-59-P5977_1820902:226-nf] Thence also the Stoics have laid down the doctrine, that living agreeably to nature is the end, fitly altering the name of God into nature; since also nature extends to plants, to seeds, to trees, and to stones. It is therefore plainly said, \"Bad men do not understand the law; but they who love the law fortify themselves with a wall.\"[fn-59-P5978_1821259:227-nf] \"For the wisdom of the clever knows its ways; but the folly of the foolish is in error.\"[fn-59-P5979_1821375:228-nf] \"For on whom will I look, but on him who is mild and gentle, and trembleth at my words? \"says the prophecy.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":9,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":16,"source_paragraph":"82","folder":"NPNF1-04","text":"21. Lucius of Castra Galbae[fn-39-P3936_2145724:46-nf] said: \"Since the Lord hath said in His gospel, `Ye are the salt of the earth: but if the salt have lost his savor, that which is salted from it shall be thenceforth good for nothing, but to be cast out, and to be trodden under foot of men;'[fn-39-P3937_2146190:47-nf] and seeing that again, after His resurrection, when sending forth His apostles, He commanded them, saying, `All power is given unto me in heaven and in earth: go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost,'[fn-39-P3938_2146536:48-nf] -since then it is plain that heretics, that is, the enemies of Christ, have not the full confession of the sacrament, also that schismatics cannot reason with spiritual wisdom, since they themselves, by withdrawing when they have lost their savor from the Church, which is one, have become contrary to it,[fn-39-P3939_2146869:49-nf] let that be done which is written, `The houses of those that are opposed to the law must needs be cleansed;'[fn-39-P3940_2147184:50-nf] and it therefore follows that those who have been polluted by being baptized by men opposed to Christ should first be cleansed, and only then baptized.\"[fn-39-P3941_2147365:51-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":14,"verse":30,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-07","text":"41. Affairs at home being now settled to his mind, in a way that faithless men who did not know him would have thought impossible, his designs became greater and took a loftier range. For, while all others had their eyes on the ground before them, and directed attention to their own immediate concerns, and, if these were safe, troubled themselves no further, being incapable of any great and chivalrous design or undertaking; he, moderate as he was in all other respects, could not be moderate in this, but with head erect, casting his mental eye about him, took in the whole world over which the word of salvation has made its way. And when he saw the great heritage of God, purchased by His own words and laws and sufferings, the holy nation, the royal priesthood,[fn-57-P5719_1940935:81-nf] in such evil plight that it was torn asunder into ten thousand opinions and errors: and the vine brought out of Egypt and transplanted,[fn-57-P5720_1941089:82-nf] the Egypt of impious and dark ignorance, which had grown to such beauty and boundless size that the whole earth was covered with the shadow of it, while it overtopped mountains and cedars, now being ravaged by that wicked wild boar, the devil, he could not content himself with quietly lamenting the misfortune, and merely lifting up his hands to God, and seeking from Him the dispersion of the pressing misfortunes, while he himself was asleep, but felt bound to come to her aid at some expense to himself.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":14,"verse":7,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":11,"source_paragraph":"47","folder":"NPNF2-11","text":"For the patience of Job did not bring any gain to the devil, through making him a better man by his temptations, but only to lob himself who endured them bravely; nor was Judas granted freedom from eternal punishment, because his act of betrayal contributed to the salvation of mankind. For we must not regard the result of the deed, but the purpose of the doer. Wherefore we should always cling to this assertion; viz., that evil cannot be brought upon a man by another, unless a man has admitted it by his sloth or feebleness of heart: as the blessed Apostle confirms this opinion of ours in a verse of Scripture: \"But we know that all things work together for good to them that love God.\"[fn-43-P4308_1586006:26-nf] But by saying \"All things work together for good,\" he includes everything alike, not only things fortunate, but also those which seem to be misfortunes: through which the Apostle tells us in another place that he himself has passed, when he says: \"By the amour of righteousness on the right hand and on the left,\" i.e.,\" Through honour and dishonour, through evil report and goodreport, as deceivers and yet true, as sorrowful but always rejoicing, as needy and yet enriching many:\"[fn-43-P4309_1586509:27-nf] All those things then which are considered fortunate, and are called those \"on the right hand,\" which the holy Apostle designates by the terms honour and good report; and those too which are counted misfortunes, which he clearly means by dishonour and evil report, and which he describes as \"on the left hand,\" become to the perfect man \"the armour of righteousness,\" if when they are brought upon him, he bears them bravely: because, as he fights with these, and uses those very weapons with which he seems to be attacked, and is protected by them as by bow and sword and stout shield against those who bring these things upon him, he secures the advantage of his patience and goodness, and obtains a grand triumph of steadfastness by means of those very weapons of his enemies which are hurled against him to kill him; and if only he is not elated by success or cast down by failure, but ever marches straightforward on the king's highway, and does not swerve from that state of tranquillity as it were to the right hand, when joy overcomes him, nor let himself be driven so to speak to the left hand, when misfortunes overwhelm him, and sorrow holds sway. For \"Much peace have they that love Thy law, and to them there is no stumbling block.\"[fn-43-P4310_1587777:28-nf] But of those who shift about according to the character and changes of the several chances which happen to them, we read: \"But a fool will change like the moon.\"[fn-43-P4311_1587969:29-nf] For just as it is said of men who are perfect and wise: \"To them that love God all things work together for good,\"[fn-43-P4312_1588108:30-nf] so of those who are weak and foolish it is declared that \"everything is against a foolish man,\"[fn-43-P4313_1588224:31-nf] for he gets no profit out of prosperity, nor does adversity make him any better. For it requires as much goodness to bear sorrows bravely, as to be moderate in prosperity: and it is quite certain that one who fails in one of these, will not bear up under the other. But a man can be more easily overcome by prosperity than by misfortunes: for these sometimes restrain men against their will and make them humble and through most salutary sorrow cause them to sin less, and make them better: while prosperity puffs up the mind with soothing but most pernicious flatteries and when men are secure in the prospect of their happiness dashes them to the ground with a still greater destruction. ","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":14,"verse":28,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":83,"source_paragraph":"374","folder":"NPNF1-04","text":"187. He says also, like the kindest of teachers, \"You who will not choose the good, have, by your own sentence, declared that you do not wish to live.\" According to this, if we were to believe your accusations, we should live in kindness; but because we believe the promises of God, we declare by our own sentence that we do not wish to live. You remember well, it seems to me, what the apostles answered to the Jews when they were desired to abstain from preaching Christ. This therefore we also say, that you should answer us whether we ought rather to obey God or man.[fn-53-P5307_2564307:238-nf] Traditors, offerers of incense, persecutors: these are the words of men against men. Christ remained only in the love of Donatus: these are the words of men extolling the glory of a man under the name of Christ, that the glory of Christ Himself may be diminished. For it is written, \"In the multitude of people is the king's honor: but in the want of people is the destruction of the prince:\"[fn-53-P5308_2564719:239-nf] these, therefore, are the words of men. But those words in the gospel, \"It behoved Christ to suffer, and to rise from the dead the third day; and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem,\"[fn-53-P5309_2565000:240-nf] are the words of Christ, showing forth the glory which He received from His Father in the wideness of His kingdom. When we have heard them both, we choose in preference the communion of the Church, and prefer the words of Christ to the words of men. I ask, who is there that can say that we have chosen what is evil, except one who shall say that Christ taught what was evil?","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":23,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":8,"source_paragraph":"55","folder":"NPNF2-11","text":"But we shall find out by our own experience that we can and ought to cling to the Lord if we have our wills mortified and the desires of this world cut off, and we shall be taught by the authority of those who in converse with the Lord say in all confidence: \"My soul hath stuck close to Thee;\" and: \"I have stuck unto Thy testimonies, O Lord;\" and: \"It is good for me to stick fast to God;\" and: \"He who cleaveth to the Lord, is one spirit.\"[fn-44-P4442_1632393:24-nf] We ought not then to be wearied out by these wanderings of mind and relax from our fervour: for \"he that tilleth his ground shall be filled with bread: but he that followeth idleness shall be filled with poverty.\"[fn-44-P4443_1632688:25-nf] Nor should we be drawn away from being intent on this watchfulness through a dangerous despair, for \"in every one who is anxious there is abundance, for he who is pleasant and free from grief will be in want;\" and again: \"a man in grief labours for himself, and forcibly brings about his own destruction.\"[fn-44-P4444_1633017:26-nf] Moreover also: \"the kingdom of heaven suffereth violence and the violent take it by force,\"[fn-44-P4445_1633145:27-nf] for no virtue is acquired without effort, nor can anyone attain to that mental stability which he desires without great sorrow of heart, for \"man is born to trouble,\"[fn-44-P4446_1633334:28-nf] and in order that he may be able to attain to \"the perfect man, the measure of the stature of the fulness of Christ\"[fn-44-P4447_1633466:29-nf] he must ever be on the watch with still greater intentness, and toil with ceaseless carefulness. But to the fulness of this measure no one will ever attain, but one Who has considered it beforehand and been trained to it now and has had some foretaste of it while still in this world, and being marked a most precious member of Christ, has possessed in the flesh an earnest of that \"joint\"[fn-44-P4448_1633874:30-nf] by which he can be united to His body: desiring one thing alone, thirsting for but one thing, ever bringing not only his acts but even his thoughts to bear on one thing alone; viz., that he may even now keep as an earnest that which is said of the blessed life of thesaints hereafter; viz., that \"God may be\" to him \"all in all.\"[fn-44-P4449_1634215:31-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":23,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":8,"source_paragraph":"55","folder":"NPNF2-11","text":"But we shall find out by our own experience that we can and ought to cling to the Lord if we have our wills mortified and the desires of this world cut off, and we shall be taught by the authority of those who in converse with the Lord say in all confidence: \"My soul hath stuck close to Thee;\" and: \"I have stuck unto Thy testimonies, O Lord;\" and: \"It is good for me to stick fast to God;\" and: \"He who cleaveth to the Lord, is one spirit.\"[fn-44-P4442_1632393:24-nf] We ought not then to be wearied out by these wanderings of mind and relax from our fervour: for \"he that tilleth his ground shall be filled with bread: but he that followeth idleness shall be filled with poverty.\"[fn-44-P4443_1632688:25-nf] Nor should we be drawn away from being intent on this watchfulness through a dangerous despair, for \"in every one who is anxious there is abundance, for he who is pleasant and free from grief will be in want;\" and again: \"a man in grief labours for himself, and forcibly brings about his own destruction.\"[fn-44-P4444_1633017:26-nf] Moreover also: \"the kingdom of heaven suffereth violence and the violent take it by force,\"[fn-44-P4445_1633145:27-nf] for no virtue is acquired without effort, nor can anyone attain to that mental stability which he desires without great sorrow of heart, for \"man is born to trouble,\"[fn-44-P4446_1633334:28-nf] and in order that he may be able to attain to \"the perfect man, the measure of the stature of the fulness of Christ\"[fn-44-P4447_1633466:29-nf] he must ever be on the watch with still greater intentness, and toil with ceaseless carefulness. But to the fulness of this measure no one will ever attain, but one Who has considered it beforehand and been trained to it now and has had some foretaste of it while still in this world, and being marked a most precious member of Christ, has possessed in the flesh an earnest of that \"joint\"[fn-44-P4448_1633874:30-nf] by which he can be united to His body: desiring one thing alone, thirsting for but one thing, ever bringing not only his acts but even his thoughts to bear on one thing alone; viz., that he may even now keep as an earnest that which is said of the blessed life of thesaints hereafter; viz., that \"God may be\" to him \"all in all.\"[fn-44-P4449_1634215:31-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":6,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":6,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":6,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":15,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"11","folder":"NPNF2-04","text":"For whence do Marcion and Manichaeus receive the Gospel while they reject the Law? For the New Testament arose out of the Old, and bears witness to the Old; if then they reject this, how can they receive what proceeds from it? Thus Paul was an Apostle of the Gospel, `which God promised afore by His prophets in the holy Scriptures[fn-39-P3939_1655212:21-nf] :' and our Lord Himself said, `ye search the Scriptures, for they are they which testify of Me[fn-39-P3940_1655323:22-nf] .' How then shall they confess the Lord unless they first search the Scriptures which are written concerning Him? And the disciples say that they have found Him, `of whom Moses and the Prophets did write[fn-39-P3941_1655544:23-nf] .' And what is the Law to the Sadducees if they receive not the Prophets[fn-39-P3942_1655634:24-nf] ? For God who gave the Law, Himself promised in the Law that He would raise up Prophets also, so that the same is Lord both of the Law and of the Prophets, and he that denies the one must of necessity deny the other also. And again, what is the Old Testament to the Jews, unless they acknowledge the Lord whose coming was expected according to it? For had they believed the writings of Moses, they would have believed the words of the Lord; for He said, `He wrote of Me[fn-39-P3943_1656165:25-nf] .' Moreover, what are the Scriptures to him[fn-39-P3944_1656226:26-nf] of Samosata, who denies the Word of God and His incarnate Presence[fn-39-P3945_1656330:27-nf] , which is signified and declared both in the Old and New Testament? And of what use are the Scriptures to the Arians also, and why do they bring them forward, men who say that the Word of God is a creature, and like the Gentiles `serve the creature more than' God `the Creator[fn-39-P3946_1656629:28-nf] ?' Thus each of these heresies, in respect of the peculiar impiety of its invention, has nothing in common with the Scriptures. And their advocates are aware of this, that the Scriptures are very much, or rather altogether, opposed to the doctrines of every one of them; but for the sake of deceiving the more simple sort (such as are those of whom it is written in the Proverbs, `The simple believeth every word[fn-39-P3947_1657059:29-nf] ),' they pretend like their `father the devil[fn-39-P3948_1657125:30-nf] ' to study and to quote the language of Scripture, in order that they may appear by their words to have a right belief, and so may persuade their wretched followers to believe what is contrary to the Scriptures. Assuredly in every one of these heresies the devil has thus disguised himself, and has suggested to them words full of craftiness. The Lord spake concerning them, that `there shall arise false Christs and false prophets, so that they shall deceive many[fn-39-P3949_1657610:31-nf] .' Accordingly the devil has come, speaking by each and saying, `I am Christ, and the truth is with me;' and he has made them, one and all, to be liars like himself. And strange it is, that while all heresies are at variance with one another concerning the mischievous inventions which each has framed, they are united together only by the common purpose of lying[fn-39-P3950_1657995:32-nf] . For they have one and the same father that has sown in them all the seeds, of falsehood. Wherefore the faithful Christian and true disciple of the Gospel, having grace to discern spiritual things, and having built the house of his faith upon a rock, stands continually firm and secure from their deceits. But the simple person, as I said before, that is not thoroughly grounded in knowledge, such an one, considering only the words that are spoken and not perceiving their meaning, is immediately drawn away by their wiles. Wherefore it is good and needful for us to pray that we may receive the gift of discerning spirits, so that every one may know, according to the precept of John, whom he ought to reject, and whom to receive as friends and of the same faith. Now one might write at great length concerning these things, if one desired to go rate details respecting them; for the impiety and perverseness of heresies will appear to be manifold and various, and the craft of the deceivers to be very terrible. But since holy Scripture is of all things most sufficient[fn-39-P3951_1659094:33-nf] for us, therefore recommending to those who desire to know more of these matters, to read the Divine word, I now hasten to set before you that which most claims attention, and for the sake of which principally I have written these things.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":14,"verse":33,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":14,"verse":33,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":14,"verse":23,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":19,"source_paragraph":"73","folder":"NPNF2-11","text":"Take care too, when your riper age leads you to teach, lest you be led astray by the love of vainglory, and teach at random to the most impure persons these things which you have learnt not so much by reading as by the effects of experience, and so incur what Solomon, that wisest of men, denounced: \"Attach not a wicked man to the pastures of the just, and be not led astray by the fulness of the belly,\" for \"delicacies are not good for a fool, nor is there room for wisdom where sense is wanting: for folly is the more led on, because a stubborn servant is not improved by words, for even though he understands, he will not obey.\" And \"Do not say anything in the ears of an imprudent man, lest haply he mock at thy wise speeches.\"[fn-55-P5568_1994553:62-nf] And \"give not that which is holy to dogs, neither east ye your pearls before swine, lest haply they trample them under foot and turn again and rend you.\"[fn-55-P5569_1994774:63-nf] It is right then to hide the mysteries of spiritual meanings from men of this sort, that you may effectually sing: \"Thy words have I hid within my heart: that I should not sin against Thee.\"[fn-55-P5570_1994987:64-nf] But you will perhaps say: And to whom are the mysteries of Holy Scripture to be dispensed? Solomon, the wisest of men, shall teach you: \"Give, says he, strong drink to those who are in sorrow, and give wine to drink, to those who are in pain, that they may forget their poverty, and remember their pain no more,\"[fn-55-P5571_1995329:65-nf] i.e., to those who in consequence of the punishment of their past actions are oppressed with grief and sorrow, supply richly the joys of spiritual knowledge like \"wine that maketh glad the heart of man,\"[fn-55-P5572_1995556:66-nf] and restore them with the strong drink of the word of salvation, lest haply they be plunged in continual sorrow and a despair that brings death, and so those who are of this sort be \"swallowed up in overmuch sorrow.\"[fn-55-P5573_1995799:67-nf] But of those who remain in coldness and carelessness, and are smitten by no sorrow of heart we read as follows: \"For one who is kindly and without sorrow, shall be in want.\"[fn-55-P5574_1995992:68-nf] With all possible care therefore avoid being puffed up with the love of vainglory, and so failing to become a partaker with him whom the prophet praises, \"who hath not given his money upon usury.\"[fn-55-P5575_1996209:69-nf] For every one who, from love of the praise of men dispenses the words of God, of which it is said \"the words of the Lord are pure words, as silver tried by the fire, purged from the earth, refined seven times,\"[fn-55-P5576_1996443:70-nf] puts out his money upon usury, and will deserve for this not merely no reward, but rather punishment. For this reason he chose to use up his Lord's money that he might be the garner from a temporal profit, and not that the Lord, as it is written, might \"when He comes, receive His own with usury.\"[fn-55-P5577_1996764:71-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":14,"verse":29,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":14,"verse":23,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":28,"source_paragraph":"109","folder":"NPNF2-11","text":"But all these things he will receive not with careless slackness and a lazy delight, but, in accordance with the Lord's word, \"with persecutions,\" i.e., with the pressure of this world, and terrible distress from his passions, because, as the wise man testifies: \"He who is easy going and without trouble shall come to want.\"[fn-68-P6839_2452451:63-nf] For not the slothful, or the careless, or the delicate, or the tender take the kingdom of heaven by force, but the violent. Who then are the violent? Surely they are those who show a splendid violence not to others, but to their own soul, who by a laudable force deprive it of all delights in things present, and are declared by the Lord's mouth to be splendid plunderers, and by rapine of this kind, violently seize upon the kingdom of heaven. For, as the Lord says, \"The kingdom of heaven suffereth violence and the violent take it by force.\"[fn-68-P6840_2453021:64-nf] Those are certainly worthy of praise as violent, who do violence to their own destruction, for, \"A man,\" as it is written, \"that is in sorrow laboureth for himself and does violence to his own destruction.\"[fn-68-P6841_2453255:65-nf] For our destruction is delight in this present life, and to speak more definitely, the performance of our own likes and desires, as, if a man withdraws these from his soul and mortifies them, he straightway does glorious and valuable violence to his own destruction, provided that he refuses to it the pleasantest of its wishes which the Divine word often rebukes by the prophet, saying: \"For in the days of your fast your own will is found;\" and again: \"If thou turn away thy foot from the Sabbath, to do thy will on My holy day, and glorify him, while thou dost not thy own ways, and thy own will is not found, to speak a word.\" And the great blessedness that is promised to him is at once added by the prophet. \"Then,\" he says, \"shalt thou be delighted in the Lord, and I will lift thee up above the high places of the earth, and will feed thee with the inheritance of Jacob thy father. For the mouth of the Lord hath spoken it.\"[fn-68-P6842_2454210:66-nf] And therefore our Lord and Saviour, to give us an example of giving up our own wills, says: \"I came not to do My own will, but the will of Him that sent Me;\" and again: \"Not as I will, but as Thou wilt.\"[fn-68-P6843_2454441:67-nf] And this good quality those men in particular show who live in the coenobia and are governed by the rule of the Elders, who do nothing of their own choice, but their will depends upon the will of the Abbot. Finally to bring this discussion to a close, I ask you, do not those who faithfully serve Christ, most clearly receive grace an hundredfold in this, while for His name's sake they are honoured by the greatest princes, and though they do not look for the praise of men, yet become venerated in the trials of persecution whose humble condition would perhaps have been looked down upon even by common folk, either because of their obscure birth, or because of their condition as slaves, if they had continued in their life in the world? But because of the service of Christ no one will venture to raise a calumny against their state of nobility, or to fling in their teeth the obscurity of their origin. Nay rather, through the very opprobrium of a humble condition by which others are shamed and confounded, the servants of Christ are more splendidly ennobled, as we can clearly show by the case of Abbot John who lives in the desert which borders on the town of Lycus. For he sprang from obscure parents, but owing to the name of Christ has become so well known to almost all mankind that the very lords of creation, who hold the reins of this world and of empire, and are a terror to all powers and kings, venerate him as their lord, and from distant countries seek his advice, and entrust to his prayers and merits the crown of their empire, and the state of safety, and the fortunes of war.[fn-68-P6844_2456069:68-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":14,"verse":26,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":28,"source_paragraph":"109","folder":"NPNF2-11","text":"But all these things he will receive not with careless slackness and a lazy delight, but, in accordance with the Lord's word, \"with persecutions,\" i.e., with the pressure of this world, and terrible distress from his passions, because, as the wise man testifies: \"He who is easy going and without trouble shall come to want.\"[fn-68-P6839_2452451:63-nf] For not the slothful, or the careless, or the delicate, or the tender take the kingdom of heaven by force, but the violent. Who then are the violent? Surely they are those who show a splendid violence not to others, but to their own soul, who by a laudable force deprive it of all delights in things present, and are declared by the Lord's mouth to be splendid plunderers, and by rapine of this kind, violently seize upon the kingdom of heaven. For, as the Lord says, \"The kingdom of heaven suffereth violence and the violent take it by force.\"[fn-68-P6840_2453021:64-nf] Those are certainly worthy of praise as violent, who do violence to their own destruction, for, \"A man,\" as it is written, \"that is in sorrow laboureth for himself and does violence to his own destruction.\"[fn-68-P6841_2453255:65-nf] For our destruction is delight in this present life, and to speak more definitely, the performance of our own likes and desires, as, if a man withdraws these from his soul and mortifies them, he straightway does glorious and valuable violence to his own destruction, provided that he refuses to it the pleasantest of its wishes which the Divine word often rebukes by the prophet, saying: \"For in the days of your fast your own will is found;\" and again: \"If thou turn away thy foot from the Sabbath, to do thy will on My holy day, and glorify him, while thou dost not thy own ways, and thy own will is not found, to speak a word.\" And the great blessedness that is promised to him is at once added by the prophet. \"Then,\" he says, \"shalt thou be delighted in the Lord, and I will lift thee up above the high places of the earth, and will feed thee with the inheritance of Jacob thy father. For the mouth of the Lord hath spoken it.\"[fn-68-P6842_2454210:66-nf] And therefore our Lord and Saviour, to give us an example of giving up our own wills, says: \"I came not to do My own will, but the will of Him that sent Me;\" and again: \"Not as I will, but as Thou wilt.\"[fn-68-P6843_2454441:67-nf] And this good quality those men in particular show who live in the coenobia and are governed by the rule of the Elders, who do nothing of their own choice, but their will depends upon the will of the Abbot. Finally to bring this discussion to a close, I ask you, do not those who faithfully serve Christ, most clearly receive grace an hundredfold in this, while for His name's sake they are honoured by the greatest princes, and though they do not look for the praise of men, yet become venerated in the trials of persecution whose humble condition would perhaps have been looked down upon even by common folk, either because of their obscure birth, or because of their condition as slaves, if they had continued in their life in the world? But because of the service of Christ no one will venture to raise a calumny against their state of nobility, or to fling in their teeth the obscurity of their origin. Nay rather, through the very opprobrium of a humble condition by which others are shamed and confounded, the servants of Christ are more splendidly ennobled, as we can clearly show by the case of Abbot John who lives in the desert which borders on the town of Lycus. For he sprang from obscure parents, but owing to the name of Christ has become so well known to almost all mankind that the very lords of creation, who hold the reins of this world and of empire, and are a terror to all powers and kings, venerate him as their lord, and from distant countries seek his advice, and entrust to his prayers and merits the crown of their empire, and the state of safety, and the fortunes of war.[fn-68-P6844_2456069:68-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":14,"verse":16,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"112","folder":"NPNF2-04","text":"79. But if this too fails to persuade them, let them tell us themselves, whether there is any wisdom in the creatures or not[fn-64-P6451_2566328:543-nf] ? If not how is it that the Apostle complains, `For after that in the Wisdom of God the world by wisdom knew not God[fn-64-P6452_2566474:544-nf] ?' or how is it if there is no wisdom, that a `multitude of wise men[fn-64-P6453_2566564:545-nf] ' are found in Scripture? for `a wise man feareth and departeth from evil[fn-64-P6454_2566664:546-nf] ;' and `through wisdom is a house builded[fn-64-P6455_2566728:547-nf] ;' and the Preacher says, `A man's wisdom maketh his face to shine;' and he blames those who are headstrong thus, `Say not thou, what is the cause that the former days were better than these? for thou dost not inquire in wisdom concerning this[fn-64-P6456_2566989:548-nf] .' But if, as the Son of Sirach says, `He poured her out upon all His works; she is with all flesh according to His gift, and He hath given her to them that love Him[fn-64-P6457_2567196:549-nf] ,' and this outpouring is a note, not of the Essence of the Very[fn-64-P6458_2567297:550-nf] Wisdom and Only-begotten, but of that wisdom which is imaged in the world, how is it incredible that the All-framing and true Wisdom Itself, whose impress is the wisdom and knowledge poured out in the world, should say, as I have already explained, as if of Itself, `The Lord created me for His works?' For the wisdom in the world is not creative, but is that which is created in the works, according to which `the heavens declare the glory of God, and the firmament sheweth His handywork[fn-64-P6459_2567807:551-nf] .' This if men have within them[fn-64-P6460_2567858:552-nf] , they will acknowledge the true Wisdom of God; and will know that they are made really[fn-64-P6461_2568042:553-nf] after God's Image. And, as some son of a king, when the father wished to build a city[fn-64-P6462_2568154:554-nf] , might cause his own name to be printed upon each of the works that were rising, both to give security to them of the works remaining, by reason of the show of his name on everything, and also to make them remember him and his father from the name, and having finished the city might be asked concerning it, how it was made, and then would answer, `It is made securely, for according to the will of my father, I am imaged in each work, for my name was made in the works;' but saying this, he does not signify that his own essence is created, but the impress of himself by means of his name; in the same manner, to apply the illustration, to those who admire the wisdom in the creatures, the true Wisdom makes answer, `The Lord created me for the works,' for my impress is in them; and I have thus condescended for the framing of all things.","title":"Discourse II","author":"Athanasius"},{"chapter":14,"verse":31,"source_code":"npnf2_08_npnf2_08_69_letter_li","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"How do you think my heart was pained at hearing of the slanders heaped on me by some of those that feel no fear of the Judge, who \"shall destroy them that speak leasing\"?[fn-33-P3358_1095604:3-nf] I spent nearly the whole night sleepless, thinking of your words of love; so did grief lay hold upon my heart of hearts. For verily, in the words of Solomon, slander humbleth a man.[fn-33-P3359_1095799:4-nf] And no man is so void of feeling as not to be touched heart, and bowed down to the ground, if he falls in with lips prone to lying. But we must needs put up with all things and endure all things, after committing our vindication to the Lord. He will not despise us; for \"he that oppresseth the poor reproacheth his Maker.\"[fn-33-P3360_1096292:5-nf] They, however, who have patched up this new tragedy of blasphemy seem to have lost all belief in the Lord, Who has declared that we must give account at the day of judgment even for an idle word.[fn-33-P3361_1096506:6-nf] And I, tell me, I anathematized the right blessed Dianius? For this is what they have said against me. Where? When? In whose presence? On what pretext? In mere spoken words, or in writing? Following others, or myself the author and originator of the deed? Alas for the impudence of men who make no difficulty at saying anything l Alas for their contempt of the judgment of God! Unless, indeed, they add this further to their fiction, that they make me out to have been once upon a time so far out of my mind as not to know what I was saying. For so long as I have been in my senses I know that I never did anything of the kind, or had the least wish to do so. What I am, indeed, conscious of is this; that from my earliest childhood I was brought up in love for him, thought as I gazed at him how venerable he looked, how dignified, how truly reverend. Then when I grew older I began to know him by the good qualities of his soul, and took delight in his society, gradually learning to perceive the simplicity, nobility, and liberality of his character, and all his most distinctive qualities, his gentleness of soul, his mingled magnanimity and meekness, the seemliness of his conduct, his control of temper, the beaming cheerfulness and affability which he combined with majesty of demeanour. From all this I counted him among men most illustrious for high character.","title":"Letter LI","author":"St. Basil"}]