[{"chapter":4,"verse":38,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":29,"source_code":"npnf1_06_npnf1_06_103_sermon_lxxxvi_cxxxvi_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Hear one seeing, who once was blind. Behold, against what a cross they have miserably stumbled, who would not confess their blindness to the Physician! The Law had continued with them. What serveth the Law without grace? Unhappy men, what can the Law do without grace? What doeth the earth without the spittle of Christ? What doeth the Law without grace, but make them more guilty? Why? Because hearers of the Law and not doers, and hereby sinners, transgressors. The son of the hostess of the man of God was dead, and his staff was sent by his servant, and laid upon his face,[fn-64-P6488_2734864:19-nf] but he did not revive. What doeth the Law without grace? What saith the Apostle, now seeing, now of blind, enlightened? \"For if there had been a Law given which could give life, verily righteousness should have been by the Law.\"[fn-64-P6489_2735114:20-nf] Take heed; let us answer and say; what is ibis that he hath said? \"If there had been a Law given which could give life, verily righteousness should have been by the Law.\" If it could not give life, why was it given? He went on and added, \"But the Scripture hath concluded all under sin, that the promise by the faith of Jesus Christ might be given to them that believe.\"[fn-64-P6490_2735504:21-nf] That the promise of illumination, the promise of love by the faith of Jesus Christ might be given to them that believe, that Scripture, that is the Law, hath concluded all under sin. What is, \"hath concluded all under sin\"? \"I had not known concupiscence, except the Law had said, Thou shalt not lust.\"[fn-64-P6491_2735826:22-nf] What is,\" hath concluded all under sin\"? Hath made the sinner a transgressor also. For it could not heal the sinner. \"It hath concluded all under sin;\" but with what hope? The hope of grace, the hope of mercy. Thou hast received the Law: thou didst wish to keep it, thou wast not able; thou hast fallen from pride, hast seen thy weakness. Run to the Physician, wash the face. Long for Christ, confess Christ, believe on Christ; the Spirit is added to the letter, and thou wilt be saved. For if thou take away the Spirit from the letter, \"the letter killeth;\" if it kill, where is hope? \"But the Spirit giveth life.\"[fn-64-P6492_2736461:23-nf] ","title":"Sermon LXXXVI [CXXXVI. Ben.]","author":"Augustine"},{"chapter":4,"verse":23,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":42,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":23,"source_paragraph":"91","folder":"ANF-03","text":"He sends forth His disciples to preach the kingdom of God.[fn-60-P6073_1825470:775-nf] Does He here say of what God? He forbids their taking anything for their journey, by way of either food or raiment. Who would have given such a commandment as this, but He who feeds the ravens and clothes[fn-60-P6074_1825696:776-nf] the flowers of the field? Who anciently enjoined for the treading ox an unmuzzled mouth,[fn-60-P6075_1825800:777-nf] that he might be at liberty to gather his fodder from his labour, on the principle that the worker is worthy of his hire?[fn-60-P6076_1825946:778-nf] Marcion may expunge such precepts, but no matter, provided the sense of them survives. But when He charges them to shake off the dust of their feet against such as should refuse to receive them, He also bids that this be done as a witness. Now no one bears witness except in a case which is decided by judicial process; and whoever orders inhuman conduct to be submitted to the trial by testimony,[fn-60-P6077_1826366:779-nf] does really threaten as a judge. Again, that it was no new god which recommended[fn-60-P6078_1826477:780-nf] by Christ, was dearly attested by the opinion of all men, because some maintained to Herod that Jesus was the Christ; others, that He was John; some, that He was Elias; and others, that He was one of the old prophetess.[fn-60-P6079_1826714:781-nf] Now, whosoever of all these He might have been, He certainly was not raised up for the purpose of announcing another god after His resurrection. He feeds the multitude in the desert place;[fn-60-P6080_1826925:782-nf] this, you must know[fn-60-P6081_1826968:783-nf] was after the manner of the Old Testament.[fn-60-P6082_1827028:784-nf] Or else,[fn-60-P6083_1827062:785-nf] if there was not the same grandeur, it follows that He is now inferior to the Creator. For He, not for one day, but during forty years, not on the inferior aliment of bread and fish, but with the manna of heaven, supported the lives[fn-60-P6084_1827307:786-nf] of not five thousand, but of six hundred thousand human beings. However, such was the greatness of His miracle, that He willed the slender supply of food, not only to be enough, but even to prove superabundant;[fn-60-P6085_1827537:787-nf] and herein He followed the ancient precedent. For in like manner, during the famine in Elijah's time, the scanty and final meal of the widow of Sarepta was multiplied[fn-60-P6086_1827722:788-nf] by the blessing of the prophet throughout the period of the famine. You have the third book of the Kings.[fn-60-P6087_1827850:789-nf] If you also turn to the fourth book, you will discover all this conduct[fn-60-P6088_1827949:790-nf] of Christ pursued by that man of God, who ordered ten[fn-60-P6089_1828019:791-nf] barley loaves which had been given him to be distributed among the people; and when his servitor, after contrasting the large number of the persons with the small supply of the food, answered, \"What, shall I set this before a hundred men? \"he said again, \"Give them, and they shall eat: for thus saith the Lord, They shall eat, and shall leave thereof, according to the word of the Lord.\"[fn-60-P6090_1828600:792-nf] O Christ, even in Thy novelties Thou art old! Accordingly, when Peter, who had been an eye-witness of the miracle, and had compared it with the ancient precedents, and had discovered in them prophetic intimations of what should one day come to pass, answered (as the mouthpiece of them all) the Lord's inquiry, \"Whom say ye that I am? \"[fn-60-P6091_1828963:793-nf] in the words, \"Thou art the Christ,\" he could not but have perceived that He was that Christ, beside whom he knew of none else in the Scriptures, and whom he was now surveying[fn-60-P6092_1829159:794-nf] in His wonderful deeds. This conclusion He even Himself confirms by thus far bearing with it, nay, even enjoining silence respecting it.[fn-60-P6093_1829315:795-nf] For if Peter was unable to acknowledge Him to be any other than the Creator's Christ, while He commanded them \"to tell no man that saying,\" surely[fn-60-P6094_1829482:796-nf] He was unwilling to have the conclusion promulged which Peter had drawn. No doubt of that,[fn-60-P6095_1829588:797-nf] you say; but as Peter's conclusion was a wrong one, therefore He was unwilling to have a lie disseminated. It was, however, a different reason which He assigned for the silence, even because \"the Son of man must suffer many things, and be rejected of the elders, and scribes, and priests, and be slain, and be raised again the third day.\"[fn-60-P6096_1829940:798-nf] Now, inasmuch as these sufferings were actually foretold for the Creator's Christ (as we shall fully show in the proper place[fn-60-P6097_1830086:799-nf] ), so by this application of them to His own case[fn-60-P6098_1830172:800-nf] does He prove that it is He Himself of whom they were predicted. At all events, even if they had not been predicted, the reason which He alleged for imposing silence (on the disciples) was such as made it clear enough that Peter had made no mistake, that reason being the necessity of His undergoing these sufferings. \"Whosoever,\" says He, \"will save his life, shall lose it; and whosoever will lose his life for my sake, the same shall save it.\"[fn-60-P6099_1830638:801-nf] Surely[fn-61-P6100_1830665:802-nf] it is the Son of man[fn-61-P6101_1830700:803-nf] who uttered this sentence. Look carefully, then, along with the king of Babylon, into his burning fiery furnace, and there you will discover one \"like the Son of man\" (for He was not yet really Son of man, because not yet born of man), even as early as then[fn-61-P6102_1831007:804-nf] appointing issues such as these. He saved the lives of the three brethren,[fn-61-P6103_1831099:805-nf] who had agreed to lose them for God's sake; but He destroyed those of the Chaldµans, when they had preferred to save them by the means of their idolatry. Where is that novelty, which you pretend[fn-61-P6104_1831319:806-nf] in a doctrine which possesses these ancient proofs? But all the predictions have been fulfilled[fn-61-P6105_1831428:807-nf] concerning martyrdoms which were to happen, and were to receive the recompenses of their reward from God. \"See,\" says Isaiah, \"how the righteous perisheth, and no man layeth it to heart; and just men are taken away, and no man considereth.\"[fn-61-P6106_1831692:808-nf] When does this more frequently happen than in the persecution of His saints? This, indeed, is no ordinary matter,[fn-61-P6107_1831827:809-nf] no common casualty of the law of nature; but it is that illustrious devotion, that fighting for the faith, wherein whosoever loses his life for God saves it, so that you may here again recognize the Judge who recompenses the evil gain of life with its destruction, and the good loss thereof with its salvation. It is, however, a jealous God whom He here presents to me one who returns evil for evil. \"For whosoever,\" says He, \"shall be ashamed of me, of him will I also be ashamed.\"[fn-61-P6108_1832497:810-nf] Now to none but my Christ can be assigned the occasion[fn-61-P6109_1832572:811-nf] of such a shame as this. His whole course[fn-61-P6110_1832640:812-nf] was so exposed to shame as to open a way for even the taunts of heretics, declaiming[fn-61-P6111_1832738:813-nf] with all the bitterness in their power against the utter disgrace[fn-61-P6112_1832825:814-nf] of His birth and bringing-up, and the unworthiness of His very flesh.[fn-61-P6113_1832914:815-nf] But how can that Christ of yours be liable to a shame, which it is impossible for him to experience? Since he was never condensed[fn-61-P6114_1833511:816-nf] into human flesh in the womb of a woman, although a virgin; never grew from human seed, although only after the law of corporeal substance, from the fluids[fn-61-P6115_1833699:817-nf] of a woman; was never deemed flesh before shaped in the womb; never called f£tus[fn-61-P6116_1833806:818-nf] after such shaping; was never delivered from a ten months' writhing in the womb;[fn-61-P6117_1834077:819-nf] was never shed forth upon the ground, amidst the sudden pains of parturition, with the unclean issue which flows at such a time through the sewerage of the body, forthwith to inaugurate the light[fn-61-P6118_1834725:820-nf] of life with tears, and with that primal wound which severs the child from her who bears him;[fn-61-P6119_1834860:821-nf] never received the copious ablution, nor the meditation of salt and honey;[fn-61-P6120_1835064:822-nf] nor did he initiate a shroud with swaddling clothes;[fn-61-P6121_1835306:823-nf] nor afterwards did he ever wallow[fn-61-P6122_1835395:824-nf] in his own uncleanness, in his mother's lap; nibbling at her breast; long an infant; gradually[fn-61-P6123_1835524:825-nf] a boy; by slow degrees[fn-61-P6124_1835559:826-nf] a man.[fn-61-P6125_1835580:827-nf] But he was revealed[fn-61-P6126_1835618:828-nf] from heaven, full-grown at once, at once complete; immediately Christ; simply spirit, and power, and god. But as withal he was not true, because not visible; therefore he was no object to be ashamed of from the curse of the cross, the real endurance[fn-61-P6127_1835924:829-nf] of which he escaped, because wanting in bodily substance. Never, therefore, could he have said, \"Whosoever shall be ashamed of me.\" But as for our Christ, He could do no otherwise than make such a declaration;[fn-61-P6128_1836151:830-nf] \"made\" by the Father \"a little lower than the angels,\"[fn-61-P6129_1836234:831-nf] \"a worm and no man, a reproach of men, and despised of the people; \"[fn-61-P6130_1836323:832-nf] seeing that it was His will that \"with His stripes we should be healed,\"[fn-61-P6131_1836416:833-nf] that by His humiliation our salvation should be established. And justly did He humble Himself[fn-61-P6132_1836531:834-nf] for His own creature man, for the image and likeness of Himself, and not of another, in order that man, since he had not felt ashamed when bowing down to a stone or a stock, might with similar courage give satisfaction to God for the shamelessness of his idolatry, by displaying an equal degree of shamelessness in his faith, in not being ashamed of Christ. Now, Marcion, which of these courses is better suited to your Christ, in respect of a meritorious shame?[fn-61-P6133_1837014:835-nf] Plainly, you ought yourself to blush with shame for having given him a fictitious existence.[fn-61-P6134_1837138:836-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":29,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"97","folder":"ANF-03","text":"He chose also seventy other missionaries[fn-62-P6240_1860556:933-nf] besides the twelve. Now why, if the twelve followed the number of the twelve fountains of Elim,[fn-62-P6241_1860681:934-nf] should not the seventy correspond to the like number of the palms of that place?[fn-62-P6242_1860813:935-nf] Whatever be the Antitheses of the comparison, it is a diversity in the causes, not in the powers, which has mainly produced them. But if one does not keep in view the diversity of the causes,[fn-62-P6243_1861043:936-nf] he is very apt to infer a difference of powers.[fn-62-P6244_1861138:937-nf] When the children of Israel went out of Egypt, the Creator brought them forth laden with their spoils of gold and silver vessels, and with loads besides of raiment and unleavened dough;[fn-62-P6245_1861410:938-nf] whereas Christ commanded His disciples not to carry even a staff[fn-62-P6246_1861528:939-nf] for their journey. The former were thrust forth into a desert, but the latter were sent into cities. Consider the difference presented in the occasions,[fn-62-P6247_1861723:940-nf] and you will understand how it was one and the same power which arranged the mission[fn-62-P6248_1861837:941-nf] of His people according to their poverty in the one case, and their plenty in the other. He cut down[fn-62-P6249_1862013:942-nf] their supplies when they could be replenished through the cities, just as He had accumulated[fn-62-P6250_1862127:943-nf] them when exposed to the scantiness of the desert. Even shoes He forbade them to carry. For it was He under whose very protection the people wore not out a shoe,[fn-62-P6251_1862307:944-nf] even in the wilderness for the space of so many years. \"No one,\" says He, \"shall ye salute by the way.\"[fn-62-P6252_1862433:945-nf] What a destroyer of the prophets, forsooth, is Christ, seeing it is from them that He received his precept also! When Elisha sent on his servant Gehazi before him to raise the Shunammite's son from death, I rather think he gave him these instructions:[fn-62-P6253_1862703:946-nf] \"Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not;[fn-62-P6254_1862837:947-nf] and if any salute thee, answer him not again.\"[fn-62-P6255_1862941:948-nf] For what is a wayside blessing but a mutual salutation as men meet? So also the Lord commands: \"Into whatsoever house they enter, let them say, Peace be to it.\"[fn-62-P6256_1863170:949-nf] Herein He follows the very same example. For Elisha enjoined upon his servant the same salutation when he met the Shunammite; he was to say to her: \"Peace to thine husband, peace to thy child.\"[fn-62-P6257_1863382:950-nf] Such will be rather our Antitheses; they compare Christ with, instead of sundering Him from, the Creator. \"The labourer is worthy of his hire.\"[fn-62-P6258_1863598:951-nf] Who could better pronounce such a sentence than the Judge? For to decide that the workman deserves his wages, is in itself a judicial act. There is no award which consists not in a process of judgment. The law of the Creator on this point also presents us with a corroboration, for He judges that labouring oxen are as labourers worthy of their hire: \"Thou shall not muzzle,\" says He. \"the ox when he treadeth out the corn.\"[fn-62-P6259_1864041:952-nf] Now, who is so good to man[fn-62-P6260_1864089:953-nf] as He who is also merciful to cattle? Now, when Christ pronounced labourers to be worthy of their hire, He, in fact, exonerated from blame that precept of the Creator about depriving the Egyptians of their gold and silver vessels.[fn-62-P6261_1864369:954-nf] For they who had built for the Egyptians their houses and cities, were surely workmen worthy of their hire, and were not instructed in a fraudulent act, but only set to claim compensation for their hire, which they were unable in any other way to exact from their masters.[fn-62-P6262_1864712:955-nf] That the kingdom of God was neither new nor unheard of, He in this way affirmed, whilst at the same time He bids them announce that it was near at hand.[fn-62-P6263_1864887:956-nf] Now it is that which was once far off, which can be properly said to have become near. If, however, a thing had never existed previous to its becoming near, it could never have been said to have approached, because it had never existed at a distance. Everything which is new and unknown is also sudden.[fn-62-P6264_1865209:957-nf] Everything which is sudden, then, first receives the accident of time[fn-62-P6265_1865295:958-nf] when it is announced, for it then first puts on appearance of form.[fn-62-P6266_1865386:959-nf] Besides it will be impossible for a thing either to have been tardy[fn-62-P6267_1865479:960-nf] all the while it remained unannounced,[fn-62-P6268_1865535:961-nf] or to have approached[fn-62-P6269_1865660:962-nf] from the time it shall begin to be announced.","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":26,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"97","folder":"ANF-03","text":"He chose also seventy other missionaries[fn-62-P6240_1860556:933-nf] besides the twelve. Now why, if the twelve followed the number of the twelve fountains of Elim,[fn-62-P6241_1860681:934-nf] should not the seventy correspond to the like number of the palms of that place?[fn-62-P6242_1860813:935-nf] Whatever be the Antitheses of the comparison, it is a diversity in the causes, not in the powers, which has mainly produced them. But if one does not keep in view the diversity of the causes,[fn-62-P6243_1861043:936-nf] he is very apt to infer a difference of powers.[fn-62-P6244_1861138:937-nf] When the children of Israel went out of Egypt, the Creator brought them forth laden with their spoils of gold and silver vessels, and with loads besides of raiment and unleavened dough;[fn-62-P6245_1861410:938-nf] whereas Christ commanded His disciples not to carry even a staff[fn-62-P6246_1861528:939-nf] for their journey. The former were thrust forth into a desert, but the latter were sent into cities. Consider the difference presented in the occasions,[fn-62-P6247_1861723:940-nf] and you will understand how it was one and the same power which arranged the mission[fn-62-P6248_1861837:941-nf] of His people according to their poverty in the one case, and their plenty in the other. He cut down[fn-62-P6249_1862013:942-nf] their supplies when they could be replenished through the cities, just as He had accumulated[fn-62-P6250_1862127:943-nf] them when exposed to the scantiness of the desert. Even shoes He forbade them to carry. For it was He under whose very protection the people wore not out a shoe,[fn-62-P6251_1862307:944-nf] even in the wilderness for the space of so many years. \"No one,\" says He, \"shall ye salute by the way.\"[fn-62-P6252_1862433:945-nf] What a destroyer of the prophets, forsooth, is Christ, seeing it is from them that He received his precept also! When Elisha sent on his servant Gehazi before him to raise the Shunammite's son from death, I rather think he gave him these instructions:[fn-62-P6253_1862703:946-nf] \"Gird up thy loins, and take my staff in thine hand, and go thy way: if thou meet any man, salute him not;[fn-62-P6254_1862837:947-nf] and if any salute thee, answer him not again.\"[fn-62-P6255_1862941:948-nf] For what is a wayside blessing but a mutual salutation as men meet? So also the Lord commands: \"Into whatsoever house they enter, let them say, Peace be to it.\"[fn-62-P6256_1863170:949-nf] Herein He follows the very same example. For Elisha enjoined upon his servant the same salutation when he met the Shunammite; he was to say to her: \"Peace to thine husband, peace to thy child.\"[fn-62-P6257_1863382:950-nf] Such will be rather our Antitheses; they compare Christ with, instead of sundering Him from, the Creator. \"The labourer is worthy of his hire.\"[fn-62-P6258_1863598:951-nf] Who could better pronounce such a sentence than the Judge? For to decide that the workman deserves his wages, is in itself a judicial act. There is no award which consists not in a process of judgment. The law of the Creator on this point also presents us with a corroboration, for He judges that labouring oxen are as labourers worthy of their hire: \"Thou shall not muzzle,\" says He. \"the ox when he treadeth out the corn.\"[fn-62-P6259_1864041:952-nf] Now, who is so good to man[fn-62-P6260_1864089:953-nf] as He who is also merciful to cattle? Now, when Christ pronounced labourers to be worthy of their hire, He, in fact, exonerated from blame that precept of the Creator about depriving the Egyptians of their gold and silver vessels.[fn-62-P6261_1864369:954-nf] For they who had built for the Egyptians their houses and cities, were surely workmen worthy of their hire, and were not instructed in a fraudulent act, but only set to claim compensation for their hire, which they were unable in any other way to exact from their masters.[fn-62-P6262_1864712:955-nf] That the kingdom of God was neither new nor unheard of, He in this way affirmed, whilst at the same time He bids them announce that it was near at hand.[fn-62-P6263_1864887:956-nf] Now it is that which was once far off, which can be properly said to have become near. If, however, a thing had never existed previous to its becoming near, it could never have been said to have approached, because it had never existed at a distance. Everything which is new and unknown is also sudden.[fn-62-P6264_1865209:957-nf] Everything which is sudden, then, first receives the accident of time[fn-62-P6265_1865295:958-nf] when it is announced, for it then first puts on appearance of form.[fn-62-P6266_1865386:959-nf] Besides it will be impossible for a thing either to have been tardy[fn-62-P6267_1865479:960-nf] all the while it remained unannounced,[fn-62-P6268_1865535:961-nf] or to have approached[fn-62-P6269_1865660:962-nf] from the time it shall begin to be announced.","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":34,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"16. And many Scriptures there are which testify of the Resurrection of the dead; for there are many other sayings on this matter. But now, by way of remembrance only, we will make a passing mention of the raising of Lazarus on the fourth day; and just allude, because of the shortness of the time, to the widow's son also who was raised, and merely for the sake of reminding you, let me mention the ruler of the synagogue's daughter, and the rending of the rocks, and how there arose many bodies of the saints which slept[fn-26-P2613_745652:39-nf] , their graves having been opened. But specially be it remembered that Christ has been raised from the dead[fn-26-P2614_745782:40-nf] . I speak but in passing of Elias, and the widow's son whom he raised; of Elisseus also, who raised the dead twice; once in his lifetime, and once after his death. For when alive he wrought the resurrection by means of his own soul[fn-26-P2615_746034:41-nf] ; but that not the souls only of the just might be honoured, but that it might be believed that in the bodies also of the just there lies a power, the corpse which was cast into the sepulchre of Elisseus, when it touched the dead body of the prophet, was quickened, and the dead body of the prophet did the work of the soul, and that which was dead and buried gave life to the dead, and though it gave life. yet continued itself among the dead. Wherefore? Lest if Elisseus should rise again, the work should be ascribed to his soul alone; and to shew, that even though the soul is not present, a virtue resides in the body of the saints, because of the righteous soul which has for so many years dwelt in it, and used it as its minister[fn-26-P2616_746792:42-nf] . And let us not foolishly disbelieve, as though this thing had not happened: for if handkerchiefs and aprons, which are from without, touching the bodies of the diseased, raised up the sick, how much more should the very body of the Prophet raise the dead?","title":"Lecture XVIII.","author":"Cyril"},{"chapter":4,"verse":34,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-10","text":"30. Elijah, then, raised the dead, but he prayed-he did not command.[fn-48-P4846_1245624:59-nf] Elisha raised one to life after laying himself upon the dead body, in accordance with its posture;[fn-48-P4847_1245749:60-nf] and, again, the very contact of Elisha's corpse gave life to the dead, that the prophet might foreshow the coming of Him, Who, being sent in the likeness of sinful flesh,[fn-48-P4848_1245941:61-nf] should, even after His burial, raise the dead to life. ","title":"Book III.","author":"St. Ambrose"},{"chapter":4,"verse":34,"source_code":"npnf1_05_npnf1_05_33_book_iii_","source_chapter":9,"source_paragraph":"40","folder":"NPNF1-05","text":"But what is the meaning of that, which you have thought proper to add to this simile, with regard to the example of the blessed Elisha because he raised the dead by breathing into his face?[fn-47-P4755_1848767:5-nf] Now, do you really suppose that Elisha's breath was made the soul of the child? I could not believe that even you could stray so far away from the truth. If, now, that soul which was taken from the living child so as to cause his death, was itself afterwards restored to him so as to cause his restoration to life: where, I ask, is the pertinence of your remark when you say \"that no diminution accrued to Elisha,\" as if it could be imagined that anything had been transferred from the prophet to the child to cause his revival? But if you meant no more than that the prophet breathed and remained entire, where was the necessity for your saying that of Elisha, when raising the dead child, which you might with no less propriety say of any one whatever when emitting a breath, and reviving no one? Then, again, you spoke unadvisedly (though God forbid that you should believe the breath of Elisha to have become the soul of the resuscitated child!) when you intimated your meaning to be a desire to keep separate what was first done by God from this that was done by the prophet, in that the One breathed but once, and the other thrice. These are your words: \"Elisha breathed into the face of the deceased child of the Shunammite, after the manner of the original creation. And when by the prophet's breathing a divine force inspired the dead limbs, reanimated to their original vigour, no diminution accrued to Elisha, through whose breathing the dead body recovered its revived soul and spirit. Only there is this difference, the Lord breathed but once into man's face and he lived, while Elisha breathed three times into the face of the dead and he lived again.\" Thus your words sound as if the number of the breathings alone made all the difference, why we should not believe that the prophet actually did what God did. This statement, then, requires to be entirely revised. There was so complete a difference between that work of God and this of Elisha, that the former breathed the breath of life whereby man became a living soul, and the latter breathed a breath which was not itself sentient nor endued with life, but was figurative for the sake of some signification. The prophet did not really cause the child to live again by giving him life, but he procured God's doing that by giving him love.[fn-47-P4756_1851094:6-nf] As to what you allege, that he breathed three times, either your memory, as often happens, or a faulty reading of the text, must have misled you. Why need I enlarge? You ought not to be seeking for examples and arguments to establish your point, but rather to amend and change your opinion. I beg of you neither to believe, nor to say, nor to teach \"that God made the human soul not out of nothing, but out of His own substance,\" if you wish to be a catholic. existent,\" if you wish to be a catholic. For a time will come when God will not give souls, although He will not therefore Himself cease to exist. Your phrase, \"is ever giving,\" might be understood \"to give without cessation,\" so long as men are born and get offspring, even as it is said of certain men that they are \"ever learning, and never coming to the knowledge of the truth.\"[fn-47-P4757_1852131:7-nf] For this term \"ever\" is not in this passage taken to mean \"never ceasing to learn,\" inasmuch as they do cease to learn when they have ceased to exist in this body, or have begun to suffer the fiery pains of hell. You, however, did not allow your word to be understood in this sense when you said \"is ever giving,\" since you thought that it must be applied to infinite time. And even this was a small matter; for, as if you had been asked to explain your phrase, \"ever giving,\" more explicitly, you went on to say, \"just as He is Himself ever existent who gives.\" This assertion the sound and catholic faith utterly condemns. For be it far from us to believe that God is ever giving souls, just as He is Himself, who gives them, ever existent. He is Himself ever existent in such a sense as never to cease to exist; souls, however, He will not be ever giving; but He will beyond doubt cease to give them when the age of generation ceases, and children are no longer born to whom they are to be given.","title":"Book III.","author":"Augustine"},{"chapter":4,"verse":29,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":13,"source_paragraph":"71","folder":"NPNF1-05","text":"But those enemies of grace never endeavour to lay more secret snares for more vehement opposition to that same grace than when they praise the law, which, without doubt, is worthy to be praised.[fn-56-P5626_2213002:27-nf] Because, by their different modes of speaking, and by variety of words in all their arguments, they wish the law to be understood as \"grace\"-that, to wit, we may have from the Lord God the help of knowledge, whereby we may know those things which have to be done,-not the inspiration of love, that, when known, we may do them with a holy love, which is properly grace. For the knowledge of the law without love puffeth up, does not edify, according to the same apostle, who most openly says, \"Knowledge puffeth up, but love edifieth.\"[fn-56-P5627_2213592:28-nf] Which saying is like to that in which it is said, \"The letter killeth, the spirit maketh alive.\"[fn-56-P5628_2213710:29-nf] For \"Knowledge puffeth up,\" corresponds to \"The letter kiIleth:\" and, \"Love edifieth,\" to \"The spirit maketh alive;\" because \"the love of God is shed abroad in our hearts by the Holy Spirit who is given unto us.\"[fn-56-P5629_2213943:30-nf] Therefore the knowledge of the law makes a proud transgressor; but, by the gift of charity, he delights to be a doer of the law. We do not then make void the law through faith, but we establish the law,[fn-56-P5630_2214162:31-nf] which by terrifying leads to faith. Thus certainly the law worketh wrath, that the mercy of God may bestow grace on thesinner, frightened and turned to the fulfilment of the righteousness of the law through Jesus Christ our Lord, who is that wisdom of God of which it is written, \"She carries law and mercy on her tongue,\"[fn-56-P5631_2214504:32-nf] -law whereby she frightens, mercy by which she may help, -law by His servant, mercy by Himself,-the law, as it were, in the staff which Elisha[fn-56-P5632_2214667:33-nf] sent to raise up the son of the widow, and it failed to raise him up, \"For if a law had been given which could have given life, righteousness would altogether have been by the law,\"[fn-56-P5633_2214873:34-nf] but mercy, as it were, in Elisha himself, who, wearing the figure of Christ, by giving life to the dead was joined in the signification of the great sacrament, as it were, of the New Testament.","title":"Book IV.","author":"Augustine"},{"chapter":4,"verse":26,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-13","text":"41. Our Lord then saw that Simon the Pharisee did not believe the signs and wonders which he had seen. He came to him to persuade him with humble words; and humble utterances overcame him, whom mighty wonders had not overcome. What then are the wonders which that Pharisee had seen? He had seen the dead raised to life, the lepers cleansed, the blind with eyes opened. These signs compelled that Pharisee to entertain our Lord as a prophet. But he who entertained Him as a prophet, changed so as to despise Him for one who had not knowledge, saying (namely);-Had this man been a prophet, He would have known that this woman-who had approached Him-is a sinner. But we may despise the Pharisee and say, Had he been a man of discernment,[fn-38-P3800_1242815:45-nf] he would have learned from that sinful woman, who approached our Lord, not that He was a prophet, but the Lord of the Prophets. For the tears of the sinful woman testified, that it was not a prophet they were propitiating, but Him, Who, as God, was wroth with her sins. For, because the prophets sufficed not to raise sinners to life, the Lord of the prophets came down to heal those who were in evil case. But what physician is there who hinders the smitten, that they should not come to him, O blind Pharisee, as it befel that she came to our Physician! For why did the smitten woman approach Him,-she, whose wounds were healed by her tears? He Who had come down to be a fountain of healing amongst the diseased, was proclaiming this;-Let every one that is athirst, come and drink.[fn-38-P3801_1243618:46-nf] But when the Pharisees, this man's companions, murmured at the healing of sinners, the Physician taught concerning His art, that the door is opened for the diseased and not for the whole, for they that are whole need not a physician but they that are sick.[fn-38-P3802_1243894:47-nf] Therefore the praise of the physician is the healing of the diseased;-that the shame of the Pharisee who reproved the praise of our physician may be greater. But our Lord used to show signs in the streets; and also when He entered into the house of the Pharisee, He showed signs which were greater than those He had shown outside. For in the street He made whole the bodies that were sick, but within He healed the souls that were diseased. Outside, He raised to life the mortality of Lazarus: but within, He raised to life the mortality of the sinful woman. He restored the living soul to the corpse from which it had gone out; And He expelled from the sinful woman the deadly sin which dwelt within her. But the blind (Pharisee) who was insufficient for great things, because of the great things which he saw not, belied those small things which he had seen. For he was a son of Israel who attributed weakness to his God, and not to himself. For (Israel said), Though He smote the rock and the waters flowed, can He also give us bread?[fn-38-P3803_1244954:48-nf] But when our Lord saw his weakness, that it missed the great things and, because of them, the small things also, He hasted to put forward a simple word, as though for a babe that was being reared on milk, and was not capable of solid food.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":4,"verse":29,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":9,"source_paragraph":"36","folder":"NPNF2-11","text":"For Elisha, himself one of them, teaches that the same men used to carry a staff; as he says to Gehazi, his servant, when sending him to raise the woman's son to life: \"Take my staff and run and go and place it on the lad's face that he may live.\"[fn-19-P1964_866972:23-nf] And the prophet would certainly not have given it to him to take unless he had been in the habit of constantly carrying it about in his hand. And the carrying of the staff spiritually teaches that they ought never to walk unarmed among so many barking dogs of faults and invisible beasts of spiritual wickedness (from which the blessed David, in his longing to be free, says: \"Deliver not, O Lord, to the beasts the soul that trusteth in Thee\"),[fn-19-P1965_867440:24-nf] but when they attack them they ought to beat them off with the sign of the cross and drive them far away; and when they rage furiously against them they should annihilate them by the constant recollection of the Lord's passion and by following the example of His mortified life.","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":4,"verse":8,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-13","text":"§5. For thus it is written, my beloved, concerning Moses, that from the time the Holy One was\nrevealed to him, he also loved holiness. And from the time he was sanctified, his wife ministered not\nto him. But it is thus written:-Joshua, the son of Nun, was the minister of Moses from his\nchildhood.[fn-42-P4235_1401326:66-nf] And of Joshua again it is\nthus written concerning him, that he used not to depart from the tabernacle.[fn-42-P4236_1401450:67-nf] And the temporal tabernacle was not ministered to\nby a woman, because the Law did not allow women to enter the temporal tabernacle, but even when they\ncame to pray, they used to pray at the door of the temporal tabernacle, and then turn back. Moreover,\nhe commanded the Priests, that at the time of their ministry they should continue in holiness, and\nshould not know their wives. And also concerning Elijah it is thus written, that at one time he dwelt\nin Mount Carmel, and at another he dwelt at the brook Cherith, and was ministered to by his disciple;\nand because his heart was in heaven, the bird of heaven used to bring sustenance to him; and because\nhe took upon him the likeness of the angels of heaven, those very angels brought him bread and water\nwhen he was fleeing from before Jezebel.[fn-42-P4237_1402258:68-nf]\nAnd because he set nil his thought in heaven, he was caught up in the chariot of fire to\nheaven,[fn-42-P4238_1402389:69-nf] and there his dwelling-place was\nestablished for ever. Elisha also walked in the footsteps of his Master. He used to dwell in the\nupper chamber of the Shunamite, and was ministered to by his disciple. For thus the Shunamite\nsaid;-He is a holy Prophet of God and passes by us continually, for thus it becomes his holiness\nthat we should make for hint an upper chamber and do for him the service that is (necessary) in\nit.[fn-42-P4239_1402831:70-nf] Now what was the service necessary\nin the upper chamber of Elisha? Clearly the bed and table and stool and lamp-stand only. But what\nshall we say of John? He also used to dwell amongst men, and preserved his virginity honourably, and\nreceived the Spirit of God. More- over, the blessed Apostle said concerning himself and concerning\nBarnabas:-Had we then not power to eat and to drink and to lead about wives with us? But it was no\nbecoming or right.[fn-42-P4240_1403305:71-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":42,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":31,"source_paragraph":"93","folder":"ANF-03","text":"For what has God, who exacts it ever denied[fn-120-P12037_3353373:186-nf] to prayer coming from \"spirit and truth? \"How mighty specimens of its efficacy do we read, and hear, and believe! Old-world prayer, indeed, used to free from fires,[fn-120-P12038_3353585:187-nf] and from beasts,[fn-120-P12039_3353619:188-nf] and from famine;[fn-120-P12040_3353652:189-nf] and yet it had not (then) received its form from Christ. But how far more amply operative is Christian prayer! It does not station the angel of dew in mid-fires,[fn-120-P12041_3353854:190-nf] nor muzzle lions, nor transfer to the hungry the rustics' bread;[fn-120-P12042_3354104:191-nf] it has no delegated grace to avert any sense of suffering;[fn-120-P12043_3354190:192-nf] but it supplies the suffering, and the feeling, and the grieving, with endurance: it amplifies grace by virtue, that faith may know what she obtains from the Lord, understanding what-for God's name's sake-she suffers. But in days gone by, withal prayer used to call down[fn-120-P12044_3354559:193-nf] plagues, scatter the armies of foes, withhold the wholesome influences of the showers. Now, however, the prayer of righteousness avers all God's anger, keeps bivouac on behalf of personal enemies, makes supplication on behalf of persecutors. Is it wonder if it knows how to extort the rains of heaven[fn-120-P12045_3354882:194-nf] -(prayer) which was once able to procure its fires?[fn-120-P12046_3354968:195-nf] Prayer is alone that which vanquishes[fn-120-P12047_3355028:196-nf] God. But Christ has willed that it be operative for no evil: He had conferred on it all its virtue in the cause of good. And so it knows nothing save how to recall the souls of the departed from the very path of death, to transform the weak, to restore the sick, to purge the possessed, to open prison-bars, to loose the bonds of the innocent. Likewise it washes away faults, repels temptations, extinguishes persecutions, consoles the faint-spirited, cheers the high-spirited, escorts travellers, appeases waves, makes robbers stand aghast, nourishes the poor, governs the rich, upraises the fallen, arrests the falling, confirms the standing. Prayer is the wall of faith: her arms and missiles[fn-120-P12048_3355800:197-nf] against the foe who keeps watch over us on all sides. And, so never walk we unarmed. By day, be we mindful of Station; by night, of vigil. Under the arms of prayer guard we the standard of our General; await we in prayer the angel's trump.[fn-120-P12049_3356089:198-nf] The angels, likewise, all pray; every creature prays; cattle and wild beasts pray and bend their knees; and when they issue from their layers and lairs,[fn-120-P12050_3356281:199-nf] they look up heavenward with no idle mouth, making their breath vibrate[fn-120-P12051_3356381:200-nf] after their own manner. Nay, the birds too, rising out of the nest, upraise themselves heavenward, and, instead of hands, expand the cross of their wings, and say somewhat to seem like prayer.[fn-120-P12052_3356598:201-nf] What more then, touching the office of prayer? Even the Lord Himself prayed; to whom be honour and virtue unto the ages of the ages! ","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":42,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But John saith also, that they were \"barley loaves,\"[fn-47-P4774_1497586:15-nf] not mentioning it without object, but teaching us to trample under foot the pride of costly living. Such was the diet of the prophets also.[fn-47-P4775_1497744:16-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":42,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But John saith also, that they were \"barley loaves,\"[fn-47-P4774_1497586:15-nf] not mentioning it without object, but teaching us to trample under foot the pride of costly living. Such was the diet of the prophets also.[fn-47-P4775_1497744:16-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":25,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IV. And if we must also look at ancient history, I perceive that Enoch,[fn-53-P5372_1790432:19-nf] the seventh among our ancestors, was honoured by translation. I perceive also that the twenty-first, Abraham,[fn-53-P5373_1790556:20-nf] was given the glory of the Patriarchate, by the addition of a greater mystery. For the Hebdomad thrice repeated brings out this number. And one who is very bold might venture even to come to the New Adam, my God and Lord Jesus Christ, Who is counted the Seventy-seventh from the old Adam who fell under sin, in the backward genealogy according to Luke.[fn-53-P5374_1790926:21-nf] And I think of the seven trumpets of Jesus, the son of Nave, and the same number of circuits and days and priests, by which the walls of Jericho were shaken down.[fn-53-P5375_1791108:22-nf] And so too the seven compassings of the City; in the same way as there is a mystery in the threefold breathings of Elias, the Prophet, by which he breathed life into the son of the Sareptan widow,[fn-53-P5376_1791327:23-nf] and the same number of his floodings of the wood,[fn-53-P5377_1791399:24-nf] when he consumed the sacrifice with fire sent from God, and condemned the prophets of shame who could not do the like at his challenge. And the sevenfold looking for the cloud imposed upon the young servant; and Elissaaeus stretching himself that number of times upon the child of the Shunammite, by which stretching the breath of life was restored.[fn-53-P5378_1791769:25-nf] To the same doctrine belongs, I think (if I may omit the seven-stemmed and seven-lamped candlestick of the Temple[fn-53-P5379_1792250:26-nf] ) that the ceremony of the Priests' consecration lasted seven days;[fn-53-P5380_1792340:27-nf] and seven that of the purifying of a leper,[fn-53-P5381_1792406:28-nf] and that of the Dedication of the Temple[fn-53-P5382_1792464:29-nf] the same number, and that in the seventieth year the people returned from the Captivity;[fn-53-P5383_1792575:30-nf] that whatever is in Units may appear also in Decads, and the mystery of the Hebdomad be reverenced in a more perfect number. But why do I speak of the distant past? Jesus Himself who is pure perfection, could in the desert and with five loaves feed five thousand, and again with seven loaves four thousand. And the leavings after they were satisfied were in the first case twelve baskets full, and in the other seven baskets;[fn-53-P5384_1793026:31-nf] neither, I imagine, without a reason or unworthy of the Spirit. And if you read for yourself you may take note of many numbers which contain a meaning deeper than appears on the surface. But to come to an instance which is most useful to us on the present occasion, not that for these reasons or others very similar or yet more divine, the Hebrews honour the Day of Pentecost, m@d we also honour it; just as there are other rites of the Hebrews which we observe ... they were typically observed by them, and by us they are sacramentally reinstated. And now having said so much by way of preface about the Day, let us proceed to what we have to say further.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":25,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IV. And if we must also look at ancient history, I perceive that Enoch,[fn-53-P5372_1790432:19-nf] the seventh among our ancestors, was honoured by translation. I perceive also that the twenty-first, Abraham,[fn-53-P5373_1790556:20-nf] was given the glory of the Patriarchate, by the addition of a greater mystery. For the Hebdomad thrice repeated brings out this number. And one who is very bold might venture even to come to the New Adam, my God and Lord Jesus Christ, Who is counted the Seventy-seventh from the old Adam who fell under sin, in the backward genealogy according to Luke.[fn-53-P5374_1790926:21-nf] And I think of the seven trumpets of Jesus, the son of Nave, and the same number of circuits and days and priests, by which the walls of Jericho were shaken down.[fn-53-P5375_1791108:22-nf] And so too the seven compassings of the City; in the same way as there is a mystery in the threefold breathings of Elias, the Prophet, by which he breathed life into the son of the Sareptan widow,[fn-53-P5376_1791327:23-nf] and the same number of his floodings of the wood,[fn-53-P5377_1791399:24-nf] when he consumed the sacrifice with fire sent from God, and condemned the prophets of shame who could not do the like at his challenge. And the sevenfold looking for the cloud imposed upon the young servant; and Elissaaeus stretching himself that number of times upon the child of the Shunammite, by which stretching the breath of life was restored.[fn-53-P5378_1791769:25-nf] To the same doctrine belongs, I think (if I may omit the seven-stemmed and seven-lamped candlestick of the Temple[fn-53-P5379_1792250:26-nf] ) that the ceremony of the Priests' consecration lasted seven days;[fn-53-P5380_1792340:27-nf] and seven that of the purifying of a leper,[fn-53-P5381_1792406:28-nf] and that of the Dedication of the Temple[fn-53-P5382_1792464:29-nf] the same number, and that in the seventieth year the people returned from the Captivity;[fn-53-P5383_1792575:30-nf] that whatever is in Units may appear also in Decads, and the mystery of the Hebdomad be reverenced in a more perfect number. But why do I speak of the distant past? Jesus Himself who is pure perfection, could in the desert and with five loaves feed five thousand, and again with seven loaves four thousand. And the leavings after they were satisfied were in the first case twelve baskets full, and in the other seven baskets;[fn-53-P5384_1793026:31-nf] neither, I imagine, without a reason or unworthy of the Spirit. And if you read for yourself you may take note of many numbers which contain a meaning deeper than appears on the surface. But to come to an instance which is most useful to us on the present occasion, not that for these reasons or others very similar or yet more divine, the Hebrews honour the Day of Pentecost, m@d we also honour it; just as there are other rites of the Hebrews which we observe ... they were typically observed by them, and by us they are sacramentally reinstated. And now having said so much by way of preface about the Day, let us proceed to what we have to say further.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":17,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":48,"source_paragraph":"170","folder":"ANF-04","text":"It is related of the priestess of Apollo, that she at times allowed herself to be influenced in her answers by bribes; but our prophets were admired for their plain truthfulness, not only by their contemporaries, but also by those who lived in later times. For through the commands pronounced by the prophets cities were founded, men were cured, and plagues were stayed. Indeed, the whole Jewish race went out as a colony from Egypt to Palestine, in accordance with the divine oracles. They also, when they followed the commands of God, were prosperous; when they departed from them, they suffered reverses. What need is there to quote all the princes and private persons in Scripture history who fared well or ill according as they obeyed or despised the words of the prophets? If we refer to those who were unhappy because they were childless, but who, after offering prayers to the Creator of all, became fathers and mothers, let any one read the accounts of Abraham and Sarah, to whom at an advanced age was born Isaac, the father of the whole Jewish nation: and there are other instances of the same thing. Let him also read the account of Hezekiah, who not only recovered from his sickness, according to the prediction of Isaiah, but was also bold enough to say, \"Afterwards I shall beget children, who shall declare Thy righteousness.\"[fn-114-P11452_3131398:98-nf] And in the fourth book of Kings we read that the prophet Elisha made known to a woman who had received him hospitably, that by the grace of God she should have a son; and through the prayers of Elisha she became a mother.[fn-114-P11453_3131667:99-nf] The maimed were cured by Jesus in great numbers. And the books of the Maccabees relate what punishments were inflicted upon those who dared to profane the Jewish service in the temple at Jerusalem. ","title":"Book VIII.","author":"Origen"},{"chapter":4,"verse":13,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":91,"source_paragraph":"399","folder":"NPNF1-04","text":"204. \"What,\" say you, \"have you to do with the kings of this world, in whom Christianity has never found anything save envy towards her?\" Having said this, you endeavored to reckon up what kings the righteous had found to be their enemies, and did not consider how many more might be enumerated who have proved their friends. The patriarch Abraham was both most friendly treated, and presented with a token of friendship, by a king who had been warned from heaven not to defile his wife.[fn-53-P5376_2590939:274-nf] Isaac his son likewise found a king most friendly to him.[fn-53-P5377_2591013:275-nf] Jacob, being received with honor by a king in Egypt, went so far as to bless him.[fn-53-P5378_2591117:276-nf] What shall I say of his son Joseph, who, after the tribulation of a prison, in which his chastity was tried as gold is tried in the fire, being raised by Pharaoh to great honors,[fn-53-P5379_2591315:277-nf] even swore by the life of Pharaoh,[fn-53-P5380_2591375:278-nf] -not as though puffed up with vain conceit, but being not unmindful of his kindness. The daughter of a king adopted Moses.[fn-53-P5381_2591520:279-nf] David took refuge with a king of another race, compelled thereto by the unrighteousness of the king of Israel.[fn-53-P5382_2591650:280-nf] Elijah ran before the chariot of a most wicked king,-not by the king's command, but from his own loyalty.[fn-53-P5383_2591777:281-nf] Elisha thought it good to offer of his own accord to the woman who had sheltered him anything that she might wish to have obtained from the king through his intercession.[fn-53-P5384_2591977:282-nf] But I will come to the actual times when the people of God were in captivity, in which, to use a mild expression, a strange forgetfulness came over you. For, wishing to prove that Christianity has never found anything in kings saving envy towards her, you made mention of the three children and Daniel, who suffered at the hands of persecuting kings, and you could not derive instruction from circumstances not occurring near, but in the very same passages, viz., from the conduct of the king himself after the miracle of the flames which did no hurt, whether as shown in praising and setting forth the name of God, or in honoring the three children themselves, or from the esteem in which the king held Daniel, and the gifts with which he honored him, nothing loth to receive them, when he, rendering the honor that was due to the king's power, as sufficiently appears from his own words, did not hesitate to use the gift with which he was endowed by God, in interpreting the king's dream. And when, in consequence, the king was compelled by the men who envied the holy prophet, and heaped calumnies upon him with sacrilegious madness, most unwillingly to cast him into the den of lions, sadly though he did it, yet he had the conviction that he would be safe through the help and protection of his God. Accordingly, when Daniel, by the miraculous repression of the lions' rage, had been preserved unhurt, when the friendly voice of the king spoke first to him, in accents of anxiety, he himself replied with benediction from the den, \"O king, live for ever!\"[fn-53-P5385_2593562:283-nf] How came it that, when your argument was turning on the very same subject, when you were yourself quoting the examples of the servants of God in whose case these things were done, you either failed to see, or were unwilling to see, or seeing and knowing, were silent, in a manner which I know not how you will defend, about those instances of friendship felt by kings for the saints? But if it were not that, as a defender of the basest cause, you are hindered by the desire of building up falsehood, and thereby turned away either as unwilling or as ignorant from the light of truth, there can be no doubt that you could, without any difficulty, recall some good kings as well as some bad ones, and some friendly to the saints as well as some unfriendly. And we cannot but wonder that your Circumcelliones thus throw themselves from precipices. Who was running after you, I pray? What Macarius, what soldier was pursuing you? Certainly none of our party thrust you into this abyss of falsehood. Why then did you thus run headlong with your eyes shut, so that when you said, \"What have you to do with the kings of this world?\" you did not add, In whom Christianity has often found envy towards herself, instead of boldly venturing to say, \"In whom Christianity has never found anything save envy towards her?\" Was it really true that you neither thought yourself, nor considered that those who read your writings would think, how many instances of kings there were that went against your views? Does he not know what he says?","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":39,"source_code":"npnf2_08_npnf2_08_17_homily_ix_the_creation_of_terrestrial_animals_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"1. How did you like the fare of my morning's discourse? It seemed to me that I had the good intentions of a poor giver of a feast, who, ambitious of having the credit of keeping a good table saddens his guests by the poor supply of the more expensive dishes. In vain he lavishly covers his table with his mean fare; his ambition only shows his folly. It is for you to judge if I have shared the same fate. Yet, whatever my discourse may have been, take care lest you disregard it. No one refused to sit at the table of Elisha; and yet he only gave his friends wild vegetables.[fn-24-P2484_826224:1-nf] I know the laws of allegory, though less by myself than from the works of others. There are those truly, who do not admit the common sense of the Scriptures, for whom water is not water, but some other nature, who see in a plant, in a fish, what their fancy wishes, who change the nature of reptiles and of wild beasts to suit their allegories, like the interpreters of dreams who explain visions in sleep to snake them serve their own ends. For me grass is grass; plant, fish, wild beast, domestic animal, I take all in the literal sense.[fn-24-P2485_826783:2-nf] \"For I am not ashamed of the gospel.\"[fn-24-P2486_827099:3-nf] Those who have written about the nature of the universe have discussed at length the shape of the earth. If it be spherical or cylindrical, if it resemble a disc and is equally rounded in all parts, or if it has the forth of a winnowing basket and is hollow in the middle;[fn-24-P2487_827387:4-nf] all these conjectures have been suggested by cosmographers, each one upsetting that of his predecessor. It will not lead me to give less importance to the creation of the universe, that the servant of God, Moses, is silent as to shapes; he has not said that the earth is a hundred and eighty thousand furlongs in circumference; he has not measured into what extent of air its shadow projects itself whilst the sun revolves around it, nor stated how this shadow, casting itself upon the moon, produces eclipses. He has passed over in silence, as useless, all that is unimportant for us. Shall I then prefer foolish wisdom to the oracles of the Holy Spirit? Shall I not rather exalt Him who, not wishing to fill our minds with these vanities, has regulated all the economy of Scripture in view of the edification and the making perfect of our souls? It is this which those seem to me not to have understood, who, giving themselves up to the distorted meaning of allegory, have undertaken to give a majesty of their own invention to Scripture. It is to believe themselves wiser than the Holy Spirit, and to bring forth their own ideas under a pretext of exegesis. Let us hear Scripture as it has been written.","title":"Homily IX.-The Creation of Terrestrial Animals.","author":"St. Basil"},{"chapter":4,"verse":27,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":16,"source_paragraph":"48","folder":"ANF-08","text":"And, not to extend our discourse to too great length, what shall we say concerning our Lord Jesus Christ? Our Lord Himself was constantly with His twelve disciples when He had come forth to the world. And not only so; but also, when He was sending them out, He sent them out two and two together, men with men; but women were not sent with them, and neither in the highway nor in the house did they associate with women or with maidens: and thus they pleased God in everything. Also, when our Lord Jesus Christ Himself was talking with the woman of Samaria by the well alone, \"His disciples came\" and found Him talking with her, \"and wondered that Jesus was standing and talking with a woman.\"[fn-12-P1215_296160:68-nf] Is He not a rule, such as may not be set aside, an example, and a pattern to all the tribes of men? And not only so; but also, when our Lord was risen from the place of the dead, and Mary came to the place of sepulture, she ran and fell at the feet of our Lord and worshipped Him, and would have taken hold of Him. But He said to her: \"Touch Me not; for I am not yet ascended to My Father.\"[fn-12-P1216_296569:69-nf] Is it not, then, matter for astonishment, that, while our Lord did not allow Mary, the blessed woman, to touch His feet, yet thou livest with them, and art waited on by women and maidens, and sleepest where they sleep, and women wash thy feet for thee, and anoint thee! Alas for this culpable state of mind! Alas for this state of mind which is destitute of fear! Alas for this affrontery and folly, which is without fear of God! Dost thou not judge thine own self? Dost thou not examine thine own self? Dost thou not know thine own self and the measure of thy strength? These things, moreover, are trustworthy, and these things are true and right; and these are rules immutable for those who behave themselves uprightly in our Lord. Many holy women, again, ministered to holy men of their substance, as the Shunammite woman ministered to Elisha; but she did not live with him, but the prophet lived in a house apart. And, when her son died, she wanted to throw herself at the feet of the prophet; but his attendant would not allow her, but restrained her. But Elisha said to his servant: \"Let her alone, because her soul is distressed.\"[fn-12-P1217_297725:70-nf] From these things, then, we ought to understand their manner of life. To Jesus Christ our Lord women ministered of their substance: but they did not live with him; but chastely, and holily, and unblameably they behaved before the Lord, and finished their course, and received the crown in[fn-12-P1218_298035:71-nf] our Lord God Almighty.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":4,"verse":35,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"}]