{"verses":["And from the first year of Darius, the Mede, I stood up, that he\nmight be strengthened, and confirmed.","And now I will shew thee the truth.  Behold, there shall stand yet\nthree kings in Persia, and the fourth shall be enriched exceedingly\nabove them all:  and when he shall be grown mighty by his riches, he\nshall stir up all against the kingdom of Greece.","But there shall rise up a strong king, and shall rule with great\npower:  and he shall do what he pleaseth.","And when he shall come to his height, his kingdom shall be\nbroken, and it shall be divided towards the four winds of the heaven:\nbut not to his posterity, nor according to his power with which he\nruled.  For his kingdom shall be rent in peices, even for strangers,\nbesides these.","And the king of the south shall be strengthened, and one of his\nprinces shall prevail over him, and he shall rule with great power:  for\nhis dominions shall be great.","And after the end of years they shall be in league together:  and\nthe daughter of the king of the south shall come to the king of the\nnorth to make friendship, but she shall not obtain the strength of the\narm, neither shall her seed stand:  and she shall be given up, and her\nyoung men that brought her, and they that strengthened her in these\ntimes.","And a plant of the bud of her roots shall stand up:  and he shall\ncome with an army, and shall enter into the province of the king of the\nnorth:  and he shall abuse them, and shall prevail.","And he shall also carry away captive into Egypt their gods, and\ntheir graven things, and their precious vessels of gold and silver:  he\nshall prevail against the king of the north.","And the king of the south shall enter into the kingdom, and shall\nreturn to his own land.","And his sons shall be provoked, and they shall assemble a\nmultitude of great forces:  and he shall come with haste like a flood:\nand he shall return, and be stirred up, and he shall join battle with\nhis force.","And the king of the south being provoked, shall go forth, and\nshall fight against the king of the north, and shall prepare an\nexceeding great multitude, and a multitude shall be given into his\nhands.","And he shall take a multitude, and his heart shall be lifted up,\nand he shall cast down many thousands:  but he shall not prevail.","For the king of the north shall return, and shall prepare a\nmultitude much greater than before:  and in the end of times, and years,\nhe shall come in haste with a great army, and much riches.","And in those times many shall rise up against the king of the\nsouth, and the children of prevaricators of thy people shall lift up\nthemselves to fulfil the vision, and they shall fall.","And the king of the north shall come, and shall cast up a mount,\nand shall take the best fenced cities:  and the arms of the south shall\nnot withstand, and his chosen ones shall rise up to resist, and they\nshall not have strength.","And he shall come upon him, and do according to his pleasure,\nand there shall be none to stand against his face:  and he shall stand\nin the glorious land, and it shall be consumed by his hand.","And he shall set his face to come to possess all his kingdom,\nand he shall make upright conditions with him:  and he shall give him a\ndaughter of women, to overthrow it:  and she shall not stand, neither\nshall she be for him.","And he shall turn his face to the islands, and shall take many:\nand he shall cause the prince of his reproach to cease, and his\nreproach shall be turned upon him.","And he shall turn his face to the empire of his own land, and he\nshall stumble, and fall, ans shall not be found.","And there shall stand up in his place one most vile, and\nunworthy of kingly honour:  and in a few days he shall be destroyed, not\nin rage nor in battle.","And there shall stand up in his place one despised, and the\nkingly honour shall not be given him:  and he shall come privately, and\nshall obtain the kingdom by fraud.","And the arms of the fighter shall be overcome before his face,\nand shall be broken:  yea, also the prince of the covenant.","And after friendships, he will deal deceitfully with him:  and he\nshall go up, and shall overcome with a small people.","And he shall enter into rich and plentiful cities:  and he shall\ndo that which his fathers never did, nor his fathers' fathers:  he shall\nscatter their spoils, and their prey, and their riches, and shall\nforecast devices against the best fenced places:  and this until a time.","And his strength, and his heart, shall be stirred up against the\nking of the south, with a great army:  and the king of the south shall\nbe stirred up to battle with many and very strong succours:  and they\nshall not stand, for they shall form designs against him.","And they that eat bread with him, shall destroy him, and his\narmy shall be overthrown:  and many shall fall down slain.","And the heart of the two kings shall be to do evil, and they\nshall speak lies at one table, and they shall not prosper:  because as\nyet the end is unto another time.","And he shall return into his land with much riches:  and his\nheart shall be against the holy covenant, and he shall succeed, and\nshall return into his own land.","At the time appointed he shall return, and he shall come to the\nsouth, but the latter time shall not be like the former.","And the galleys and the Romans shall come upon him, and he shall\nbe struck, and shall return, and shall have indignation against the\ncovenant of the sanctuary, and he shall succeed:  and he shall return,\nand shall devise against them that have forsaken the covenant of the\nsanctuary.","And arms shall stand on his part, and they shall defile the\nsanctuary of strength, and shall take away the continual sacrifice:  and\nthey shall place there the abomination unto desolation.","And such as deal wickedly against the covenant shall deceitfully\ndissemble:  but the people that know their God shall prevail and\nsucceed.","And they that are learned among the people shall teach many:  and\nthey shall fall by the sword, and by fire, and by captivity, and by\nspoil for many days.","And when they shall have fallen, they shall be relieved with a\nsmall help:  and many shall be joined to them deceitfully.","And some of the learned shall fall, that they may be tried, and\nmay be chosen, and made white, even to the appointed time:  because yet\nthere shall be another time.","And the king shall do according to his will, and he shall be\nlifted up, and shall magnify himself against every god:  and he shall\nspeak great things against the God of gods, and shall prosper, till the\nwrath be accomplished.  For the determination is made.","And he shall make no account of the God of his fathers:  and he\nshall follow the lust of women, and he shall not regard any gods:  for\nhe shall rise up against all things.","But he shall worship the god Maozim, in his place:  and a god\nwhom his fathers knew not, he shall worship with gold, and silver, and\nprecious stones, and things of great price.","And he shall do this to fortify Maozim with a strange god, whom\nhe hath acknowledged, and he shall increase glory, and shall give them\npower over many, and shall divide the land gratis.","And at the time prefixed the king of the south shall fight\nagainst him, and the king of the north shall come against him like a\ntempest, with chariots, and with horsemen, and with a great navy, and\nhe shall enter into the countries, and shall destroy, and pass through.","And he shall enter into the glorious land, and many shall fall:\nand these only shall be saved out of his hand, Edom, and Moab, and the\nprincipality of the children of Ammon.","And he shall lay his hand upon the lands:  and the land of Egypt\nshall not escape.","And he shall have power over the treasures of gold, and of\nsilver, and all the precious things of Egypt:  and he shall pass through\nLybia, and Ethiopia.","And tidings out of the east, and out of the north, shall trouble\nhim:  and he shall come with a great multitude to destroy and slay many.","And he shall fix his tabernacle, Apadno, between the seas, upon\na glorious and holy mountain:  and he shall come even to the top\nthereof, and none shall help him."]}