[{"chapter":11,"verse":45,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"152","folder":"ANF-07","text":"13. \"And he shall make fire come down from heaven in the sight of men.\"] Yes (as I also have said), in the sight of men. Magicians do these things, by the aid of the apostate angels, even to this day. He shall cause also that a golden image of Antichrist shall be placed in the temple at Jerusalem, and that the apostate angel should enter, and thence utter voices and oracles. Moreover, he himself shall contrive that his servants and children should receive as a mark on their foreheads, or on their right hands, the number of his name, lest any one should buy or sell them. Daniel had previously predicted his contempt and provocation of God. \"And he shall place,\" says he, \"his temple within Samaria, upon the illustrious and holy mountain that is at Jerusalem, an image such as Nebuchadnezzar had made.\"[fn-47-P4756_1807640:64-nf] Thence here he places, and by and by here he renews, that of which the Lord, admonishing His churches concerning the last times and their dangers, says: \"But when ye shall see the contempt which is spoken of by Daniel the prophet standing in the holy place, let him who readeth understand.\"[fn-47-P4757_1807949:65-nf] It is called a contempt when God is provoked, because idols are worshipped instead of God, or when the dogma of heretics is introduced in the churches. But it is a turning away because stedfast men, seduced by false signs and portents, are turned away from their salvation.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":11,"verse":37,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"171","folder":"ANF-07","text":"16. \"These shall hate the whore, to wit, the city, and shall burn her flesh with fire.\"] Now that one of the heads was, as it were, slain to death, and that the stroke of his death was directed, he speaks of Nero. For it is plain that when the cavalry sent by the senate was pursuing him, he himself cut his throat. Him therefore, when raised up, God will send as a worthy king, but worthy in such a way as the Jews merited. And since he is to have another name, He shall also appoint another name, that so the Jews may receive him as if he were the Christ. Says Daniel: \"He shall not know the lust of women, although before he was most impure, and he shall know no God of his fathers: for he will not be able to seduce the people of the circumcision, unless he is a judge of the law.\"[fn-47-P4782_1813886:68-nf] Finally, also, he will recall the saints, not to the worship of idols, but to undertake circumcision, and, if he is able, to seduce any; for he shall so conduct himself as to be called Christ by them. But that he rises again from hell, we have said above in the word of Isaiah: \"Water shall nourish him, and hell hath increased him; \"who, however, must come with name unchanged, and doings unchanged, as says the Spirit.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":11,"verse":33,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"231","folder":"ANF-05","text":"32. But they said, \"We will not come forth: neither will we do the king's commandment; we will die in our innocency: and he slew of them a thousand souls.\"[fn-30-P3010_964830:188-nf] The things, therefore, which were spoken to the blessed Daniel are fulfilled: \"And my servants shall be afflicted, and shall fall by famine, and by sword, and by captivity.\"[fn-30-P3011_965027:189-nf] Daniel, however, adds: \"And they shall be holpen with a little help.\" For at that time Matthias arose, and Judas Maccabaeus, and helped them, and delivered them from the hand of the Greeks.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":11,"verse":41,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"72","folder":"ANF-05","text":"51. But not to confine ourselves to these words and arguments alone, for the purpose of convincing those who love to study the oracles of God, we shall demonstrate the matter by many other proofs. For Daniel says, \"And these shall escape out of his hand, even Edom, and Moab, and the chief of the children of Ammon.\"[fn-35-P3587_1129668:119-nf] Ammon and Moab[fn-35-P3588_1129703:120-nf] are the children born to Lot by his daughters, and their race survives even now. And Isaiah says: \"And they shall fly in the boats of strangers, plundering the sea together, and (they shall spoil) them of the east: and they shall lay hands upon Moab first; and the children of Ammon shall first obey them.\"[fn-35-P3589_1130035:121-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":11,"verse":31,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"83","folder":"ANF-05","text":"62. The Lord also says, \"When ye shall see the abomination of desolation stand in the holy place (whoso readeth, let him understand), then let them which be in Judea flee into the mountains, and let him which is on the housetop not come down to take his clothes; neither let him which is in the field return back to take anything out of his house. And woe unto them that are with child, and to them that give suck, in those days! for then shall be great tribulation, such as was not since the beginning of the world. And except those days should be shortened, there should no flesh be saved.\"[fn-36-P3628_1143835:149-nf] And Daniel says, \"And they shall place the abomination of desolation a thousand two hundred and ninety days. Blessed is he that waiteth, and cometh to the thousand two hundred and ninety-five days.\"[fn-36-P3629_1144095:150-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"}]