{"verses":["She preserved him, that was first formed by God, the father of\nthe world, when he was created alone,","And she brought him out of his sin, and gave him power to govern\nall things.","But when the unjust went away from her in his anger, he perished\nby the fury wherewith he murdered his brother.","For whose cause, when water destroyed the earth, wisdom healed it\nagain, directing the course of the just by contemptible wood.","Moreover, when the nations had conspired together to consent to\nwickedness, she knew the just, and preserved him without blame to God,\nand kept him strong against the compassion for his son.","She delivered the just man, who fled from the wicked that were\nperishing, when the fire came down upon Pentapolis:","Whose land, for a testimony of their wickedness, is desolate, and\nsmoketh to this day, and the trees bear fruits that ripen not, and a\nstanding pillar of salt is a monument of an incredulous soul.","For regarding not wisdom, they did not only slip in this, that\nthey were ignorant of good things; but they left also unto men a\nmemorial of their folly, so that in the things in which they sinned,\nthey could not so much as lie hid.","But wisdom hath delivered from sorrow them that attend upon her.","She conducted the just, when he fled from his brother's wrath,\nthrough the right ways, and shewed him the kingdom of God, and gave him\nthe knowledge of the holy things, made him honourable in his labours,\nand accomplished his labours.","In the deceit of them that overreached him, she stood by him,\nand made him honourable.","She kept him safe from his enemies, and she defended him from\nseducers, and gave him a strong conflict, that he might overcome, and\nknow that wisdom is mightier than all.","She forsook not the just when he was sold, but delivered him\nfrom sinners:  she went down with him into the pit.","And in bands she left him not, till she brought him the sceptre\nof the kingdom, and power against those that oppressed him:  and shewed\nthem to be liars that had accused him, and gave him everlasting glory.","She delivered the just people, and blameless seed, from the\nnations that oppressed them.","She entered into the soul of the servant of God and stood\nagainst dreadful kings in wonders and signs.","And she rendered to the just the wages of their labours, and\nconducted them in a wonderful way:  and she was to them for a covert by\nday, and for the light of stars by night:","And she brought them through the Red Sea, and carried them over\nthrough a great water.","But their enemies she drowned in the sea, and from the depth of\nhell she brought them out.  Therefore the just took the spoils of the\nwicked.","And they sung to thy holy name, O Lord, and they praised with\none accord thy victorious hand.","For wisdom opened the mouth of the dumb, and made the tongues of\ninfants eloquent."]}