[{"chapter":10,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1521","folder":"NPNF2-06","text":"5. For you have made it sufficiently plain to me that you disapprove of those who assert that men's souls are derived from that of the protoplast[fn-54-P5493_1523458:3904-nf] and propagated from one generation to another; but as your letter does not inform me, I have no means of knowing on what grounds and from what passages of scripture you have shewn this view to be false. What does commend itself to you is not clear either from your letter to the brothers at Caesarea or from that which you have lately addressed to me. Only I see that you believe and write that \"God has been, is, and will be the maker of men, and that there is nothing either in heaven or on earth which does not owe its existence wholly to Him.\" This is of course a truism which nobody can call in question. But as you affirm that souls are not propagated, you ought to explain out of what God makes them. Is it out of some pre-existing material, or is it out of nothing? For it is impossible that you should hold the opinion of Origen, Priscillian, and other heretics that it is for deeds done in a former life that souls are confined in earthly and mortal bodies. This opinion is, indeed, flatly contradicted by the apostle who says of Jacob and Esau that before they were born they had done neither good nor evil.[fn-54-P5494_1524639:3905-nf] Your view of the matter, then, is known to me though only partially, but of your reasons for supposing it to be true I know nothing. This was why in a former letter I asked you to send me your confession of faith, the one which you were vexed to find that one of your presbyters had signed dishonestly. I now again ask you for this, as well as for any passages of scripture which you have brought to bear on the question. For you say in your letter to the brothers at Caesarea that you \"have resolved to have all definitions of dogma reviewed by lay judges, sitting by general invitation, and investigating all points touching the faith.\" And you continue: \"the divine mercy has made it possible for them to put forward their views in a positive and definite form, which your modest ability has reinforced with a great weight of evidence.\" Now it is this \"great weight of evidence\" which I am so anxious to obtain. For, so far as I can see, your one aim has been to refute your opponents when they deny that our souls are the handiwork of God. If they hold such a view, you are right in thinking that it should be condemned. Were they to say the same thing of our bodies, they would be forced to retract it, or else be held up to execration. For what Christian can deny that every single human body is the work of God? Yet when we admit that they are of divine origin we do not mean to deny that they are humanly engendered. When therefore it is asserted that our souls are procreated from a kind of immaterial seed, and that they, like our bodies, come to us from our parents, yet are made souls by the working of God, it is not by human guesses that the assertion is to be refuted, but by the witness of divine scripture. Numbers of passages may indeed be quoted from the sacred books which have canonical authority, to prove that our souls are God's handiwork. But such passages only refute those who deny that each several human soul is made by God; not at all those who while they admit this contend that, like our bodies, they are formed by divine agency through the instrumentality of parents. To refute these you must look for unmistakable texts; or, if you have already discovered such, shew your affection by communicating them to me. For though I seek them most diligently I fail to find them.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1522","folder":"NPNF2-06","text":"As stated shortly by yourself (at the end of your letter to the brothers at Caesarea) your dilemma is as follows: \"inasmuch as I am your son and disciple and have but recently by God's help come to consider these mysteries, I beg you with your priestly wisdom to teach me which of two opposite views I ought to hold. Am I to maintain that souls are transmitted by generation, and that they are derived in some mysterious way from Adam our first-formed father?[fn-54-P5496_1527426:3906-nf] Or am I with your brothers and the priests who are here to hold that God has been, is, and will be the author and maker of all things and all men?\"","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":7,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. After this thou sayest. \"and all thy service[fn-27-P2739_783080:19-nf] .\" Now the service of the devil is prayer in idol temples; things done in honour of lifeless idols; the lighting of lamps[fn-27-P2740_783346:20-nf] , or burning of incense by fountains or rivers[fn-27-P2741_783843:21-nf] , as some persons cheated by dreams or by evil spirits do [resort to this[fn-27-P2742_784237:22-nf] ], thinking to find a cure even for their bodily ailments. Go not after such things. The watching of birds, divination, omens, or amulets, or charms written on leaves, sorceries, or other evil arts[fn-27-P2743_784547:23-nf] , and all such things, are services of the devil; therefore shun them. For if after renouncing Satan and associating thyself with Christ[fn-27-P2744_784940:24-nf]  , thou fall under their influence, thou shall find[fn-27-P2745_785312:25-nf] the tyrant more bitter; perchance, because he treated thee of old as his own, and relieved thee from his hard bondage, but has now been greatly exasperated by thee; so thou wilt be bereaved of Christ, and have experience of the other. Hast thou not heard the old history which tells us of Lot and his daughters? Was not he himself saved with his daughters, when he had gained the mountain, while his wife became a pillar of salt, set up as a monument for ever, in remembrance of her depraved will and her turning back. Take heed therefore to thyself, and turn not again to what is behind[fn-27-P2746_786038:26-nf] , having put thine hand to the plough, and then turning back to the salt savour of this life's doings; but escape to the mountain, to Jesus Christ. that stone hewn without hands[fn-27-P2747_786333:27-nf] , which has filled the world.","title":"Lecture XIX.","author":"Cyril"},{"chapter":10,"verse":20,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":11,"source_paragraph":"66","folder":"NPNF1-04","text":"37. But if we consider what is said in the Book of Wisdom, \"Therefore the righteous spoiled the ungodly;\"[fn-60-P6005_2909564:70-nf] and also what is said in the Proverbs, \"The wealth of the sinner is laid up for the just;\"[fn-60-P6006_2909673:71-nf] then we shall see that the question is not, who are in possession of the property of the heretics? but who are in the society of the just? We know, indeed, that the Donatists arrogate to themselves such a store of justice, that they boast not only that they possess it, but that they also below it upon other men. For they say that any one whom they have baptized is justified by them, after which there is nothing left for them but to say to the person who is baptized by them that he must needs believe on him who has administered the sacrament; for why should he not do so, when the apostle says, \"To him that believeth on Him that justifieth the ungodly, his faith is counted for righteousness?\"[fn-60-P6007_2910394:72-nf] Let him believe, therefore, upon the man by whom he is baptized, if it be none else that justifies him. that his faith may be counted for righteousness. But I think that even they themselves would look with horror on themselves, if they ventured for a moment to entertain such thoughts as these. For there is none that is just and able to justify, save God alone. But the same might be said of them that the apostle says of the Jews, that \"being ignorant of God's righteousness, and going about to establish their own righteousness, they have not submitted themselves unto the righteousness of God.\"[fn-60-P6008_2911012:73-nf] ","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"}]