{"verses":["And Abraham married another wife named Cetura:","Who bore him Zamram, and Jecsan, and Madan, and Madian, and\nJesboc, and Sue.","Jecsan also begot Saba, and Dadan.  The children of Dadan were\nAssurim, and Latusim, and Loomim.","But of Madian was born Epha, and Opher, and Henoch, and Abida,\nand Eldaa:  all these were the children of Cetura.","And Abraham gave all his possessions to Isaac:","And to the children of the concubines he gave gifts, and\nseparated them from Isaac his son, while he yet lived, to the east\ncountry.","And the days of Abraham's life were a hundred and seventy-five\nyears.","And decaying he died in a good old age, and having lived a long\ntime, and being full of days:  and was gathered to his people.","And Isaac and Ismael his sons buried him in the double cave,\nwhich was situated in the field of Ephron the son of Seor the Hethite,\nover against Mambre,","Which he had bought of the children of Heth:  there was he\nburied, and Sara his wife.","And after his death, God blessed Isaac his son, who dwelt by the\nwell named Of the living and seeing.","These are the generations of Ismael the son of Abraham, whom\nAgar the Egyptian, Sara's servant, bore unto him:","And these are the names of his children according to their\ncalling and generations.  The firstborn of Ismael was Nabajoth, then\nCedar, and Adbeel, and Mabsam,","And Masma, and Duma, and Massa,","Hadar, and Thema, and Jethur, and Naphis, and Cedma.","These are the sons of Ismael:  and these are their names by their\ncastles and towns, twelve princes of their tribes.","And the years of Ismael's life were a hundred and thirty-seven,\nand decaying he died, and was gathered unto his people.","And he dwelt from Hevila as far as Sur, which looketh towards\nEgypt, to them that go towards the Assyrians.  He died in the presence\nof all his brethren.","These also are the generations of Isaac the son of Abraham:\nAbraham begot Isaac:","Who when he was forty years old, took to wife Rebecca the\ndaughter of Bathuel the Syrian of Mesopotamia, sister to Laban.","And Isaac besought the Lord for his wife, because she was\nbarren:  and he heard him, and made Rebecca to conceive.","But the children struggled in her womb, and she said:  If it were\nto be so with me, what need was there to conceive?  And she went to\nconsult the Lord.","And he answering, said:  Two nations are in thy womb, and two\npeoples shall be divided out of thy womb, and one people shall overcome\nthe other, and the elder shall serve the younger.","And when her time was come to be delivered, behold twins were\nfound in her womb.","He that came forth first was red, and hairy like a skin:  and his\nname was called Esau.  Immediately the other coming forth, held his\nbrother's foot in his hand:  and therefore he was called Jacob.","Isaac was threescore years old when the children were born unto\nhim.","And when they were grown up, Esau became a skilful hunter, and a\nhusbandman:  but Jacob, a plain man, dwelt in tents.","Isaac loved Esau, because he ate of his hunting:  and Rebecca\nloved Jacob.","And Jacob boiled pottage:  to whom Esau, coming faint out of the\nfield,","Said:  Give me of this red pottage, for I am exceeding faint.  For\nwhich reason his name was called Edom.","And Jacob said to him:  Sell me thy first birthright.","He answered:  Lo I die, what will the first birthright avail me?","Jacob said:  Swear therefore to me.  Esau swore to him, and sold\nhis first birthright.","And so taking bread and the pottage of lentils, he ate, and\ndrank, and went on his way; making little account of having sold his\nfirst birthright."]}