[{"chapter":25,"verse":10,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":15,"source_paragraph":"115","folder":"NPNF1-02","text":"Nevertheless the bodies of the dead are not on this account to be despised and left unburied; least of all the bodies of the righteous and faithful, which have been used by the Holy Spirit as His organs and instruments for all good works. For if the dress of a father, or his ring, or anything he wore, be precious to his children, in proportion to the love they bore him, with how much more reason ought we to care for the bodies of those we love, which they wore far more closely and intimately than any clothing! For the body is not an extraneous ornament or aid, but a part of man's very nature. And therefore to the righteous of ancient times the last offices were piously rendered, and sepulchres provided for them, and obsequies celebrated;[fn-2-P284_80409:41-nf] and they themselves, while yet alive, gave commandment to their sons about the burial, and, on occasion, even about the removal of their bodies to some favorite place.[fn-2-P285_80612:42-nf] And Tobit, according to the angel's testimony, is commended, and is said to have pleased God by burying the dead.[fn-2-P286_80754:43-nf] Our Lord Himself, too, though He was to rise again the third day, applauds, and commends to our applause, the good work of the religious woman who poured precious ointment over His limbs, and did it against His burial.[fn-2-P287_80993:44-nf] And the Gospel speaks with commendation of those who were careful to take down His body from the cross, and wrap it lovingly in costly cerements, and see to its burial.[fn-2-P288_81187:45-nf] These instances certainly do not prove that corpses have any feeling; but they show that God's providence extends even to the bodies of the dead, and that such pious offices are pleasing to Him, as cherishing faith in the resurrection. And we may also draw from them this wholesome lesson, that if God does not forget even any kind office which loving care pays to the unconscious dead, much more does He reward the charity we exercise towards the living. Other things, indeed, which the holy patriarchs said of the burial and removal of their bodies, they meant to be taken in a prophetic sense; but of these we need not here speak at large, what we have already said being sufficient. But if the want of those things which are necessary for the support of the living, as food and clothing, though painful and trying, does not break down the fortitude and virtuous endurance of good men, nor eradicate piety from their souls, but rather renders it more fruitful, how much less can the absence of the funeral, and of the other customary attentions paid to the dead, render those wretched who are already reposing in the hidden abodes of the blessed! Consequently, though in the sack of Rome and of other towns the dead bodies of the Christians were deprived of these last offices, this is neither the fault of the living, for they could not render them; nor an infliction to the dead, for they cannot feel the loss.","title":"Book I","author":"Augustine"},{"chapter":25,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":34,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"442","folder":"NPNF2-06","text":"I cannot adequately extol the mysteries of Scripture, nor sufficiently admire the spiritual meaning conveyed in its most simple words. We are told, for instance, that lamentation was made for Moses; yet when the funeral of Joshua is described[fn-12-P1241_266494:836-nf] no mention at all is made of weeping. The reason, of course, is that under Moses-that is under the old Law-all men were bound by the sentence passed on Adam's sin, and when they descended into hell[fn-12-P1242_266715:837-nf] were rightly accompanied with tears. For, as the apostle says, \"death reigned from Adam to Moses, even over them that had not sinned.\"[fn-12-P1243_266898:838-nf] But under Jesus,[fn-12-P1244_266934:839-nf] that is, under the Gospel of Christ, who has unlocked for us the gate of paradise, death is accompanied, not with sorrow, but with joy. The Jews go on weeping to this day; they make bare their feet, they crouch in sackcloth, they roll in ashes. And to make their superstition complete, they follow a foolish custom of the Pharisees, and eat lentils,[fn-12-P1245_267341:840-nf] to show, it would seem, for what poor fare they have lost their birthright.[fn-12-P1246_267571:841-nf] Of course they are right to weep, for as they do not believe in the Lord's resurrection they are being made ready for the advent of antichrist. But we who have put on Christ[fn-12-P1247_267766:842-nf] and according to the apostle are a royal and priestly race,[fn-12-P1248_267847:843-nf] we ought not to grieve for the dead. \"Moses,\" the Scripture tells us, \"said unto Aaron and unto Eleazar, and unto Ithamar, his sons that were left: Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people.\"[fn-12-P1249_268122:844-nf] Rend not your clothes, he says, neither mourn as pagans, lest you die. For, for us sin is death. In this same book, Leviticus, there is a provision which may perhaps strike some as cruel, yet is necessary to faith: the high priest is forbidden to approach the dead bodies of his father and mother, of his brothers and of his children;[fn-12-P1250_268487:845-nf] to the end, that no grief may distract a soul engaged in offering sacrifice to God, and wholly devoted to the Divine mysteries. Are we not taught the same lesson in theGospel in other words? Is not the disciple forbidden to say farewell to his home or to bury his dead father?[fn-12-P1251_268788:846-nf] Of the high priest, again, it is said: \"He shall not go out of the sanctuary, and the sanctification of his God shall not be contaminated, for the anointing oil of his God is upon him.\"[fn-12-P1252_268997:847-nf] Certainly, now that we have believed in Christ, and bear Him within us, by reason of the oil of His anointing which we have received,[fn-12-P1253_269158:848-nf] we ought not to depart from His temple-that is, from our Christian profession-we ought not to go forth to mingle with the unbelieving Gentiles, but always to remain within, as servants obedient to the will of the Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1345","folder":"NPNF2-06","text":"15. No art is ever learned without a master. Even dumb animals and wild herds follow leaders of their own. Bees have princes, and cranes fly after one of their number in the shape of a Y.[fn-48-P4856_1330274:3462-nf] There is but one emperor and each province has but one judge. Rome was founded by two brothers,[fn-48-P4857_1330399:3463-nf] but, as it could not have two kings at once, was inaugurated by an act of fratricide. So too Esau and Jacob strove in Rebekah's womb.[fn-48-P4858_1330596:3464-nf] Each church has a single bishop, a single archpresbyter, a single archdeacon;[fn-48-P4859_1330697:3465-nf] and every ecclesiastical order is subjected to its own rulers. A ship has but one pilot, a house but one master, and the largest army moves at the command of one man. That I may not tire you by heaping up instances, my drift is simply this. Do not rely on your own discretion, but live in a monastery. For there, while you will be under the control of one father, you will have many companions; and these will teach you, one humility, another patience, a third silence, and a fourth meekness. You will do as others wish; you will eat what you are told to eat; you will wear what clothes are given you; you will perform the task allotted to you; you will obey one whom you do not like, you will come to bed tired out; you will go to sleep on your feet and you will be forced to rise before you have had sufficient rest. When your turn comes, you will recite the psalms, a task which requires not a well modulated voice but genuine emotion. The apostle says: \"I will pray with the spirit and I will pray with the understanding also,\"[fn-48-P4860_1331975:3466-nf] and to the Ephesians, \"make melody in your hearts to the Lord.\"[fn-48-P4861_1332064:3467-nf] For he had read the precept of the psalmist: \"Sing ye praises with understanding.\"[fn-48-P4862_1332168:3468-nf] You will serve the brothers, you will wash the guests' feet; if you suffer wrong you will bear it in silence; the superior of the community you will fear as a master and love as a father. Whatever he may order you to do you will believe to be wholesome for you. You will not pass judgment upon those who are placed over you, for your duty will be to obey them and to do what you are told, according to the words spoken by Moses: \"keep silence and hearken, O Israel.\"[fn-48-P4863_1332658:3469-nf] You will have so many tasks to occupy you that you will have no time for [evil] thoughts; and while you pass from one thing to another and fresh work follows work done, you will only be able to think of what you have it in charge at the moment to do.","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":33,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":11,"source_paragraph":"49","folder":"NPNF1-01","text":"15. And therefore also did I read there, that they had changed the glory of Thy incorruptible nature into idols and divers forms,-\"into an image made like to corruptible man, and to birds, and four-footed beasts, and creeping things,\"[fn-10-P1030_425265:39-nf] namely, into that Egyptian food[fn-10-P1031_425316:40-nf] for which Esau lost his birthright;[fn-10-P1032_425842:41-nf] for that Thy first-born people worshipped the head of a four-footed beast instead of Thee, turning back in heart towards Egypt, and prostrating Thy image-their own soul-before the image \"of an ox that eateth grass.\"[fn-10-P1033_426084:42-nf] These things found I there; but I fed not on them. For it pleased Thee, O Lord, to take away the reproach of diminution from Jacob, that the elder should serve the younger;[fn-10-P1034_426292:43-nf] and Thou hast called the Gentiles into Thine inheritance. And I had come unto Thee from among the Gentiles, and I strained after that gold which Thou willedst Thy people to take from Egypt, seeing that wheresoever it was it was Thine.[fn-10-P1035_426545:44-nf] And to the Athenians Thou saidst by Thy apostle, that in Thee \"we live, and move, and have our being;\" as one of their own poets has said.[fn-10-P1036_429938:45-nf] And verily these books came from thence. But I set not my mind on the idols of Egypt, whom they ministered to with Thy gold,[fn-10-P1037_430083:46-nf] \"who changed the truth of God into a lie, and worshipped and served the creature more than the Creator.\"[fn-10-P1038_430207:47-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":25,"verse":34,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-10","text":"111. Jacob also, his holy grandson, loved to pass his time at home free from danger; but his mother wished him to live in foreign parts, and so give place to his brother's anger.[fn-7-P789_147255:133-nf] Sound counsels prevailed over natural feelings. An exile from home, banished from his parents, yet everywhere, in all he did, he observed due measure, such as was fitting, and made use of his opportunities at the right time. So dear was he to his parents at home, that the one, moved by the promptness of his compliance, gave him his blessing, the other inclined towards him with tender love. In the judgment of his brother, also, he was placed first, when he thought that he ought to give up his food to his brother.[fn-7-P790_147799:134-nf] For though according to his natural inclinations he wished for food, yet when asked for it he gave it up from a feeling of brotherly affection. He was a faithful shepherd of the flock for his master, an attentive son-in-law to his father-in-law; he was active in work, sparing in his meals, conspicuous in making amends, lavish in repaying. Nay, so well did he calm his brother's anger that he received his favour, though he had feared his enmity.[fn-7-P791_148424:135-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":34,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-10","text":"111. Jacob also, his holy grandson, loved to pass his time at home free from danger; but his mother wished him to live in foreign parts, and so give place to his brother's anger.[fn-7-P789_147255:133-nf] Sound counsels prevailed over natural feelings. An exile from home, banished from his parents, yet everywhere, in all he did, he observed due measure, such as was fitting, and made use of his opportunities at the right time. So dear was he to his parents at home, that the one, moved by the promptness of his compliance, gave him his blessing, the other inclined towards him with tender love. In the judgment of his brother, also, he was placed first, when he thought that he ought to give up his food to his brother.[fn-7-P790_147799:134-nf] For though according to his natural inclinations he wished for food, yet when asked for it he gave it up from a feeling of brotherly affection. He was a faithful shepherd of the flock for his master, an attentive son-in-law to his father-in-law; he was active in work, sparing in his meals, conspicuous in making amends, lavish in repaying. Nay, so well did he calm his brother's anger that he received his favour, though he had feared his enmity.[fn-7-P791_148424:135-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":34,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-10","text":"111. Jacob also, his holy grandson, loved to pass his time at home free from danger; but his mother wished him to live in foreign parts, and so give place to his brother's anger.[fn-7-P789_147255:133-nf] Sound counsels prevailed over natural feelings. An exile from home, banished from his parents, yet everywhere, in all he did, he observed due measure, such as was fitting, and made use of his opportunities at the right time. So dear was he to his parents at home, that the one, moved by the promptness of his compliance, gave him his blessing, the other inclined towards him with tender love. In the judgment of his brother, also, he was placed first, when he thought that he ought to give up his food to his brother.[fn-7-P790_147799:134-nf] For though according to his natural inclinations he wished for food, yet when asked for it he gave it up from a feeling of brotherly affection. He was a faithful shepherd of the flock for his master, an attentive son-in-law to his father-in-law; he was active in work, sparing in his meals, conspicuous in making amends, lavish in repaying. Nay, so well did he calm his brother's anger that he received his favour, though he had feared his enmity.[fn-7-P791_148424:135-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":25,"verse":23,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":25,"verse":21,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":25,"verse":21,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":3,"source_paragraph":"20","folder":"ANF-03","text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":25,"verse":21,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":9,"source_paragraph":"45","folder":"ANF-04","text":"But, however, the majority of interpreters of the parables are deceived by the self-same result as is of very frequent occurrence in the case of embroidering garments with purple. When you think that you have judiciously harmonized the proportions of the hues, and believe yourself to have succeeded in skilfully giving vividness to their mutual combination; presently, when each body (of colour) and (the various) lights are fully developed, the convicted diversity will expose all the error. In the self-same darkness, accordingly, with regard to the parable of the two, sons also, they are led by some figures (occurring in it), which harmonize in hue with the present (state of things), to wander out of the path of the true light of that comparison which the subject-matter of the parable presents. For they set down, as represented in the two sons, two peoples-the eider the Jewish, the younger the Christian: for they cannot in the sequel arrange for the Christian sinner, in the person of the younger son, to obtain pardon, unless in the person of the eider they first portray the Jewish. Now, if I shall succeed in showing that the Jewish fails to suit the comparison of the elder son, the consequence of course will be, that the Christian will not be admissible (as represented) by the joint figure of the younger son. For although the Jew withal be called \"a son,\" and an \"elder one,\" inasmuch as he had priority in adoption;[fn-13-P1398_391415:89-nf] although, too, he envy the Christian the reconciliation of God the Father,-a point which the opposite side most eagerly catches at,-still it will be no speech of a Jew to the Father: \"Behold, in how many years do I serve Thee, and Thy precept have I never transgressed.\" For when has the Jew not been a transgressor of the law; hearing with the ear, and not hearing;[fn-13-P1399_391816:90-nf] holding in hatred him who reproveth in the gates,[fn-14-P1400_391889:91-nf] and in scorn holy speech?[fn-14-P1401_391941:92-nf] So, too, it will be no speech of the Father to the Jew: \"Thou art always with Me, and all Mine are thine.\" For the Jews are pronounced \"apostate sons, begotten indeed and raised on high, but who have not understood the Lord, and who have quite forsaken the Lord, and have provoked unto anger the Holy One of Israel.\"[fn-14-P1402_392284:93-nf] That all things, plainly, were conceded to the Jew, we shall admit; but he has likewise had every more savoury morsel torn from his throat,[fn-14-P1403_392448:94-nf] not to say the very land of paternal promise. And accordingly the Jew at the present day, no less than the younger son, having squandered God's substance, is a beggar in alien territory, serving even until now its princes, that is, the princes of this world.[fn-14-P1404_392768:95-nf] Seek, therefore, the Christians some other as their brother; for the Jew the parable does not admit. Much more aptly would they have matched the Christian with the elder, and the Jew with the younger son, \"according to the analogy of faith,\"[fn-14-P1405_393055:96-nf] if the order of each people as intimated from Rebecca's womb[fn-14-P1406_393140:97-nf] permitted the inversion: only that (in that case) the concluding paragraph would oppose them; for it will he fitting for the Christian to rejoice, and not to grieve, at the restoration of Israel, if it he true, (as it is), that the whole of our hope is intimately united with the remaining expectation of Israel.[fn-14-P1407_393497:98-nf] Thus, even if some (features in the parable) are favourable, yet by others of a contrary significance the thorough carrying out of this comparison is destroyed; although (albeit all points be capable of corresponding with mirror-like accuracy) there he one cardinal danger in interpretations-the danger lest the felicity of our comparisons be tempered with a different aim from that which the subject-matter of each particular parable has bidden us (temper it). For we remember (to have seen) actors withal, white accommodating allegorical gestures to their ditties, giving expression to such as are far different from the immediate plot, and scene, and character, and yet with the utmost congruity. But away with extraordinary ingenuity, for it has nothing to do with our subject. Thus heretics, too, apply the self-same parables where they list, and exclude them (in other cases)-not where they ought-with the utmost aptitude. Why the utmost aptitude? Because from the very beginning they have moulded together the very subject-matters of their doctrines in accordance with the opportune incidences of the parables. Loosed as they are from the constraints of the rule of truth, they have had leisure, of course, to search into and put together those things of which the parables seem (to be symbolical).","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":25,"verse":21,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":9,"source_paragraph":"45","folder":"ANF-04","text":"But, however, the majority of interpreters of the parables are deceived by the self-same result as is of very frequent occurrence in the case of embroidering garments with purple. When you think that you have judiciously harmonized the proportions of the hues, and believe yourself to have succeeded in skilfully giving vividness to their mutual combination; presently, when each body (of colour) and (the various) lights are fully developed, the convicted diversity will expose all the error. In the self-same darkness, accordingly, with regard to the parable of the two, sons also, they are led by some figures (occurring in it), which harmonize in hue with the present (state of things), to wander out of the path of the true light of that comparison which the subject-matter of the parable presents. For they set down, as represented in the two sons, two peoples-the eider the Jewish, the younger the Christian: for they cannot in the sequel arrange for the Christian sinner, in the person of the younger son, to obtain pardon, unless in the person of the eider they first portray the Jewish. Now, if I shall succeed in showing that the Jewish fails to suit the comparison of the elder son, the consequence of course will be, that the Christian will not be admissible (as represented) by the joint figure of the younger son. For although the Jew withal be called \"a son,\" and an \"elder one,\" inasmuch as he had priority in adoption;[fn-13-P1398_391415:89-nf] although, too, he envy the Christian the reconciliation of God the Father,-a point which the opposite side most eagerly catches at,-still it will be no speech of a Jew to the Father: \"Behold, in how many years do I serve Thee, and Thy precept have I never transgressed.\" For when has the Jew not been a transgressor of the law; hearing with the ear, and not hearing;[fn-13-P1399_391816:90-nf] holding in hatred him who reproveth in the gates,[fn-14-P1400_391889:91-nf] and in scorn holy speech?[fn-14-P1401_391941:92-nf] So, too, it will be no speech of the Father to the Jew: \"Thou art always with Me, and all Mine are thine.\" For the Jews are pronounced \"apostate sons, begotten indeed and raised on high, but who have not understood the Lord, and who have quite forsaken the Lord, and have provoked unto anger the Holy One of Israel.\"[fn-14-P1402_392284:93-nf] That all things, plainly, were conceded to the Jew, we shall admit; but he has likewise had every more savoury morsel torn from his throat,[fn-14-P1403_392448:94-nf] not to say the very land of paternal promise. And accordingly the Jew at the present day, no less than the younger son, having squandered God's substance, is a beggar in alien territory, serving even until now its princes, that is, the princes of this world.[fn-14-P1404_392768:95-nf] Seek, therefore, the Christians some other as their brother; for the Jew the parable does not admit. Much more aptly would they have matched the Christian with the elder, and the Jew with the younger son, \"according to the analogy of faith,\"[fn-14-P1405_393055:96-nf] if the order of each people as intimated from Rebecca's womb[fn-14-P1406_393140:97-nf] permitted the inversion: only that (in that case) the concluding paragraph would oppose them; for it will he fitting for the Christian to rejoice, and not to grieve, at the restoration of Israel, if it he true, (as it is), that the whole of our hope is intimately united with the remaining expectation of Israel.[fn-14-P1407_393497:98-nf] Thus, even if some (features in the parable) are favourable, yet by others of a contrary significance the thorough carrying out of this comparison is destroyed; although (albeit all points be capable of corresponding with mirror-like accuracy) there he one cardinal danger in interpretations-the danger lest the felicity of our comparisons be tempered with a different aim from that which the subject-matter of each particular parable has bidden us (temper it). For we remember (to have seen) actors withal, white accommodating allegorical gestures to their ditties, giving expression to such as are far different from the immediate plot, and scene, and character, and yet with the utmost congruity. But away with extraordinary ingenuity, for it has nothing to do with our subject. Thus heretics, too, apply the self-same parables where they list, and exclude them (in other cases)-not where they ought-with the utmost aptitude. Why the utmost aptitude? Because from the very beginning they have moulded together the very subject-matters of their doctrines in accordance with the opportune incidences of the parables. Loosed as they are from the constraints of the rule of truth, they have had leisure, of course, to search into and put together those things of which the parables seem (to be symbolical).","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":25,"verse":22,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":28,"source_paragraph":"119","folder":"ANF-03","text":"Now there is no end to the uncertainty and irregularity of human opinion, until we come to the limits which God has prescribed. I shall at last retire within our own lines and firmly hold my ground there, for the purpose of proving to the Christian (the soundness of) my answers to the Philosophers and the Physicians. Brother (in Christ), on your own foundation[fn-28-P2844_975058:198-nf] build up your faith. Consider the wombs of the most sainted women instinct with the life within them, and their babes which not only breathed therein, but were even endowed with prophetic intuition. See how the bowels of Rebecca are disquieted,[fn-28-P2845_975329:199-nf] though her child-bearing is as yet remote, and there is no impulse of (vital) air. Behold, a twin offspring chafes within the mother's womb, although she has no sign as yet of the twofold nation. Possibly we might have regarded as a prodigy the contention of this infant progeny, which struggled before it lived, which had animosity previous to animation, if it had simply disturbed the mother by its restlessness within her. But when her womb opens, and the number of her offspring is seen, and their presaged condition known, we have presented to us a proof not merely of the (separate) souls of the infants, but of their hostile struggles too. He who was the first to be born was threatened with detention by him who was anticipated in birth, who was not yet fully brought forth, but whose hand only had been born. Now if he actually imbibed life, and received his soul, in Platonic style, at his first breath; or else, after the Stoic rule, had the earliest taste of animation on touching the frosty air; what was the other about, who was so eagerly looked for, who was still detained within the womb, and was trying to detain (the other) outside? I suppose he had not yet breathed when he seized his brother's heel;[fn-28-P2846_976575:200-nf] and was still warm with his mother's warmth, when he so strongly wished to be the first to quit the womb. What an infant! so emulous, so strong, and already so contentious; and all this, I suppose, because even now full of life! Consider, again, those extraordinary conceptions, which were more wonderful still, of the barren woman and the virgin: these women would only be able to produce imperfect offspring against the course of nature, from the very fact that one of them was too old to bear seed, and the other was pure from the contact of man. If there was to be bearing at all in the case, it was only fitting that they should be born without a soul, (as the philosopher would say, ) who had been irregularly conceived. However, even these have life, each of them in his mother's womb. Elizabeth exults with joy, (for) John had leaped in her womb;[fn-28-P2847_977451:201-nf] Mary magnifies the Lord, (for) Christ had instigated her within.[fn-28-P2848_977538:202-nf] The mothers recognise each their own offspring, being moreover each recognised by their infants, which were therefore of course alive, and were not souls merely, but spirits also. Accordingly you read the word of God which was spoken to Jeremiah, \"Before I formed thee in the belly, I knew thee.\"[fn-28-P2849_977854:203-nf] Since God forms us in the womb, He also breathes upon us, as He also did at the first creation, when \"the Lord God formed man, and breathed into him the breath of life.\"[fn-28-P2850_978042:204-nf] Nor could God have known man in the womb, except in his entire nature: \"And before thou camest forth out of the womb, I sanctified thee.\"[fn-28-P2851_978199:205-nf] Well, was it then a dead body at that early stage? Certainly not. For \"God is not the God of the dead, but of the living.\"","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":25,"verse":26,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":28,"source_paragraph":"119","folder":"ANF-03","text":"Now there is no end to the uncertainty and irregularity of human opinion, until we come to the limits which God has prescribed. I shall at last retire within our own lines and firmly hold my ground there, for the purpose of proving to the Christian (the soundness of) my answers to the Philosophers and the Physicians. Brother (in Christ), on your own foundation[fn-28-P2844_975058:198-nf] build up your faith. Consider the wombs of the most sainted women instinct with the life within them, and their babes which not only breathed therein, but were even endowed with prophetic intuition. See how the bowels of Rebecca are disquieted,[fn-28-P2845_975329:199-nf] though her child-bearing is as yet remote, and there is no impulse of (vital) air. Behold, a twin offspring chafes within the mother's womb, although she has no sign as yet of the twofold nation. Possibly we might have regarded as a prodigy the contention of this infant progeny, which struggled before it lived, which had animosity previous to animation, if it had simply disturbed the mother by its restlessness within her. But when her womb opens, and the number of her offspring is seen, and their presaged condition known, we have presented to us a proof not merely of the (separate) souls of the infants, but of their hostile struggles too. He who was the first to be born was threatened with detention by him who was anticipated in birth, who was not yet fully brought forth, but whose hand only had been born. Now if he actually imbibed life, and received his soul, in Platonic style, at his first breath; or else, after the Stoic rule, had the earliest taste of animation on touching the frosty air; what was the other about, who was so eagerly looked for, who was still detained within the womb, and was trying to detain (the other) outside? I suppose he had not yet breathed when he seized his brother's heel;[fn-28-P2846_976575:200-nf] and was still warm with his mother's warmth, when he so strongly wished to be the first to quit the womb. What an infant! so emulous, so strong, and already so contentious; and all this, I suppose, because even now full of life! Consider, again, those extraordinary conceptions, which were more wonderful still, of the barren woman and the virgin: these women would only be able to produce imperfect offspring against the course of nature, from the very fact that one of them was too old to bear seed, and the other was pure from the contact of man. If there was to be bearing at all in the case, it was only fitting that they should be born without a soul, (as the philosopher would say, ) who had been irregularly conceived. However, even these have life, each of them in his mother's womb. Elizabeth exults with joy, (for) John had leaped in her womb;[fn-28-P2847_977451:201-nf] Mary magnifies the Lord, (for) Christ had instigated her within.[fn-28-P2848_977538:202-nf] The mothers recognise each their own offspring, being moreover each recognised by their infants, which were therefore of course alive, and were not souls merely, but spirits also. Accordingly you read the word of God which was spoken to Jeremiah, \"Before I formed thee in the belly, I knew thee.\"[fn-28-P2849_977854:203-nf] Since God forms us in the womb, He also breathes upon us, as He also did at the first creation, when \"the Lord God formed man, and breathed into him the breath of life.\"[fn-28-P2850_978042:204-nf] Nor could God have known man in the womb, except in his entire nature: \"And before thou camest forth out of the womb, I sanctified thee.\"[fn-28-P2851_978199:205-nf] Well, was it then a dead body at that early stage? Certainly not. For \"God is not the God of the dead, but of the living.\"","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":25,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":36,"source_paragraph":"131","folder":"NPNF1-02","text":"What did Abraham mean by marrying Keturah after Sarah's death? Far be it from us to suspect him of incontinence, especially when he had reached such an age and such sanctity of faith. Or was he still seeking to beget children, though he held fast, with most approved faith, the promise of God that his children should be multiplied out of Isaac as the stars of heaven and the dust of the earth? And yet, if Hagar and Ishmael, as the apostle teaches us, signified the carnal people of the old covenant, why may not Keturah and her sons also signify the carnal people who think they belong to the new covenant? For both are called both the wives and the concubines of Abraham; but Sarah is never called a concubine (but only a wife). For when Hagar is given to Abraham, it is written. \"And Sarai, Abram's wife, took Hagar the Egyptian, her handmaid, after Abraham had dwelt ten years in the land of Canaan, and gave her to her husband Abram to be his wife.\"[fn-29-P2944_1636711:92-nf] And of Keturah, whom he took after Sarah's departure, we read, \"Then again Abraham took a wife, whose name was Keturah.\"[fn-29-P2945_1636851:93-nf] Lo! both are called wives, yet both are found to have been concubines; for the Scripture afterward says, \"And Abraham gave his whole estate unto Isaac his son. But unto the sons of his concubines Abraham gave gifts, and sent them away from his son Isaac, (while he yet lived,) eastward, unto the east country.\"[fn-29-P2946_1637180:94-nf] Therefore the sons of the concubines, that is, the heretics and the carnal Jews, have some gifts, but do not attain the promised kingdom; \"For they which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed, of whom it was said, In Isaac shall thy seed be called.\"[fn-29-P2947_1637537:95-nf] For I do not see why Keturah, who was married after the wife's death, should be called a concubine, except on account of this mystery. But if any one is unwilling to put such meanings on these things, he need not calumniate Abraham. For what if even this was provided against the heretics who were to be the opponents of second marriages, so that it might be shown that it was no sin in the case of the father of many nations himself, when, after his wife's death, he married again? And Abraham died when he was 175 years old, so that he left his son Isaac seventy-five years old, having begotten him when 100 years old.","title":"Book XVI","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":36,"source_paragraph":"131","folder":"NPNF1-02","text":"What did Abraham mean by marrying Keturah after Sarah's death? Far be it from us to suspect him of incontinence, especially when he had reached such an age and such sanctity of faith. Or was he still seeking to beget children, though he held fast, with most approved faith, the promise of God that his children should be multiplied out of Isaac as the stars of heaven and the dust of the earth? And yet, if Hagar and Ishmael, as the apostle teaches us, signified the carnal people of the old covenant, why may not Keturah and her sons also signify the carnal people who think they belong to the new covenant? For both are called both the wives and the concubines of Abraham; but Sarah is never called a concubine (but only a wife). For when Hagar is given to Abraham, it is written. \"And Sarai, Abram's wife, took Hagar the Egyptian, her handmaid, after Abraham had dwelt ten years in the land of Canaan, and gave her to her husband Abram to be his wife.\"[fn-29-P2944_1636711:92-nf] And of Keturah, whom he took after Sarah's departure, we read, \"Then again Abraham took a wife, whose name was Keturah.\"[fn-29-P2945_1636851:93-nf] Lo! both are called wives, yet both are found to have been concubines; for the Scripture afterward says, \"And Abraham gave his whole estate unto Isaac his son. But unto the sons of his concubines Abraham gave gifts, and sent them away from his son Isaac, (while he yet lived,) eastward, unto the east country.\"[fn-29-P2946_1637180:94-nf] Therefore the sons of the concubines, that is, the heretics and the carnal Jews, have some gifts, but do not attain the promised kingdom; \"For they which are the children of the flesh, these are not the children of God: but the children of the promise are counted for the seed, of whom it was said, In Isaac shall thy seed be called.\"[fn-29-P2947_1637537:95-nf] For I do not see why Keturah, who was married after the wife's death, should be called a concubine, except on account of this mystery. But if any one is unwilling to put such meanings on these things, he need not calumniate Abraham. For what if even this was provided against the heretics who were to be the opponents of second marriages, so that it might be shown that it was no sin in the case of the father of many nations himself, when, after his wife's death, he married again? And Abraham died when he was 175 years old, so that he left his son Isaac seventy-five years old, having begotten him when 100 years old.","title":"Book XVI","author":"Augustine"},{"chapter":25,"verse":23,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":37,"source_paragraph":"133","folder":"NPNF1-02","text":"Let us now see how the times of the city of God run on from this point among Abraham's descendants. In the time from the first year of Isaac's life to the seventieth, when his sons were born, the only memorable thing is, that when he prayed God that his wife, who was barren, might bear, and the Lord granted what he sought, and she conceived, the twins leapt while still enclosed in her womb. And when she was troubled by this struggle, and inquired of the Lord, she received this answer: \"Two nations are in thy womb, and two manner of people shall be separated from thy bowels; and the one people shall overcome the other people, and the elder shall serve the younger.\"[fn-29-P2951_1638969:96-nf] The Apostle Paul would have us understand this as a great instance of grace;[fn-29-P2952_1639066:97-nf] for the children being not yet born, neither having done any good or evil, the younger is chosen without any good desert and the elder is rejected, when beyond doubt, as regards original sin, both were alike, and as regards actual sin, neither had any. But the plan of the work on hand does not permit me to speak more fully of this matter now, and I have said much about it in other works. Only that saying, \"The elder shall serve the younger,\" is understood by our writers, almost without exception, to mean that the elder people, the Jews, shall serve the younger people, the Christians. And truly, although this might seem to be fulfilled in the Idumean nation, which was born of the elder (who had two names, being called both Esau and Edom. whence the name Idumeans), because it was afterwards to be overcome by the people which sprang from the younger, that is, by the Israelites, and was to become subject to them; yet it is more suitable to believe that, when it was said, \"The one people shall overcome the other people, and the elder shall serve the younger,\" that prophecy meant some greater thing; and what is that except what is evidently fulfilled in the Jews and Christians?","title":"Book XVI","author":"Augustine"},{"chapter":25,"verse":27,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":39,"source_paragraph":"137","folder":"NPNF1-02","text":"Isaac's two sons, Esau and Jacob, grew up together. The primacy of the elder was transferred to the younger by a bargain and agreement between them, when the elder immoderately lusted after the lentiles the younger had prepared for food, and for that price sold his birthright to him, confirming it with an oath. We learn from this that a person is to be blamed, not for the kind of food he eats, but for immoderate greed. Isaac grew old, and old age deprived him of his eyesight. He wished to bless the elder son, and instead of the elder, who was hairy, unwittingly blessed the younger, who put himself under his father's hands, having covered himself with kid-skins, as if bearing the sins of others. Lest we should think this guile of Jacob's was fraudulent guile, instead of seeking in it the mystery of a great thing, the Scripture has predicted in the words just before, \"Esau was a cunning hunter, a man of the field; and Jacob was a simple man, dwelling at home.\"[fn-29-P2961_1644401:100-nf] Some of our writers have interpreted this, \"without guile. But whether the Greek a!plastoj means without guile,\" or \"simple,\" or rather \"without reigning,\" in the receiving of that blessing what is the guile of the man without guile? What is the guile of the simple, what the fiction of the man who does not lie, but a profound mystery of the truth? But what is the blessing itself? \"See,\" he says, \"the smell of my son is as the smell of a full field which the Lord hath blessed: therefore God give thee of the dew of heaven, and of the fruitfulness of the earth, and plenty of corn and wine: let nations serve thee, and princes adore thee: and be lord of thy brethren, and let thy father's sons adore thee: cursed be he that curseth thee, and blessed be he that blesseth thee.\"[fn-29-P2962_1645202:101-nf] The blessing of Jacob is therefore a proclamation of Christ to all nations. It is this which has come to pass, and is now being fulfilled. Isaac is the law and the prophecy: even by the mouth of the Jews Christ is blessed by prophecy as by one who knows not, because it is itself not understood. The world like a field is filled with the odor of Christ's name: His is the blessing of the dew of heaven, that is, of the showers of divine words; and of the fruitfulness of the earth, that is, of the gathering together of the peoples: His is the plenty of corn and wine, that is, the multitude that gathers bread and wine in the sacrament of His body and blood. Him the nations serve, Him princes adore. He is the Lord of His brethren, because His people rules over the Jews. Him His Father's sons adore, that is, the sons of Abraham according to faith; for He Himself is the son of Abraham according to the flesh. He is cursed that curseth Him, and he that blesseth Him is blessed. Christ, I say, who is ours is blessed, that is, truly spoken of out of the mouths of the Jews, when, although erring, they yet sing the law and the prophets, and think they are blessing another for whom they erringly hope. So, when the elder son claims the promised blessing, Isaac is greatly afraid, and wonders when he knows that he has blessed one instead of the other, and demands who he is; yet he does not complain that he has been deceived, yea, when the great mystery is revealed to him, in his secret heart he at once eschews anger, and confirms the blessing. \"Who then,\" he says, \"hath hunted me venison, and brought it me, and I have eaten of all before thou camest, and have blessed him, and he shall be blessed?\"[fn-29-P2963_1646935:102-nf] Who would not rather have expected the curse of an angry man here, if these things had been done in an earthly manner, and not by inspiration from above? O things done, yet done prophetically; on the earth, yet celestially; by men, yet divinely! If everything that is fertile of so great mysteries should be examined carefully, many volumes would be filled; but the moderate compass fixed for this work compels us to hasten to other things.","title":"Book XVI","author":"Augustine"},{"chapter":25,"verse":23,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":44,"source_paragraph":"149","folder":"NPNF1-02","text":"Now, as Isaac's two sons, Esau and Jacob, furnished a type of the two people, the Jews and the Christians (although as pertains to carnal descent it was not the Jews but the Idumeans who came of the seed of Esau, nor the Christian nations but rather the Jews who came of Jacob's; for the type holds only as regards the saying, \"The elder shall serve the younger\"[fn-29-P2998_1661042:120-nf] ), so the same thing happened in Joseph's two sons; for the elder was a type of the Jews, and the younger of the Christians. For when Jacob was blessing them, and laid his fight hand on the younger, who was at his left, and his left hand on the elder, who was at his right, this seemed wrong to their father, and he admonished his father by trying to correct his mistake and show him which was the elder. But he would not change his hands, but said, \"I know, my son, I know. He also shall become a people, and he also shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-29-P2999_1661700:121-nf] And these two promises show the same thing. For that one is to become \"a people;\" this one \"a multitude of nations.\" And what can be more evident than that these two promises comprehend the people of Israel, and the whole world of Abraham's seed, the one according to the flesh, the other according to faith?","title":"Book XVI","author":"Augustine"},{"chapter":25,"verse":17,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":37,"source_paragraph":"126","folder":"NPNF1-05","text":"The Scripture does not inform us whether before Abraham's time righteous men or their children were marked by any bodily or visible sign.[fn-36-P3692_1410502:73-nf] Abraham himself, indeed, received the sign of circumcision, a seal of the righteousness of faith.[fn-36-P3693_1410617:74-nf] And he received it with this accompanying injunction: All the male infants of his household were from that very time to be circumcised, while fresh from their mother's womb, on the eighth day from their birth;[fn-36-P3694_1410845:75-nf] so that even they who were not yet able with the heart to believe unto righteousness, should nevertheless receive the seal of the righteousness of faith. And this command was imposed with so fearful a sanction, that God said: \"That soul shall be cut off from his people, whose flesh of his foreskin is not circumcised on the eighth day.\"[fn-36-P3695_1411204:76-nf] If inquiry be made into the justice of so terrible a penalty, will not the entire argument of these men about free will, and the laudable soundness and purity of nature, however cleverly maintained, fall to pieces, struck down and fractured to atoms? For, pray tell me, what evil has an infant committed of his own will, that, for the negligence of another in not circumcising him, he himself must be condemned, and with so severe a condemnation, that soul must be cut off from his people? It was not of any temporal death that this fear was inflicted, since of righteous persons, when they died, it used rather to be said, \"And he was gathered unto his people;\"[fn-36-P3696_1411887:77-nf] or, \"He was gathered to his fathers:\"[fn-36-P3697_1411944:78-nf] for no attempt to separate a man from his people is long formidable to him, when his own people is itself the people of God.","title":"Book II.","author":"Augustine"},{"chapter":25,"verse":7,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":5,"source_paragraph":"65","folder":"NPNF1-02","text":"In his times also, by the promise of God, Isaac, the son of Abraham, was born to his father when he was a hundred years old, of Sarah his wife, who, being barren and old, had already lost hope of issue. Aralius was then the fifth king of the Assyrians. To Isaac himself, in his sixtieth year, were born twin-sons, Esau and Jacob, whom Rebecca his wife bore to him, their grandfather Abraham, who died on completing a hundred and seventy years, being still alive, and reckoning his hundred and sixtieth year.[fn-32-P3277_1793429:2-nf] At that time there reigned as the seventh kings,-among the Assyrians, that more ancient Xerxes, who was also called Balaeus; and among the Sicyons, Thuriachus, or, as some write his name, Thurimachus. The kingdom of Argos, in which Inachus reigned first, arose in the time of Abraham's grandchildren. And I must not omit what Varro relates, that the Sicyons were also wont to sacrifice at the tomb of their seventh king Thuriachus. In the reign of Armamitres in Assyria and Leucippus in Sicyon as the eighth kings, and of Inachus as the first in Argos, God spoke to Isaac, and promised the same two things to him as to his father,-namely, the land of Canaan to his seed, and the blessing of all nations in his seed. These same things were promised to his son, Abraham's grandson, who was at first called Jacob, afterwards Israel, when Belocus was the ninth king of Assyria, and Phoroneus, the son of Inachus, reigned as the second king of Argos, Leucippus still continuing king of Sicyon. In those times, under the Argive king Phoroneus, Greece was made more famous by the institution of certain laws and judges. On the death of Phoroneus, his younger brother Phegous built a temple at his tomb, in which he was worshipped as God, and oxen were sacrificed to him. I believe they thought him worthy of so great honor, because in his part of the kingdom (for their father had divided his territories between them, in which they reigned daring his life) he had founded chapels for the worship of the gods, and had taught them to measure time, by months and years, and to that extent to keep count and reckoning of events. Men still uncultivated, admiring him for these novelties, either fancied he was, or resolved that he should be made, a god after his death. Lo also is said to have been the daughter of Inachus, who was afterwards called Isis, when she was worshipped in Egypt as a great goddess; although others write that she came as a queen out of Ethiopia, and because she ruled extensively and justly, and instituted for her subjects letters and many useful things, such divine honor was given her there after she died, that it any one said she had been human, he was charged with a capital crime.","title":"Book XVIII","author":"Augustine"},{"chapter":25,"verse":26,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":5,"source_paragraph":"42","folder":"NPNF1-03","text":"6. In all things, indeed, not only ought our own eye to be kept fixed upon the end of the commandment, which is \"charity, out of a pure heart, and a good conscience, and faith unfeigned,\"[fn-28-P2840_1306179:15-nf] to which we should make all that we utter refer; but in like manner ought the gaze of the person whom we are instructing by our utterance to be moved[fn-28-P2841_1306347:16-nf] toward the same, and guided in that direction. And, in truth, for no other reason were all those things which we read in the Holy Scriptures written, previous to the Lord's advent, but for this,-namely, that His advent might be pressed upon the attention, and that the Church which was to be, should be intimated beforehand, that is to say, the people of God throughout all nations; which Church is His body, wherewith also are united and numbered all the saints who lived in this world, even before His advent, and who believed then in His future coming, just as we believe in His past coming. For (to use an illustration) Jacob, at the time when he was being born, first put forth from the womb a hand, with which also he held the foot of the brother who was taking priority of him in the act of birth; and next indeed the head followed, and thereafter, at last, and as matter of course, the rest of the members:[fn-28-P2842_1307354:17-nf] while, nevertheless the head in point of dignity and power has precedence, not only of those members which followed it then, but also of the very hand which anticipated it in the process of the birth, and is really the first, although not in the matter of the time of appearing, at least in the order of nature. And in an analogous manner, the Lord Jesus Christ, previous to His appearing in the fiesta, and coming forth in a certain manner out of the womb of His secrecy, before the eyes of men as Man, the Mediator between God and men,[fn-28-P2843_1307912:18-nf] \"who is over all, God blessed for ever,\"[fn-28-P2844_1307972:19-nf] sent before Him, in the person of the holy patriarchs and prophets, a certain portion of His body, wherewith, as by a hand, He gave token beforetime of His own approaching birth, and also supplanted[fn-28-P2845_1308188:20-nf] the people who were prior to Him in their pride, using for that purpose the bonds of the law, as if they were His five fingers. For through five epochs of times[fn-28-P2846_1308445:21-nf] there was no cessation in the foretelling and prophesying of His own destined coming; and in a manner consonant with this, he through whom the law was given wrote five books; and proud men, who were carnally minded, and sought to \"establish their own righteousness,\"[fn-28-P2847_1308737:22-nf] were not filled with blessing by the open hand of Christ, but were debarred from such good by the hand compressed and closed; and therefore their feet were tied, and \"they fell, while we are risen, and stand upright.\"[fn-28-P2848_1308971:23-nf] But although, as I have said, the Lord Christ did thus send before Him a certain portion of His body, in the person of those holy men who came before Him as regards the time of birth, nevertheless He is Himself the Head of the body, the Church,[fn-28-P2849_1309232:24-nf] and all these have been attached to that same body of which He is the head, in virtue of their believing in Him whom they announced prophetically. For they were: not sundered (from that body) in consequence of fulfilling their course before Him, but rather were they made one with the same by reason of their obedience. For although the hand may be put forward away before the head, still it has its connection beneath the head. Wherefore all things which were written aforetime were written in order that we might be taught thereby,[fn-28-P2850_1309783:25-nf] and were our figures, and happened in a figure in the ease of these men. Moreover they were written for our sakes, upon whom the end of the ages has come.[fn-28-P2851_1309955:26-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":25,"verse":26,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":21,"source_paragraph":"85","folder":"NPNF1-03","text":"33. \"But in truth there were not wanting in those times righteous men also of the kind to seek God piously and to overcome the pride of the devil, citizens of that holy community, who were made whole by the humiliation of Christ, which was then only destined to enter, but was revealed to them by the Spirit. From among these, Abraham, a pious and faithful servant of God, was chosen, in order that to him might be shown the sacrament of the Son of God, so that thus, in virtue of the imitation of his faith, all the faithful of all nations might be called his children in the future. Of him was born a people, by whom the one true God who made heaven and earth should be worshipped when all other nations did service to idols and evil spirits. In that people, plainly, the futureChurch was much more evidently prefigured.For in it there was a carnal multitude that worshipped God with a view to visible benefits. But in it there were also a few who thought of the future rest, and looked longingly for the heavenly fatherland, to whom through prophecy was revealed the coming humiliation of God in the person of our King and Lord Jesus Christ, in order that they might be made whole of all pride and arrogance through that faith. And with respect to these saints who in point of time had precedence of the birth of the Lord, not only their speech, but also their life, and their marriages, and their children, and their doings, constituted a prophecy of this time, at which the Church is being gathered together out of all nations through faith in the passion of Christ. By the instrumentality of those holy patriarchs and prophets this carnal people of Israel, who at a later period were also called Jews, had ministered unto them at once those visible benefits which they eagerly desired of the Lord in a carnal manner, and those chastisements, in the form of bodily punishments, which were intended to terrify them for the time, as was befitting for their obstinacy. And in all these, nevertheless, there were also spiritual mysteries signified, such as were meant to bear upon Christ and the Church; of which Church those saints also were members, although they existed in this life previous to the birth of Christ, the Lord, according to the flesh. For this same Christ, the only-begotten Son of God, the Word of the Father, equal and co-eternal with the Father, by whom all things were made, was Himself also made man for our sakes, in order that of the whole Church, as of His whole body, He might be the Head. But just as when the whole man is in the process of being born, although he may put the hand forth first in the act of birth, yet is that hand joined and compacted together with the whole body under the bead, even as also among these same patriarchs some were born[fn-29-P2997_1403321:113-nf] with the hand put forth first as a sign of this very thing: so all the saints who lived upon the earth previous to the birth of our Lord Jesus Christ, although they were born antecedently, were nevertheless united under the Head with that universal body of which He is the Head.","title":"Introductory Notice.","author":"Augustine"},{"chapter":25,"verse":26,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-05","text":"In like manner before him Jacob, having taken hold of his brother's heel, was called a supplanter[fn-22-P2282_1480934:67-nf] , from the attitude in which he came to the birth. For those who are learned in such matters tell us that such is the interpretation of the word \"Jacob,\" as translated into Greek. So, too, Pharez was so named by his nurse from the incident at his birth[fn-22-P2283_1481206:68-nf] , yet no one on that account, like Eunomius, displayed any jealousy of his assuming an authority above that of God. Moreover the mothers of the patriarchs gave them their names, as Reuben, and Simeon, and Levi[fn-22-P2284_1481439:69-nf] , and all those who came after them. And no one started up, like our new author, as patron of Divine providence, to forbid women to usurp Divine authority by the imposition of names. And what shall we say of other particulars in the sacred record, such as the \"waters of strife,\" and the \"place of mourning,\" and the \"hill of the foreskins,\" and the \"valley of the cluster,\" and the \"field of blood,\" and such-like names, of human imposing, but oftentimes recorded to have been uttered by the Person of God, from which we may learn that men may notify the meaning of things by words without presumption, and that the Divine nature does not depend on words for its evidence to itself?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":25,"verse":24,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":24,"source_paragraph":"100","folder":"NPNF1-02","text":"33. But to desire to predict the characters, the acts, and the fate of those who are born from such an observation, is a great delusion and great madness. And among those at least who have any sort of acquaintance with matters of this kind (which, indeed, are only fit to be unlearnt again), this superstition is refuted beyond the reach of doubt. For the observation is of the position of the stars, which they call constellations, at the time when the person was born about whom these wretched men are consulted by their still more wretched dupes. Now it may happen that, in the case of twins, one follows the other out of the womb so closely that there is no interval of time between them that can be apprehended and marked in the position of the constellations. Whence it necessarily follows that twins are in many cases born under the same stars, while they do not meet with equal fortune either in what they do or what they suffer, but often meet with fates so different that one of them has a most fortunate life, the other a most unfortunate. As, for example, we are told that Esau and Jacob were born twins, and in such close succession, that Jacob, who was born last, was found to have laid hold with his hand upon the heel of his brother, who preceded him.[fn-49-P4939_2667864:48-nf] Now, assuredly, the day and hour of the birth of these two could not be marked in any way that would not give both the same constellation. But what a difference there was between the characters, the actions, the labors, and the fortunes of these two, the Scriptures bear witness, which are now so widely spread as to be in the mouth of all nations.","title":"Book II","author":"Augustine"},{"chapter":25,"verse":23,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"76","folder":"ANF-05","text":"In Genesis: \"And the Lord said unto Rebekah, Two nations are in thy womb, and two peoples shall be separated from thy belly; and the one people shall overcome the other people; and the elder shall serve the younger.\"[fn-80-P8055_2686407:79-nf] Also in Hosea: \"I will call them my people that are not my people, and her beloved that was not beloved. For it shall be, in that place in which it shall be called not my people, they shall be called the sons of the living God.\"[fn-80-P8056_2686655:80-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":25,"verse":23,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"144","folder":"NPNF2-10","text":"113. To show them, however, the weakness and transparency of their objection, though it has no real relation to any truth, divine or human, I will prove to them that men have existed before they were born. Else, let them show that Jacob, who whilst yet hidden in the secret chamber of his mother's womb supplanted his brother, had not been appointed and ordained, ere ever he was born;[fn-54-P5417_1397808:103-nf] let them show that Jeremiah had not likewise been so, before his birth, -Jeremiah, to whom the message comes: \"Before I formed thee in thy mother's womb, I knew thee; and before thou camest forth from the belly, I sanctified thee, and appointed thee for a prophet amongst the nations.\"[fn-54-P5418_1398115:104-nf] What testimony can we have stronger than the case of this great prophet, who was sanctified before he was born, and known before he was shaped?","title":"Book IV.","author":"St. Ambrose"},{"chapter":25,"verse":21,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":14,"source_paragraph":"50","folder":"ANF-01","text":"But let us see if this people[fn-33-P3358_570460:187-nf] is the heir, or the former, and if the covenant belongs to us or to them. Hear ye now what the Scripture saith concerning the people. Isaac prayed for Rebecca his wife, because she was barren; and she conceived.[fn-33-P3359_570702:188-nf] Furthermore also, Rebecca went forth to inquire of the Lord; and the Lord said to her, \"Two nations are in thy womb, and two peoples in thy belly; and the one people shall surpass the other, and the elder shall serve the younger.\"[fn-33-P3360_570954:189-nf] You ought to understand who was Isaac, who Rebecca, and concerning what persons He declared that this people should be greater than that. And in another prophecy Jacob speaks more clearly to his son Joseph, saying, \"Behold, the Lord hath not deprived me of thy presence; bring thy sons to me, that I may bless them.\"[fn-33-P3361_571292:190-nf] And he brought Manasseh and Ephraim, desiring that Manasseh[fn-33-P3362_571379:191-nf] should be blessed, because he was the elder. With this view Joseph led him to the right hand of his father Jacob. But Jacob saw in spirit the type of the people to arise afterwards. And what says [the Scripture]? And Jacob changed the direction of his bands, and laid his fight hand upon the head of Ephraim, the second and younger, and blessed him. And Joseph said to Jacob, \"Transfer thy right hand to the head of Manasseh,[fn-33-P3363_571893:192-nf] for he is my first-born son.\"[fn-33-P3364_572011:193-nf] And Jacob said, \"I know it, my son, I know it; but the elder shall serve the younger: yet he also shall be blessed.\"[fn-33-P3365_572152:194-nf] Ye see on whom he laid[fn-33-P3366_572199:195-nf] [his hands], that this people should be first, and heir of the covenant. If then, still further, the same thing was intimated through Abraham, we reach the perfection of our knowledge. What, then, says He to Abraham? \"Because thou hast believed,[fn-33-P3367_572478:196-nf] it is imputed to thee for righteousness: behold, I have made thee the father of those nations who believe in the Lord while in [a state of] uncircumcision.\"[fn-33-P3368_572829:197-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":25,"verse":23,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":14,"source_paragraph":"50","folder":"ANF-01","text":"But let us see if this people[fn-33-P3358_570460:187-nf] is the heir, or the former, and if the covenant belongs to us or to them. Hear ye now what the Scripture saith concerning the people. Isaac prayed for Rebecca his wife, because she was barren; and she conceived.[fn-33-P3359_570702:188-nf] Furthermore also, Rebecca went forth to inquire of the Lord; and the Lord said to her, \"Two nations are in thy womb, and two peoples in thy belly; and the one people shall surpass the other, and the elder shall serve the younger.\"[fn-33-P3360_570954:189-nf] You ought to understand who was Isaac, who Rebecca, and concerning what persons He declared that this people should be greater than that. And in another prophecy Jacob speaks more clearly to his son Joseph, saying, \"Behold, the Lord hath not deprived me of thy presence; bring thy sons to me, that I may bless them.\"[fn-33-P3361_571292:190-nf] And he brought Manasseh and Ephraim, desiring that Manasseh[fn-33-P3362_571379:191-nf] should be blessed, because he was the elder. With this view Joseph led him to the right hand of his father Jacob. But Jacob saw in spirit the type of the people to arise afterwards. And what says [the Scripture]? And Jacob changed the direction of his bands, and laid his fight hand upon the head of Ephraim, the second and younger, and blessed him. And Joseph said to Jacob, \"Transfer thy right hand to the head of Manasseh,[fn-33-P3363_571893:192-nf] for he is my first-born son.\"[fn-33-P3364_572011:193-nf] And Jacob said, \"I know it, my son, I know it; but the elder shall serve the younger: yet he also shall be blessed.\"[fn-33-P3365_572152:194-nf] Ye see on whom he laid[fn-33-P3366_572199:195-nf] [his hands], that this people should be first, and heir of the covenant. If then, still further, the same thing was intimated through Abraham, we reach the perfection of our knowledge. What, then, says He to Abraham? \"Because thou hast believed,[fn-33-P3367_572478:196-nf] it is imputed to thee for righteousness: behold, I have made thee the father of those nations who believe in the Lord while in [a state of] uncircumcision.\"[fn-33-P3368_572829:197-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":25,"verse":5,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-03","text":"25. So then, as we are not to deny that this is the gift of God, we are thus to understand that there be some gifts of God possessed by the sons of that Jerusalem which is above,[fn-48-P4823_2370689:74-nf] and free, and mother of us all, (for these are in some sort the hereditary possessions in which we are \"heirs of God and joint-heirs with Christ:\") but some other which may be received even by the sons of concubines to whom carnal Jews and schismatics or heretics are compared. For though it be written, \"Cast out the bondmaid and her son, for the son of the bondmaid shall not be heir with my son Isaac:\"[fn-48-P4824_2371113:75-nf] and though God said to Abraham, \"In Isaac shall thy seed be called:\" which the Apostle hath so interpreted as to say, \"That is, not they which be sons of the flesh, these be the sons of God; but the sons of the promise are counted for the seed;\"[fn-48-P4825_2371395:76-nf] that we might understand the seed of Abraham in regard of Christ to pertain by reason of Christ to the sons of God, who are Christ's body and members, that is to say, the Church of God, one, true, very-begotten, catholic, holding the godly faith; not the faith which works through elation or fear, but \"which worketh by love; \"[fn-48-P4826_2371761:77-nf] nevertheless, even the sons of the concubines, when Abraham sent them away from his son Isaac, he did not omit to bestow upon them some gifts, that they might not be left in every way empty, but not that they should be held as heirs. For so we read: \"And Abraham gave all his estate unto Isaac; and to the sons of his concubines gave Abraham gifts, and sent them away from his son Isaac.\"[fn-48-P4827_2372166:78-nf] If then we be sons of Jerusalem the free, let us understated that other be the gifts of them which are put out of the inheritance, other the gifts of them which be heirs. For these be the heirs, to whom is said, \"Ye have not received the spirit of bondage again to fear, but ye have received the spirit of adoption of sons, whereby we cry, Abba, Father.\"[fn-48-P4828_2372542:79-nf] ","title":"On Patience","author":"Augustine"},{"chapter":25,"verse":34,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":15,"source_paragraph":"46","folder":"ANF-03","text":"But how Paul, an apostle, from being a persecutor, who first of all shed the blood of the church, though afterwards he exchanged the sword for the pen, and turned the dagger into a plough, being first a ravening wolf of Benjamin, then himself supplying food as did Jacob,[fn-110-P11090_3148521:92-nf] -how he, (I say, ) speaks in favour of martyrdoms, now to be chosen by himself also, when, rejoicing over the Thessalonians, he says, \"So that we glory in you in the churches of God, for your patience and faith in all your persecutions and tribulations, in which ye endure a manifestation of the righteous judgment of God, that ye may be accounted worthy of His kingdom, for which ye also suffer![fn-110-P11091_3148948:93-nf] As also in his Epistle to the Romans: \"And not only so, but we glory in tribulations also, being sure that tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-110-P11092_3149181:94-nf] And again: \"And if children, then heirs, heirs indeed of God, and joint-heirs with Christ: if so be that we suffer with Him, that we may be also glorified together. For I reckon that the sufferings of this time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-110-P11093_3149485:95-nf] And therefore he afterward says: \"Who shall separate us from the love of God? Shall tribulation, or distress, or famine, or nakedness, or peril, or sword? (As it is written: For Thy sake we are killed all the day long; we have been counted as sheep for the slaughter, ) Nay, in all these things we are more than conquerors, through Him who loved us. For we are persuaded, that neither death, nor life, nor power, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-110-P11094_3150053:96-nf] But further, in recounting his own sufferings to the Corinthians, he certainly decided that suffering must be borne: \"In labours, (he says, ) more abundant, in prisons very frequent, in deaths oft. Of the Jews five times received I forty stripes, save one; thrice was I beaten with rods; once was I stoned,\"[fn-110-P11095_3150381:97-nf] and the rest. And if these severities will seem to be more grievous than martyrdoms, yet once more he says: \"Therefore I take pleasure in infirmities, in reproaches, in necessities, in persecutions, in distresses for Christ's sake.\"[fn-110-P11096_3150634:98-nf] He also says, in verses occurring in a previous part of the epistle: \"Our condition is such, that we are troubled on every side, yet not distressed; and are in need, but not in utter want; since we are harassed by persecutions, but not forsaken; it is such that we are east down, but not destroyed; always bearing about in our body the dying of Christ.\"[fn-110-P11097_3151009:99-nf] \"But though,\" says he, \"our outward man perisheth\"-the flesh doubtless, by the violence of persecutions-\"yet the inward man is renewed day by day\"-the soul, doubtless, by hope in the promises. \"For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory; while we look not at the things which are seen, but at the things which are not seen. For the things which are seen are temporal\"-he is speaking of troubles; \"but the things which are not seen are eternal\"-he is promising rewards. But writing in bonds to the Thessalonians,[fn-110-P11098_3151615:100-nf] he certainly affirmed that they were blessed, since to them it had been given not only to believe on Christ, but also to suffer for His sake. \"Having,\" says he, \"the same conflier which ye both saw in me, and now hear to be in me.\"[fn-110-P11099_3151899:101-nf] \"For though I are offered upon the sacrifice, I joy and rejoice with you all; in like manner do ye also joy and rejoice with me.\" You see what he decides the bliss of martyrdom to be, in honour of which he is providing a festival of mutual joy. When at length he had come to be very near the attainment of his desire, greatly rejoicing in what he saw before him, he writes in these terms to Timothy: \"For I am already being offered, and the time of my departure is at hand. I have fought the good fight, I have finished my course, I have kept the faith; there is laid up for me the crown which the Lord will give me on that day\"[fn-111-P11100_3152549:102-nf] -doubtless of his suffering. Admonition enough did he for his part also give in preceding passages: \"It is a faithful saying: For if we are dead with Christ, we shall also live with Him; if we suffer, we shall also reign with Him; if we deny Him, He also will deny us; if we believe not, yet He is faithful: He cannot deny Himself.\"[fn-111-P11101_3152903:103-nf] \"Be not thou, therefore, ashamed of the testimony of our Lord, nor of me His prisoner; \"[fn-111-P11102_3153013:104-nf] for he had said before: \"For God hath not given us the spirit of fear, but of power, and of love, and of a sound mind.\"[fn-111-P11103_3153153:105-nf] For we suffer with power from love toward God, and with a sound mind, when we suffer for our blamelessness. But further, if He anywhere enjoins endurance, for what more than for sufferings is He providing it? If anywhere He tears men away from idolatry, what more than martyrdoms takes the lead, in tearing them away to its injury?","title":"Scorpiace.","author":"Tertullian"},{"chapter":25,"verse":10,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":16,"source_paragraph":"135","folder":"NPNF2-10","text":"89. The divine law has bound together husband and wife by its authority, and yet mutual love remains a difficult matter. For God took a rib from the man, and formed the woman so as to join them one to the other, and said: \"They shall be one flesh.\"[fn-75-P7576_1972728:102-nf] He said this not of a second marriage but of the first, for neither did Eve take a second husband, nor does holy Church recognize a second bridegroom. \"For that is a great mystery in Christ and in the Church.[fn-75-P7577_1972957:103-nf] Neither, again, did Isaac know another wife besides Rebecca,[fn-75-P7578_1973037:104-nf] nor bury his father, Abraham, with any wife but Sarah.\"[fn-75-P7579_1973115:105-nf] ","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":25,"verse":31,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":23,"source_paragraph":"80","folder":"ANF-05","text":"And indeed I could set forth the treatment of this subject by all heavenly Scriptures, and set in motion, so to speak, a perfect forest of texts concerning that manifestation of the divinity of Christ, except that I have not so much undertaken to speak against this special form of heresy, as to expound the rule of truth concerning the person of Christ. Although, however, I must hasten to other matters, I do not think that I must pass over this point, that in the Gospel the Lord declared, by way of signifying His majesty, saying, \"Destroy this temple, and in three days I will build it up again.\"[fn-103-P10320_3237144:166-nf] Or when, in another passage, and on another subject, He declares, \"I have power to lay down my life, and again to take it up; for this commandment I have received of my Father.\"[fn-103-P10321_3237343:167-nf] Now who is it who says that He can lay down His life, or can Himself recover His life again, because He has received it of His Father? Or who says that He can again resuscitate and rebuild the destroyed temple of His body, except because He is the Word who is from the Father, who is with the Father, \"by whom all things were made, and without whom nothing was made; \"[fn-103-P10322_3237732:168-nf] the imitator[fn-103-P10323_3237764:169-nf] of His Father's works and powers, \"the image of the invisible God; \"[fn-103-P10324_3238147:170-nf] \"who came down from heaven; \"[fn-103-P10325_3238197:171-nf] who testified what things he had seen and heard; who \"came not to do His own will, but rather to do the will of the Father,\"[fn-103-P10326_3238347:172-nf] by whom He had been sent for this very purpose, that being made the \"Messenger of Great Counsel,\"[fn-103-P10327_3238466:173-nf] He might unfold to us the laws of the heavenly mysteries; and who as the Word made flesh dwelt among us, of us this Christ is proved to be not man only, because He was the son of man, but also God, because He is the Son of God? And if by the apostle Christ is called \"the first-born of every creature,\"[fn-103-P10328_3238789:174-nf] how could He be the first-born of every creature, unless because according to His divinity the Word proceeded from the Father before every creature? And unless the heretics receive it thus, they will be constrained to show that Christ the man was the first-born of every creature; which they will not be able to do. Either, therefore, He is before every creature, that He may be the first-born of every creature, and He is not man only, because man is after every creature; or He is man only, and He is after every creature. And how is He the first-born of every creature, except because being that Word which is before every creature; and therefore, the first-born of every creature, He becomes flesh and dwells in us, that is, assumes that man's nature which is after every creature, and so dwells with him and in him, in us, that neither is humanity taken away from Christ, nor His divinity denied? For if He is only before every creature, humanity is taken away from Him; but if He is only man, the divinity which is before every creature is interfered with. Both of these, therefore, are leagued together in Christ, and both are conjoined, and both are linked with one another. And rightly, as there is in Him something which excels the creature, the agreement of the divinity and the humanity seems to be pledged in Him: for which reason He who is declared as made the \"Mediator between God and man\"[fn-103-P10329_3240515:175-nf] is revealed to have associated in Himself God and man. And if the same apostle says of Christ, that \"having put off the flesh, He spoiled powers, they being openly triumphed over in Himself,\"[fn-103-P10330_3240729:176-nf] he certainly did not without a meaning propound that the flesh was put off, unless because he wished it to be understood that it was again put on also at the resurrection. Who, therefore, is He that thus put off and put on the flesh? Let the heretics seek out. For we know that the Word of God was invested with the substance of flesh, and that He again was divested of the same bodily material, which again He took up in the resurrection and resumed as a garment. And yet Christ could neither have been divested of nor invested with manhood, had He been only man: for man is never either deprived of nor invested with himself. For that must be something else, whatever it may be, which by any other is either taken away or put on. Whence, reasonably, it was the Word of God who put off the flesh, and again in the resurrection put it on, since He put it off because at His birth He had been invested with it. Therefore in Christ it is God who is invested, and moreover must be divested, because He who is invested must also likewise be He who is divested; whereas, as man, He is invested with and divested of, as it were, a certain tunic of the compacted body.[fn-103-P10331_3241913:177-nf] And therefore by consequence He was, as we have said, the Word of God, who is revealed to be at one time invested, at another time divested of the flesh. For this, moreover, He before predicted in blessings: \"He shall wash His garment in wine, and His clothing in the blood of the grape.\"[fn-103-P10332_3242355:178-nf] If the garment in Christ be the flesh, and the clothing itself be the body, let it be asked who is He whose body is clothing, and garment flesh? For to us it is evident that the flesh is the garment, and the body the clothing of the Word; and He washed His bodily substance, and purified the material of the flesh in blood, that is, in wine, by His passion, in the human character that He had undertaken. Whence, if indeed He is washed, He is man, because the garment which is washed is the flesh; but He who washes is the Word of God, who, in order that He might wash the garment, was made the taker-up of the garment. Rightly, from that substance which is taken that it might be washed, He is revealed as a man, even as from the authority of the Word who washed it He is manifested to be God.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":25,"verse":24,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chle, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":25,"verse":24,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chle, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":25,"verse":29,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":15,"source_paragraph":"62","folder":"NPNF1-04","text":"21. Therefore the heretic is not \"the first to seize baptism,\" since he has received it from the Church. Nor, though he seceded, could baptism have been lost by him whom we assert no longer to retain the Church, and yet allow to retain baptism. Nor does any one \"yield his birthright, and give it to a heretic,\"[fn-37-P3720_2069925:41-nf] because he says that he took away with him what he could not give lawfully, but what would yet be according to law when given; or that he no longer has lawfully what yet is in accordance with law in his possession. But the birthright rests only in a holy conversation and good life, to which all belong of whom that bride consists as her members which has no spot or wrinkle,[fn-37-P3721_2070328:42-nf] or that dove that groans amid the wickedness of the many crows,-unless it be that, while Esau lost his birthright from his lust after a mess of pottage,[fn-37-P3722_2070549:43-nf] we are yet to hold that it is retained by defrauders, robbers, usurers, envious persons, drunkards and the like, over whose existence in the Church of his time Cyprian groaned in his epistles. Wherefore, either it is not the same thing to retain the Church and to retain the birthright in divine things, or, if every one who retains the Church also retains the birthright, then all those wicked ones do not retain the Church who yet both seem and are allowed by every one of us to give baptism within the Church; for no one, save the man who is wholly ignorant of sacred things, would say that they retain the birthright in sacred things.","title":"Book V.","author":"Augustine"},{"chapter":25,"verse":23,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"159","folder":"ANF-01","text":"2. The history of Isaac, too, is not without a symbolical character. For in the Epistle to the Romans, the apostle declares: \"Moreover, when Rebecca had conceived by one, even by our father Isaac,\" she received answer[fn-84-P8435_2365441:318-nf] from the Word, \"that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, Two nations are in thy womb, and two manner of people are in thy body; and the one people shall overcome the other, and the eider shall serve the younger.\"[fn-84-P8436_2365774:319-nf] From which it is evident, that not only [were there] prophecies of the patriarchs, but also that the children brought forth by Rebecca were a prediction of the two nations; and that the one should be indeed the greater, but the other the less; that the one also should be under bondage, but the other free; but [that both should be] of one and the same father. Our God, one and the same, is also their God, who knows hidden things, who knoweth all things before they can come to pass; and for this reason has He said, \"Jacob have I loved, but Esau have I hated.\"[fn-84-P8437_2366374:320-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":23,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"159","folder":"ANF-01","text":"2. The history of Isaac, too, is not without a symbolical character. For in the Epistle to the Romans, the apostle declares: \"Moreover, when Rebecca had conceived by one, even by our father Isaac,\" she received answer[fn-84-P8435_2365441:318-nf] from the Word, \"that the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her, Two nations are in thy womb, and two manner of people are in thy body; and the one people shall overcome the other, and the eider shall serve the younger.\"[fn-84-P8436_2365774:319-nf] From which it is evident, that not only [were there] prophecies of the patriarchs, but also that the children brought forth by Rebecca were a prediction of the two nations; and that the one should be indeed the greater, but the other the less; that the one also should be under bondage, but the other free; but [that both should be] of one and the same father. Our God, one and the same, is also their God, who knows hidden things, who knoweth all things before they can come to pass; and for this reason has He said, \"Jacob have I loved, but Esau have I hated.\"[fn-84-P8437_2366374:320-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":26,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":23,"source_paragraph":"160","folder":"ANF-01","text":"3. If any one, again, will look into Jacob's actions, he shall find them not destitute of meaning, but full of import with regard to the dispensations. Thus, in the first place, at his birth, since he laid hold on his brother's heel,[fn-84-P8439_2366639:321-nf] he was called Jacob, that is, the supplanter-one who holds, but is not held; binding the feet, but not being bound; striving and conquering; grasping in his hand his adversary's heel, that is, victory. For to this end was the Lord born, the type of whose birth he set forth beforehand, of whom also John says in the Apocalypse: \"He went forth conquering, that He should conquer.\"[fn-84-P8440_2367040:322-nf] In the next place, [Jacob] received the rights of the first-born, when his brother looked on them with contempt; even as also the younger nation received Him, Christ, the first-begotten, when the elder nation rejected Him, saying, \"We have no king but Caesar.\"[fn-84-P8441_2367320:323-nf] But in Christ every blessing [is summed up], and therefore the latter people has snatched away the blessings of the former from the Father, just as Jacob took away the blessing of this Esau. For which cause his brother suffered the plots and persecutions of a brother, just as the Church suffers this self-same thing from the Jews. In a foreign country were the twelve tribes born, the race of Israel, inasmuch as Christ was also, in a strange country, to generate the twelve-pillared foundation of the Church. Various coloured sheep were allotted to this Jacob as his wages; and the wages of Christ are human beings, who from various and diverse nations come together into one cohort of faith, as the Father promised Him, saying, \"Ask of Me, and I will give Thee the heathen for Thine inheritance, the uttermost parts of the earth for Thy possession.\"[fn-84-P8442_2368194:324-nf] And as from the multitude of his sons the prophets of the Lord [afterwards] arose, there was every necessity that Jacob should beget sons from the two sisters, even as Christ did from the two laws of one and the same Father; and in like manner also from the handmaids, indicating that Christ should raise up sons of God, both from freemen and from slaves after the flesh, bestowing upon all, in the same manner, the gift of the Spirit, who vivifies us.[fn-84-P8443_2368665:325-nf] But he (Jacob) did all things for the sake of the younger, she who had the handsome eyes,[fn-84-P8444_2368856:326-nf] Rachel, who prefigured the Church, for which Christ endured patiently; who at that time, indeed, by means of His patriarchs and prophets, was prefiguring and declaring beforehand future things, fulfilling His part by anticipation in the dispensations of God, and accustoming His inheritance to obey God, and to pass through the world as in a state of pilgrimage, to follow His word, and to indicate beforehand things to come. For with God there is nothing without purpose or due signification.","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":27,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"1. Antony you must know was by descent an Egyptian: his parents were of good family and possessed considerable wealth[fn-36-P3643_1505744:3-nf] , and as they were Christians he also was reared in the same Faith. In infancy he was brought up with his parents, knowing nought else but them and his home. But when he was grown and arrived at boyhood, and was advancing in years, he could not endure to learn[fn-36-P3644_1506050:4-nf] letters, not caring to associate with other boys; but all his desire was, as it is written of Jacob, to live a plain man at home[fn-36-P3645_1506223:5-nf] . With his parents he used to attend the Lord's House, and neither as a child was he idle nor when older did he despise them; but was both obedient to his father and mother and attentive to what was read, keeping in his heart what was profitable in what he heard. And though as a child brought up in moderate affluence, he did not trouble his parents for varied or luxurious fare, nor was this a source of pleasure to him; but was content simply with what he found nor sought anything further.","title":"Life of Antony","author":"Athanasius"},{"chapter":25,"verse":23,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"122","folder":"ANF-05","text":"[fn-27-P2749_884915:54-nf] Isaac conveys a figure of God the Father; Rebecca of the Holy Spirit; Esau of the first people and the devil; Jacob of the Church, or of Christ. That Isaac was old, points to the end of the world; that his eyes were dim, denotes that faith had perished from the world, and that the light of religion was neglected before him; that the elder son is called, expresses the Jews' possession of the law; that the father loves his meat and venison, denotes the saving of men from error, whom ever), righteous man seeks to gain (lit. hunt for) by doctrine. The word of God here is the promise anew of the blessing and the hope of a kingdom to come, in which the saints shall reign with Christ, and keep the true Sabbath. Rebecca is full of the Holy Spirit, as understanding the word which she heard before she gave birth, \"For the elder shall serve the younger.\"[fn-27-P2750_886209:55-nf] As a figure of the Holy Spirit, moreover, she cares for Jacob in preference. She says to her younger son, \"Go to the flock and fetch me two kids,\"[fn-27-P2751_886375:56-nf] prefiguring the Saviour's advent in the flesh to work a mighty deliverance for them who were held liable to the punishment of sin; for indeed in all the Scriptures kids are taken for emblems of sinners. His being charged to bring \"two,\" denotes the reception of two peoples: by the \"tender and good,\" are meant teachable and innocent souls. The robe or raiment of Esau denotes the faith and Scriptures of the Hebrews, with which the people of the Gentiles were endowed. The skins which were put upon his arms are the sins of both peoples, which Christ, when His hands were stretched forth on the cross, fastened to it along with Himself. In that Isaac asks of Jacob why he came so soon,[fn-27-P2752_887082:57-nf] we take him as admiring the quick faith of them that believe. That savoury meats are offered, denotes an offering pleasing to God, the salvation of sinners. After the eating follows the blessing, and he delights in his smell. He announces with clear voice the perfection of the resurrection and the kingdom, and also how his brethren who believe in Israel adore him and serve him. Because iniquity is opposed to righteousness, Esau is excited to strife, and meditates death deceitfully, saying in his heart, \"Let the days of the mourning for my father come on, and I will slay my brother Jacob.\"[fn-27-P2753_887699:58-nf] The devil, who previously exhibited the fratricidal Jews by anticipation in Cain, makes the most manifest disclosure of them now in Esau, showing also the time of the murder: \"let the days,\" says he, \"of the mourning for my father come on, that I may slay my brother.\" Wherefore Rebecca-that is, patience-told her husband of the brother's plot: who, summoning Jacob, bade him go to Mesopotamia and thence take a wife of the family of Laban the Syrian, his mother's brother. As therefore Jacob, to escape his brother's evil designs, proceeds to Mesopotamia, so Christ, too, constrained by the unbelief of the Jews, goes into Galilee, to take from thence to Himself a bride from the Gentiles, His Church.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":25,"verse":8,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"Now in so far as He was God and the Word of the Father, He had no time; for He is Himself the Creator of times[fn-44-P4434_1829816:60-nf] . But being made man, He shews by speaking in this manner that there is a time allotted to every man; and that not by chance, as some of the Gentiles imagine in their fables, but a time which He, the Creator, has appointed to every one according to the will of the Father. This is written in the Scriptures, and is manifest to all men. For although it be hidden and unknown to all, what period of time is allotted to each, and how it is allotted; yet every one knows this, that as there is a time for spring and for summer, and for autumn and for winter, so, as it is written[fn-44-P4435_1830418:61-nf] , there is a time to die, and a time to live. And so the time of the generation which lived in the days of Noah was cut short, and their years were contracted, because the time of all things was at hand. But to Hezekiah were added fifteen years. And as God promises to them that serve Him truly, `I will fulfil the number of thy days[fn-44-P4436_1830773:62-nf] ,' Abraham dies `full of days,' and David besought God, saying, `Take me not away in the midst of my days[fn-44-P4437_1830912:63-nf] .' And Eliphaz, one of the friends of Job, being assured of this truth, said, `Thou shall come to thy grave like ripe corn, gathered in due time, and like as, a shock of corn cometh in in his season[fn-44-P4438_1831129:64-nf] .' And Solomon confirming his words, says, `The souls of the unrighteous are taken away untimely[fn-44-P4439_1831247:65-nf] .' And therefore he exhorts in the book of Ecclesiastes, saying, `Be not overmuch wicked, neither be thou hard: why shouldest thou die before thy time[fn-44-P4440_1831421:66-nf] ?'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":25,"verse":8,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"Now in so far as He was God and the Word of the Father, He had no time; for He is Himself the Creator of times[fn-44-P4434_1829816:60-nf] . But being made man, He shews by speaking in this manner that there is a time allotted to every man; and that not by chance, as some of the Gentiles imagine in their fables, but a time which He, the Creator, has appointed to every one according to the will of the Father. This is written in the Scriptures, and is manifest to all men. For although it be hidden and unknown to all, what period of time is allotted to each, and how it is allotted; yet every one knows this, that as there is a time for spring and for summer, and for autumn and for winter, so, as it is written[fn-44-P4435_1830418:61-nf] , there is a time to die, and a time to live. And so the time of the generation which lived in the days of Noah was cut short, and their years were contracted, because the time of all things was at hand. But to Hezekiah were added fifteen years. And as God promises to them that serve Him truly, `I will fulfil the number of thy days[fn-44-P4436_1830773:62-nf] ,' Abraham dies `full of days,' and David besought God, saying, `Take me not away in the midst of my days[fn-44-P4437_1830912:63-nf] .' And Eliphaz, one of the friends of Job, being assured of this truth, said, `Thou shall come to thy grave like ripe corn, gathered in due time, and like as, a shock of corn cometh in in his season[fn-44-P4438_1831129:64-nf] .' And Solomon confirming his words, says, `The souls of the unrighteous are taken away untimely[fn-44-P4439_1831247:65-nf] .' And therefore he exhorts in the book of Ecclesiastes, saying, `Be not overmuch wicked, neither be thou hard: why shouldest thou die before thy time[fn-44-P4440_1831421:66-nf] ?'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":25,"verse":27,"source_code":"npnf2_08_npnf2_08_15_homily_vii_the_creation_of_moving_creatures_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"I will not pass in silence the cunning and trickery of the squid, which takes the colour of the rock to which it attaches itself. Most fish swim idly up to the squid as they might to a rock, and become themselves the prey of the crafty creature.[fn-23-P2378_769430:15-nf] Such are men who court ruling powers, bending themselves to all circumstances and not remaining for a moment in the same purpose; who praise self-restraint in the company of the self-restrained, and license in that of the licentious, accommodating their feelings to the pleasure of each. It is difficult to escape them and to put ourselves on guard against their mischief; because it is trader the mask of friendship that they hide their clever wickedness. Men like this are ravening wolves covered with sheep's clothing, as the Lord calls them.[fn-23-P2379_770430:16-nf] Flee then fickleness and pliability; seek truth, sincerity, simplicity. The serpent is shifty; so he has been condemned to crawl. The just is an honest man, like Job.[fn-23-P2380_770620:17-nf] Wherefore God setteth the solitary in families.[fn-23-P2381_770981:18-nf] So is this great and wide sea, wherein are things creeping innumerable, both small and great beasts.[fn-23-P2382_771102:19-nf] Yet a wise and marvellous order reigns among these animals. Fish do not always deserve our reproaches; often they offer us useful examples. How is it that each sort of fish, content with the region that has been assigned to it, never travels over its own limits to pass into foreign seas? No surveyor has ever distributed to them their habitations, nor enclosed them in walls, nor assigned limits to them; each kind has been naturally assigned its own home. One gulf nourishes one kind of fish, another other sorts; those which swarm here are absent elsewhere. No mountain raises its sharp peaks between them; no rivers bar the passage to them; it is a law of nature, which according to the needs of each kind, has allotted to them their dwelling places with equality and justice.[fn-23-P2383_771901:20-nf] ","title":"Homily VII.-The Creation of Moving Creatures.","author":"St. Basil"},{"chapter":25,"verse":27,"source_code":"npnf1_06_npnf1_06_56_sermon_xxxix_lxxxix_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Ye have heard instances of a literal expression, and a literal action, and of a figurative expression; ye are waiting for an instance of a figurative action. There are many such, but meanwhile, as is suggested by this mention of the corner-stone, when Jacob anointed the stone which he had placed at his head as he slept, and in his sleep saw a mysterious[fn-48-P4810_2064901:27-nf] dream, ladders rising from the earth to heaven, and Angels ascending and descending, and the Lord standing upon the ladder,[fn-48-P4811_2065038:28-nf] he understood what it was designed to figure, and took the stone for a figure of Christ, to prove to us thereby that he was no stranger to the understanding of that vision and revelation. Do not wonder then that he anointed it, for Christ received His Name from \"the anointing.\" Now this Jacob was said in the Scripture to be \"a man without guile.\"[fn-48-P4812_2065414:29-nf] And this Jacob ye know was called Israel. Accordingly in the Gospel, when the Lord saw Nathanael, He said, \"Behold an Israelite indeed, in whom is no guile.\" And thatIsraelite not yet knowing who it was that talked with him, answered, \"Whence knewest Thou me?\" And the Lord said to him, \"When thou wast under the fig-tree I saw thee;\"[fn-48-P4813_2065768:30-nf] as though he would say, When thou wast in the shadow of sin, I predestinated thee. And Nathanael,because he remembered that he had been under the fig-tree, where the Lord was not, acknowledged His Divinity, and answered, \"Thou art the Son of God, Thou art the King of Israel.\"He who had been under the fig-tree was not made a withered fig-tree; he acknowledged Christ. And the Lord said unto him, \"Because I said, When thou wast under the fig-tree I saw thee, believest thou? thou shall see greater things than these.\" What are these \"greater things\"? \"Verily I say unto you\" (for he \"is an Israelite in whom is no guile;\" remember Jacob in whom was no guile; and recollect of what he is speaking, the stone at his head, the vision in his sleep, the ladder from earth to heaven, the Angels ascending and descending; and so see what it is that the Lord would say to \"the Israelite without guile\"); \"Verily I say unto you, Ye shall see heaven opened\" (hear, thou guileless Nathanael, what guileless Jacob saw); \"ye shall see heaven opened, and Angels ascending and descending\" (unto whom?) \"unto the Son of Man.\" Therefore was He, as the Son of Man, anointed on the head; for \"the head of the woman is the man, and the Head of the man is Christ.\"[fn-48-P4814_2067035:31-nf] Now observe, He did not say, \"ascending from the Son of Man, and descending to the Son of Man,\" as if He were only above; but \"ascending and descending unto the Son of Man.\" Hear the Son of Man crying out from above, \"Saul, Saul.\" Hear the Son of Man from below, \"Why persecutest thou Me?\"[fn-48-P4815_2067344:32-nf] ","title":"Sermon XXXIX. [LXXXIX. Ben.]","author":"Augustine"},{"chapter":25,"verse":34,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"11. And I shall no longer be called a ravening wolf[fn-6-P682_189653:8-nf] on account of your ravages, but a worker of the Lord, distributing food to them that work what is good. And one[fn-6-P683_189969:9-nf] shall rise up from my seed in the latter times, beloved of the Lord, hearing upon the earth His voice, enlightening with new knowledge all the Gentiles, bursting in upon Israel for salvation with the light of knowledge, and tearing it away from it like a wolf, and giving it to the synagogue of the Gentiles. And until the consummation of the ages shall he be in the synagogues of the Gentiles, and among their rulers, as a strain of music in the mouth of all;[fn-6-P684_190706:10-nf] and he shall be inscribed in the holy books, both his work and his word, and he shall be a chosen one of God for ever; and because of him my father Jacob instructed me, saying, He shall fill up that which lacketh of thy tribe. ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":25,"verse":34,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"11. And I shall no longer be called a ravening wolf[fn-6-P682_189653:8-nf] on account of your ravages, but a worker of the Lord, distributing food to them that work what is good. And one[fn-6-P683_189969:9-nf] shall rise up from my seed in the latter times, beloved of the Lord, hearing upon the earth His voice, enlightening with new knowledge all the Gentiles, bursting in upon Israel for salvation with the light of knowledge, and tearing it away from it like a wolf, and giving it to the synagogue of the Gentiles. And until the consummation of the ages shall he be in the synagogues of the Gentiles, and among their rulers, as a strain of music in the mouth of all;[fn-6-P684_190706:10-nf] and he shall be inscribed in the holy books, both his work and his word, and he shall be a chosen one of God for ever; and because of him my father Jacob instructed me, saying, He shall fill up that which lacketh of thy tribe. ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":25,"verse":34,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"11. And I shall no longer be called a ravening wolf[fn-6-P682_189653:8-nf] on account of your ravages, but a worker of the Lord, distributing food to them that work what is good. And one[fn-6-P683_189969:9-nf] shall rise up from my seed in the latter times, beloved of the Lord, hearing upon the earth His voice, enlightening with new knowledge all the Gentiles, bursting in upon Israel for salvation with the light of knowledge, and tearing it away from it like a wolf, and giving it to the synagogue of the Gentiles. And until the consummation of the ages shall he be in the synagogues of the Gentiles, and among their rulers, as a strain of music in the mouth of all;[fn-6-P684_190706:10-nf] and he shall be inscribed in the holy books, both his work and his word, and he shall be a chosen one of God for ever; and because of him my father Jacob instructed me, saying, He shall fill up that which lacketh of thy tribe. ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":25,"verse":25,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Ye that are well instructed in the school of Christ, know that this Jacob is Israel too. They are two names; for they are one man. His first name Jacob, which is by interpretation supplanter, he received when he was born. For when those twins were born, his brother Esau was born first; and the hand of the younger was found on the elder's foot.[fn-58-P5879_2491870:13-nf] He held his brother's foot who preceded him in his birth, and himself came after And because of this occurrence, because he held his brother's heel,[fn-58-P5880_2492042:14-nf] he was called Jacob, that is, Supplanter. And afterwards, when he was returning from Mesopotamia, the Angel wrestled with him in the way.[fn-58-P5881_2492194:15-nf] What comparison can there. be between an Angel's and a man's strength? Therefore it is a mystery, a sacrament, a prophecy, a figure; let us therefore understand it. For consider the manner of the struggle too. While he wrestleth, Jacob prevailed against the Angel. Some high meaning is here. And when the man had prevailed against the Angel, he kept hold of Him; yes, the man kept hold of Him whom he had conquered. And said to Him, \"I will not let Thee go, except Thou bless me.\"[fn-58-P5882_2492696:16-nf] When the conqueror was blessed by the Conquered, Christ was figured. So then that Angel, who is understood to be the Lord Jesus, saith to Jacob, \"Thou shall not be any more called Jacob, but Israel shall thy name be,\"[fn-58-P5883_2492935:17-nf] which is by interpretation,\" Seeing God.\" After this He touched the sinew of his thigh, the broad part, that is, of the thigh, and it dried up; and Jacob became lame. Such was He who was conquered. So great power had this Conquered One, as to touch the thigh, and make lame. It was then with His Own will that He was conquered. For He \"had power to lay down\" His strength, \"and He had power to take It up.\"[fn-58-P5884_2493362:18-nf] He is not angry at being conquered, for He is not angry at being crucified. For He even blessed him, saying, \"Thou shall not be called Jacob, but Israel.\" Then the\" supplanter\" was made \"the seer of God.\" And He touched, as I have said, his thigh, and made him lame. Observe in Jacob the people of the Jews, those thousands who followed and went before the Lord's beast, who in concert with the Apostles worshipped the Lord, and cried out, \"Hosanna to the Son of David, Blessed is He that cometh in the Name of the Lord.\"[fn-58-P5885_2493901:19-nf] Behold Jacob blessed. He has continued lame until now in them who are at this day Jews. For the broad part of the thigh signifies the multitude ofincrease. Of whom the Psalm, when it prophesied that the Nations should believe, speaketh, saying, \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\"[fn-58-P5886_2494260:20-nf] I was not there, and I was heard; here I was, and I was killed. \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\" Therefore, \"faith cometh by hearing, and hearing by the word of Christ.\"[fn-58-P5887_2494555:21-nf] And it goes on, \"The strange children have lied unto Me;\" concerning the Jews. \"The strange children have lied unto Me, the strange children have faded away and have halted from their paths.\" I have pointed out Jacob to you, Jacob blessed and Jacob lame.","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"},{"chapter":25,"verse":23,"source_code":"npnf2_12_npnf2_12_190_sermon_xxxiii_on_the_feast_of_the_epiphany_iii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"And so they enter the chief city of the Kingdom of Judaea, and in the royal city ask that He should be shown them Whom they had learnt was begotten to be King. Herod is perturbed: he fears for his safety, he trembles for his power, he asks of the priests and teachers of the Law what the Scripture has predicted about the birth of Christ, he ascertains what had been prophesied: truth enlightens the wise men, unbelief blinds the experts: carnal Israel understands not what it reads, sees not what it points out; refers to the pages, whose utterances it does not believe. Where is thy boasting, O Jew? where thy noble birth drawn from the stem of Abraham? is not thy circumcision become uncircumcision[fn-32-P3254_789755:5-nf] ? Behold thou, the greater servest the less[fn-32-P3255_789815:6-nf] , and by the reading of that covenant[fn-32-P3256_789870:7-nf] which thou keepest in the letter only, thou becomest the slave of strangers born, who enter into the lot of thy heritage. Let the fulness of the nations enter into the family of the patriarchs, yea let it enter, and let the sons of promise receive in Abraham's seed the blessing which his sons, according to the flesh, renounce their claim to. In the three Magi[fn-32-P3257_790270:8-nf] let all people worship the Author of the universe: and let God be known not in Judaea alone, but in all the world, so that everywhere \"His name\" may be \"great in Israel[fn-32-P3258_790477:9-nf] .\" For while the dignity of the chosen race is proved to be degenerate by unbelief in its descend ants, it is made common to all alike by our belief.","title":"Sermon XXXIII. On the Feast of the Epiphany, III.","author":false},{"chapter":25,"verse":34,"source_code":"npnf1_07_npnf1_07_78_tractate_lxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The Lord, by His promise, gave those whose hopes were resting on Himself a special ground of confidence, when He said, \"For I go to the Father; and whatsoever ye shall ask in my name, I will do it.\" His proceeding, therefore, to the Father, was not with any view of abandoning the needy, but of hearing and answering their petitions. But what is to be made of the words, \"Whatsoever ye shall ask,\" when we behold His faithful ones so often asking and not receiving? Is it, shall we say, for no other reason but that they ask amiss? For the Apostle James made this a ground of reproach when he said, \"Ye ask and receive not, because ye ask amiss, that ye may consume it upon your lusts.\"[fn-27-P2731_1595484:1-nf] What one, therefore, wishes to receive, in order to turn to an improper use, God in His mercy rather refuses to bestow. Nay, more, if a man asks what would, if answered, only tend to his injury, there is surely greater cause to fear, lest what God could not withhold with kindness, He should give in His anger. Do we not see how the Israelites got to their own hurt what their guilty lusting craved? For while it was raining manna on them from heaven, they desired to have flesh to eat.[fn-27-P2732_1595986:2-nf] They disdained what they had, and shamelessly sought what they had not: as if it were not better for them to have asked not to have their unbecoming desires gratified with the food that was wanting, but to have their own dislike removed, and be made themselves to receive aright the food that was provided. For when evil becomes our delight, and what is good the reverse, we ought to be entreating God rather to win us back to the love of the good, than to grant us the evil. Not that it is wrong to eat flesh, for the apostle, speakingof this very thing, says, \"Every creature of God is good, and nothing to be refused which is received with thanksgiving;[fn-27-P2733_1596660:3-nf] but because, as he also says, \"It is evil for thatman who eateth with offense;\"[fn-27-P2734_1596757:4-nf] and if so,with offense to man, how much more so if to God, to whom it was no light offense, on the part of the Israelites, to reject what wisdom was supplying, and ask for that which lust was craving: although they would not actually make the request, but murmured because itwas wanting. But to let us know that the wrong lies not with any creature of God, but with obstinate disobedience and inordinate desire, it was not in swine's flesh that the first man found death, but in an apple;[fn-27-P2735_1597263:5-nf] and it was not for a fowl, but for a dish of pottage, that Esau lost his birthright.[fn-27-P2736_1597364:6-nf] ","title":"Tractate LXXIII.","author":"Augustine"}]