{"verses":["And David, having reviewed his people, appointed over them\ncaptains of thousands and of hundreds,","And sent forth a third part of the people under the hand of Joab,\nand a third part under the hand of Abisai the son of Sarvia Joab's\nbrother, and a third part under the hand of Ethai, who was of Geth:  and\nthe king said to the people:  I also will go forth with you.","And the people answered:  Thou shalt not go forth:  for if we flee\naway, they will not much mind us:  or if half of us should fall, they\nwill not greatly care:  for thou alone art accounted for ten thousand:\nit is better therefore that thou shouldst be in the city to succour us.","And the king said to them:  What seemeth good to you, that will I\ndo.  And the king stood by the gate:  and all the people went forth by\ntheir troops, by hundreds and by thousands.","And the king commanded Joab, and Abisai, and Ethai, saying:  Save\nme the boy Absalom.  And all the people heard the king giving charge to\nall the princes concerning Absalom.","So the people went out into the field against Israel, and the\nbattle was fought in the forest of Ephraim.","And the people of Israel were defeated there by David's army, and\na great slaughter was made that day of twenty thousand men.","And the battle there was scattered over the face of all the\ncountry, and there were many more of the people whom the forest\nconsumed, than whom the sword devoured that day.","And it happened that Absalom met the servants of David, riding on\na mule:  and as the mule went under a thick and large oak, his head\nstuck in the oak:  and while he hung between the heaven and the earth,\nthe mule on which he rode passed on.","And one saw this and told Joab, saying:  I saw Absalom hanging\nupon an oak.","And Joab said to the man that told him:  If thou sawest him, why\ndidst thou not stab him to the ground, and I would have given thee ten\nsicles of silver, and a belt?","And he said to Joab:  If thou wouldst have paid down in my hands\na thousand pieces of silver, I would not lay my hands upon the king's\nson for in our hearing the king charged thee, and Abisai, and Ethai,\nsaying:  Save me the boy Absalom.","Yea and if I should have acted boldly against my own life, this\ncould not have been hid from the king, and wouldst thou have stood by\nme?","And Joab said:  Not as thou wilt, but I will set upon him in thy\nsight.  So he took three lances in his hand, and thrust them into the\nheart of Absalom:  and whilst he yet panted for life, sticking on the\noak,","Ten young men, armourbearers of Joab, ran up, and striking him\nslew him.","And Joab sounded the trumpet, and kept back the people from\npursuing after Israel in their flight, being willing to spare the\nmultitude.","And they took Absalom, and cast him into a great pit in the\nforest, and they laid an exceeding great heap of stones upon him:  but\nall Israel fled to their own dwellings.","Now Absalom had reared up for himself, in his lifetime, a\npillar, which is in the king's valley:  for he said:  I have no son, and\nthis shall be the monument of my name.  And he called the pillar by his\nown name, and it is called the hand of Absalom, to this day.","And Achimaas the son of Sadoc said:  I will run and tell the\nking, that the Lord hath done judgment for him from the hand of his\nenemies.","And Joab said to him:  Thou shalt not be the messenger this day,\nbut shalt bear tidings another day:  this day I will not have thee bear\ntidings, because the king's son is dead.","And Joab said to Chusai:  Go, and tell the king what thou hast\nseen.  Chusai bowed down to Joab, and ran.","Then Achimaas the son of Sadoc said to Joab again:  Why might not\nI also run after Chusai?  And Joab said to him:  Why wilt thou run, my\nson?  thou wilt not be the bearer of good tidings.","He answered:  But what if I run?  And he said to him:  Run.  Then\nAchimaas running by a nearer way passed Chusai.","And David sat between the two gates:  and the watchman that was\non the top of the gate upon the wall, lifting up his eyes, saw a man\nrunning alone.","And crying out he told the king:  and the king said:  If he be\nalone, there are good tidings in his mouth.  And as he was coming apace,\nand drawing nearer,","The watchman saw another man running, and crying aloud from\nabove, he said:  I see another man running alone.  And the king said:  He\nalso is a good messenger.","And the watchman said:  The running of the foremost seemeth to me\nlike the running of Achimaas the son of Sadoc.  And the king said:  He is\na good man:  and cometh with good news.","And Achimaas crying out, said to the king:  God save thee, O\nking.  And falling down before the king with his face to the ground, he\nsaid:  Blessed be the Lord thy God, who hath shut up the men that have\nlifted up their hands against the lord my king.","And the king said:  Is the young man Absalom safe?  And Achimaas\nsaid:  I saw a great tumult, O king, when thy servant Joab sent me thy\nservant:  I know nothing else.","And the king said to him:  Pass, and stand here.","And when he had passed, and stood still, Chusai appeared and\ncoming up he said:  I bring good tidings, my lord, the king, for the\nLord hath judged for thee this day from the hand of all that have risen\nup against thee.","And the king said to Chusai:  Is the young man Absalom safe?  And\nChusai answering him, said:  Let the enemies of my lord, the king, and\nall that rise against him unto evil, be as the young man is.","The king therefore being much moved, went up to the high chamber\nover the gate, and wept.  And as he went he spoke in this manner:  My son\nAbsalom, Absalom my son:  would to God that I might die for thee,\nAbsalom my son, my son Absalom."]}