[{"chapter":18,"verse":33,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":14,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":18,"verse":14,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-10","text":"25. Holy David lost two sons; the one incestuous,[fn-36-P3612_894834:11-nf] the other a parricide.[fn-36-P3613_894879:12-nf] To have had them was a disgrace, to have lost them a grief. And he lost a third, the infant whom he loved. Him he wept for while still alive, but did not long for when dead. For so we read, that, while the child was sick, David entreated the Lord for him, and fasted and lay in sackcloth, and when the elders came near to raise him from the earth, he would neither rise nor eat. But when he heard that the child was dead, he changed his clothes, worshipped God, and took food. When this seemed strange to his servants, he answered that he had rightly fasted and wept while the child was alive, because he justly thought that God might have mercy, and it could not be doubted that He could preserve the life of one alive Who could give life to the departed, but now, when death had taken place, why should he fast, for he could not now bring back him that was dead, and recall him who was lifeless. \"I,\" said he, \"shall go to him, but he shall not return to me.\"[fn-36-P3614_895864:13-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":24,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"32. `So, too, with respect to the water of the river, they sometimes make foolish statements, For having seen that there has been much rain in the regions of Ethiopia, and knowing that they are the cause of the flood of the river before the water has come to Egypt they run on and announce it. And this men could have told, if they had as great power of running as the demons. And as David's spy[fn-37-P3747_1555272:76-nf] going up to a lofty place saw the man approaching better than one who stayed down below, and the forerunner himself announced, before the others came up, not those things which had not taken place, but those things which were already on the way and were being accomplished, so these also prefer to labour, and declare what is happening to others simply for the sake of deceiving them. If, however, Providence meantime plans anything different for the waters or wayfarers-for Providence can do this-the demons are deceived, and those who gave heed to them cheated.'33. `Thus in days gone by arose the oracles of the Greeks, and thus they were led astray by the demons. But thus also thenceforth their deception was brought to an end by the coming of the Lord[fn-37-P3748_1556053:77-nf] , who brought to nought the demons and their devices. For they know nothing of themselves, but, like thieves, what they get to know from others they pass on, and guess at rather than foretell things. Therefore if sometimes they speak the truth, let no one marvel at them for this. For experienced physicians also, since they see the same malady in different people, often foretell what it is, making it out by their acquaintance with it. Pilots, too, and farmers, from their familiarity with the weather, tell at a glance the state of the atmosphere, and forecast whether it will be stormy or fine. And no one would say that they do this by inspiration, but from experience and practice. So if the demons sometimes do the same by guesswork, let no one wonder at it or heed them. For what use to the hearers is it to know from them what is going to happen before the time? Or what concern have we to know such things, even if the knowledge be true? For it is not productive of virtue, nor is it any token of goodness. For none of us is judged for what he knows not, and no one is called blessed because he hath learning and knowledge. But each one will be called to judgment in these points-whether he have kept the faith and truly observed the commandments.'","title":"Life of Antony","author":"Athanasius"}]