{"verses":["Now Aggeus the prophet, and Zacharias the son of Addo, prophesied\nto the Jews that were in Judea and Jerusalem, in the name of the God of\nIsrael.","Then rose up Zorobabel the son of Salathiel, and Josue the son of\nJosedec, and began to build the temple of God in Jerusalem, and with\nthem were the prophets of God helping them.","And at the same time came to them Thathanai, who was governor\nbeyond the river, and Stharbuzanai, and their counsellors:  and said\nthus to them:  Who hath given you counsel to build this house, and to\nrepair the walls thereof?","In answer to which we gave them the names of the men who were the\npromoters of that building.","But the eye of their God was upon the ancients of the Jews, and\nthey could not hinder them.  And it was agreed that the matter should be\nreferred to Darius, and then they should give satisfaction concerning\nthat accusation.","The copy of the letter that Thathanai governor of the country\nbeyond the river, and Stharbuzanai, and his counsellors the\nArphasachites, who dwelt beyond the river, sent to Darius the king.","The letter which they sent him, was written thus:  To Darius the\nking all peace.","Be it known to the king, that we went to the province of Judea, to\nthe house of the great God, which they are building with unpolished\nstones, and timber is laid in the walls:  and this work is carried on\ndiligently and advanceth in their hands.","And we asked those ancients, and said to them thus:  Who hath given\nyou authority to build this house, and to repair these walls?","We asked also of them their names, that we might give thee\nnotice:  and we have written the names of the men that are the chief\namong them.","And they answered us in these words, saying:  We are the servants\nof the God of heaven and earth, and we are building a temple that was\nbuilt these many years ago, and which a great king of Israel built and\nset up.","But after that our fathers had provoked the God of heaven to\nwrath, he delivered them into the hands of Nabuchodonosor the king of\nBabylon the Chaldean:  and he destroyed this house, and carried away the\npeople to Babylon.","But in the first year of Cyrus the king of Babylon, king Cyrus\nset forth a decree, that this house of God should be built.","And the vessels also of gold and silver of the temple of God,\nwhich Nabuchodonosor had taken out of the temple, that was in\nJerusalem, and had brought them to the temple of Babylon, king Cyrus\nbrought out of the temple of Babylon, and they were delivered to one\nSassabasar, whom also he appointed governor,","And said to him:  Take these vessels, and go, and put them in the\ntemple that is in Jerusalem, and let the house of God be built in its\nplace.","Then came this same Sassabasar, and laid the foundations of the\ntemple of God in Jerusalem, and from that time until now it is in\nbuilding, and is not yet finished.","Now therefore if it seem good to the king, let him search in the\nking's library, which is in Babylon, whether it hath been decreed by\nCyrus the king, that the house of God in Jerusalem should be built, and\nlet the king send his pleasure to us concerning this matter."]}