[{"chapter":15,"verse":1,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"556","folder":"ANF-10","text":" 43245 And all of their assembly arose,[fn-43-P4344_464731:679-nf] and took Jesus, and brought him bound[fn-43-P4345_464792:680-nf] to the praetorium,[fn-43-P4346_464844:681-nf] and delivered him up to Pilate the judge; but they entered not into the praetorium, 44249 that they might not be defiled when they should eat the passover.","title":"Introductory Notes.","author":false},{"chapter":15,"verse":1,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"556","folder":"ANF-10","text":" 43245 And all of their assembly arose,[fn-43-P4344_464731:679-nf] and took Jesus, and brought him bound[fn-43-P4345_464792:680-nf] to the praetorium,[fn-43-P4346_464844:681-nf] and delivered him up to Pilate the judge; but they entered not into the praetorium, 44249 that they might not be defiled when they should eat the passover.","title":"Introductory Notes.","author":false},{"chapter":15,"verse":46,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"579","folder":"ANF-10","text":" 33205 And there was in the place where Jesus was crucified a garden; and in that garden a new tomb cut out in a rock,[fn-45-P4586_489641:745-nf] wherein was never man yet laid. 34207 And they left Jesus there because the sabbath had come in, and because the tomb was near. 35208 And they pushed[fn-45-P4589_489849:746-nf] a great stone, and thrust[fn-45-P4590_490059:747-nf] it against the door of the sepulchre, and went away. 36211 And Mary Magdalene and Mary that was related to Joses came to the sepulchre after them,[fn-45-P4592_490252:748-nf] 37213 and sat opposite the sepulchre,[fn-45-P4594_490582:749-nf] and saw the body, how they took it in and laid it there. 38215 And they returned, and ointment[fn-45-P4596_490723:750-nf] and perfume,[fn-45-P4597_490757:751-nf] and prepared[fn-45-P4598_490850:752-nf] it, that they might come and anoint him. 39219 And on the day which was the sabbath day they desisted according to the command.","title":"Introductory Notes.","author":false},{"chapter":15,"verse":42,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":8,"source_paragraph":"41","folder":"NPNF1-03","text":"10. Scripture again witnesses that the space of those three days themselves was not whole and entire, but the first day is counted as a whole from its last part, and the third day is itself also counted as a whole from its first part; but the intervening day, i.e. the second day, was absolutely a whole with its twenty-four hours, twelve of the day and twelve of the night. For He was crucified first by the voices of the Jews in the third hour, when it was the sixth day of the week. Then He hung on the cross itself at the sixth hour, and yielded up His spirit at the ninth hour.[fn-8-P876_336672:50-nf] But He was buried, \"now when the even was come,\" as the words of the evangelist express it;[fn-8-P877_336789:51-nf] which means, at the end of the day. Wheresoever then you begin,-even if some other explanation can be given, so as not to contradict the Gospel of John,[fn-8-P878_336963:52-nf] but to understand that He was suspended on the cross at the third hour,-still you cannot make the first day an entire day. It will be reckoned then an entire day from its last part, as the third from its first part. For the night up to the dawn, when the resurrection of the Lord was made known, belongs to the third day; because God (who commanded the light to shine out of darkness,[fn-8-P879_337368:53-nf] that through the grace of the New Testament and the partaking of the resurrection of Christ the words might be spoken to us \"For ye were sometimes darkness, but now are ye light in the Lord\"[fn-8-P880_337578:54-nf] ) intimates to us in some way that the day takes its beginning from the night. For as the first days of all were reckoned from light to night, on account of the future fall of man;[fn-8-P881_337775:55-nf] so these on account of the restoration of man, are reckoned from darkness to light. From the hour, then, of His death to the dawn of the resurrection are forty hours, counting in also the ninth hour itself. And with this number agrees also His life upon earth of forty days after His resurrection. And this number is most frequently used in Scripture to express the mystery of perfection in the fourfold world. For the number ten has a certain perfection, and that multiplied by four makes forty. But from the evening of the burial to the dawn of the resurrection are thirty-six hours which is six squared. And this is referred to that ratio of the single to the double wherein there is the greatest consonance of co-adaptation. For twelve added to twenty-four suits the ratio of single added to double and makes thirty-six: namely a whole night with a whole day and a whole night, and this not without the mystery which I have noticed above. For not unfitly do we liken the spirit to the day and the body to the night. For the body of the Lord in His death and resurrection was a figure of our spirit and a type of our body. In this way, then, also that ratio of the single to the double is apparent in the thirty-six hours, when twelve are added to twenty-four. As to the reasons, indeed, why these numbers are so put in the Holy Scriptures, other people may trace out other reasons, either such that those which I have given are to be preferred to them, or such as are equally probable with mine, or even more probable than they are; but there is no one surely so foolish or so absurd as to contend that they are so put in the Scriptures for no purpose at all, and that there are no mystical reasons why those numbers are there mentioned. But those reasons which I have here given, I have either gathered from the authority of the church, according to the tradition of our forefathers, or from the testimony of the divine Scriptures, or from the nature itself of numbers and of similitudes. No sober person will decide against reason, no Christian against the Scriptures, no peaceable person against the church.","title":"Book IV.","author":"Augustine"},{"chapter":15,"verse":37,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":15,"source_paragraph":"55","folder":"NPNF1-03","text":"16. Wherefore, since the spirit is to be preferred to the body, and the death of thespirit means that God has left it, but the death of the body that the spirit has left it; and since herein lies the punishment in the death of the body, that the spirit leaves the body against its will, because it left God willingly; so that, whereas the spirit left God because it would, it leaves the body although it would not; nor leaves it when it would, unless it has offered violence to itself, whereby the body itself is slain: the spirit of the Mediator showed how it was through no punishment of sin that He came to the death of the flesh, because He did not leave it against His will, but because He willed, when He willed, as He willed. For because He is so commingled [with the flesh] by the Word of God as to be one, He says: \"I have power to lay down my life, and I have power to take it again. No man taketh it from me, but I lay down my life that I might take it again.\"[fn-9-P920_352013:73-nf] And, as the Gospel tells us, they who were present were most astonished at this, that after that [last] word, in which He set forth the figure of our sin, He immediately gave up His spirit. For they who are hung on the cross are commonly tortured by a prolonged death. Whence it was that the legs of the thieves were broken, in order that they might die directly, and be taken down from the cross before the Sabbath. And that He was found to be dead already, caused wonder. And it was this also, at which, as we read, Pilate marvelled, when the body of the Lord was asked of him for burial.[fn-9-P921_352626:74-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":15,"verse":11,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":8,"source_paragraph":"116","folder":"NPNF2-01","text":"8 Concerning those calamities, then, that befell the whole Jewish nation after the Saviour's passion and after the words which the multitude of the Jews uttered, when they begged the release of the robber and murderer, but besought that the Prince of Life should be taken from their midst,[fn-16-P1672_781456:92-nf] it is not necessary to add anything to the 9 account of the historian.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":40,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":12,"source_paragraph":"152","folder":"NPNF2-01","text":"2 They all with one consent pronounced Symeon,[fn-17-P1752_816432:132-nf] the son of Clopas, of whom the Gospel also makes mention;[fn-17-P1753_817613:133-nf] to be worthy of the episcopal throne of that parish. He was a cousin, as they say, of the Saviour. For Hegesippus records that Clopas was a brother of Joseph.[fn-17-P1754_817796:134-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":40,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":12,"source_paragraph":"152","folder":"NPNF2-01","text":"2 They all with one consent pronounced Symeon,[fn-17-P1752_816432:132-nf] the son of Clopas, of whom the Gospel also makes mention;[fn-17-P1753_817613:133-nf] to be worthy of the episcopal throne of that parish. He was a cousin, as they say, of the Saviour. For Hegesippus records that Clopas was a brother of Joseph.[fn-17-P1754_817796:134-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":40,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-06","text":"13. The last proposition of Helvidius was this, and it is what he wished to show when he treated of the first-born, that brethren of the Lord are mentioned in the Gospels. For example,[fn-60-P6051_1800009:38-nf] \"Behold, his mother and his brethren stood without, seeking to speak to him.\" And elsewhere,[fn-60-P6052_1800125:39-nf] \"After this he went down to Capernaum, he, and his mother, and his brethren.\" And again,[fn-60-P6053_1800235:40-nf] \"His brethren therefore said unto him, Depart hence, and go into Judaea, that thy disciples also may behold the works which thou doest. For no man doeth anything in secret, and himself seeketh to be known openly. If thou doest these things, manifest thyself to the world.\" And John adds,[fn-60-P6054_1800557:41-nf] \"For even his brethren did not believe on him.\" Mark also and Matthew,[fn-60-P6055_1800649:42-nf] \"And coming into his own country he taught them in their synagogues, insomuch that they were astonished, and said, Whence hath this man this wisdom, and mighty works? Is not this the carpenter's son? is not his mother called Mary? and his brethren James, and Joseph, and Simon, and Judas? And his sisters, are they not all with us?\" Luke also in the Acts of the Apostles relates,[fn-60-P6056_1801086:43-nf] \"These all with one accord continued stedfastly in prayer, with the women and Mary the mother of Jesus, and with his brethren.\" Paul the Apostle also is at one with them, and witnesses to their historical accuracy,[fn-60-P6057_1801318:44-nf] \"And I went up by revelation, but other of the apostles saw I none, save Peter and James the Lord's brother.\" And again in another place,[fn-60-P6058_1801485:45-nf] \"Have we no right to eat and drink? Have we no right to lead about wives even as the rest of the Apostles, and the brethren of the Lord, and Cephas?\" And for fear any one should not allow the evidence of the Jews, since it was they from whose mouth we hear the name of His brothers, but should maintain that His countrymen were deceived by the same error in respect of the brothers into which they fell in their belief about the father, Helvidius utters a sharp note of warning and cries, \"The same names are repeated by the Evangelists in another place, and the same persons are there brethren of the Lord and sons of Mary.\" Matthew says,[fn-60-P6059_1802158:46-nf] \"And many women were there (doubtless at the Lord's cross) beholding from afar, which had followed Jesus from Galilee, ministering unto him: among whom was Mary Magdalene, and Mary the mother of James and Joses, and the mother of the sons of Zebedee.\" Mark also,[fn-60-P6060_1802493:47-nf] \"And there were also women beholding from afar, among whom were both Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome\"; and in the same place shortly after, \"And many other women which came up with him unto Jerusalem.\" Luke too,[fn-60-P6061_1802818:48-nf] \"Now there were Mary Magdalene, and Joanna, and Mary the mother of James, and the other women with them.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":15,"verse":41,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-06","text":"13. The last proposition of Helvidius was this, and it is what he wished to show when he treated of the first-born, that brethren of the Lord are mentioned in the Gospels. For example,[fn-60-P6051_1800009:38-nf] \"Behold, his mother and his brethren stood without, seeking to speak to him.\" And elsewhere,[fn-60-P6052_1800125:39-nf] \"After this he went down to Capernaum, he, and his mother, and his brethren.\" And again,[fn-60-P6053_1800235:40-nf] \"His brethren therefore said unto him, Depart hence, and go into Judaea, that thy disciples also may behold the works which thou doest. For no man doeth anything in secret, and himself seeketh to be known openly. If thou doest these things, manifest thyself to the world.\" And John adds,[fn-60-P6054_1800557:41-nf] \"For even his brethren did not believe on him.\" Mark also and Matthew,[fn-60-P6055_1800649:42-nf] \"And coming into his own country he taught them in their synagogues, insomuch that they were astonished, and said, Whence hath this man this wisdom, and mighty works? Is not this the carpenter's son? is not his mother called Mary? and his brethren James, and Joseph, and Simon, and Judas? And his sisters, are they not all with us?\" Luke also in the Acts of the Apostles relates,[fn-60-P6056_1801086:43-nf] \"These all with one accord continued stedfastly in prayer, with the women and Mary the mother of Jesus, and with his brethren.\" Paul the Apostle also is at one with them, and witnesses to their historical accuracy,[fn-60-P6057_1801318:44-nf] \"And I went up by revelation, but other of the apostles saw I none, save Peter and James the Lord's brother.\" And again in another place,[fn-60-P6058_1801485:45-nf] \"Have we no right to eat and drink? Have we no right to lead about wives even as the rest of the Apostles, and the brethren of the Lord, and Cephas?\" And for fear any one should not allow the evidence of the Jews, since it was they from whose mouth we hear the name of His brothers, but should maintain that His countrymen were deceived by the same error in respect of the brothers into which they fell in their belief about the father, Helvidius utters a sharp note of warning and cries, \"The same names are repeated by the Evangelists in another place, and the same persons are there brethren of the Lord and sons of Mary.\" Matthew says,[fn-60-P6059_1802158:46-nf] \"And many women were there (doubtless at the Lord's cross) beholding from afar, which had followed Jesus from Galilee, ministering unto him: among whom was Mary Magdalene, and Mary the mother of James and Joses, and the mother of the sons of Zebedee.\" Mark also,[fn-60-P6060_1802493:47-nf] \"And there were also women beholding from afar, among whom were both Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome\"; and in the same place shortly after, \"And many other women which came up with him unto Jerusalem.\" Luke too,[fn-60-P6061_1802818:48-nf] \"Now there were Mary Magdalene, and Joanna, and Mary the mother of James, and the other women with them.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":15,"verse":47,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-06","text":"14. My reason for repeating the same thing again and again is to prevent him from raising a false issue and crying out that I have withheld such passages as make for him, and that his view has been torn to shreds not by evidence of Scripture, but by evasive arguments. Observe, he says, James and Joses are sons of Mary, and the same persons who were called brethren by the Jews. Observe, Mary is the mother of James the less and of Joses. And James is called the less to distinguish him from James the greater, who was the son of Zebedee, as Mark elsewhere states,[fn-60-P6063_1803512:49-nf] \"And Mary Magdalene and Mary the mother of Joses beheld where he was laid. And when the sabbath was past, they bought spices, that they might come and anoint him.\" And, as might be expected, he says: \"What a poor and impious view we take of Mary, if we hold that when other women were concerned about the burial of Jesus, she His mother was absent; or if we invent some kind of a second Mary; and all the more because the Gospel of S. John testifies that she was there present, when the Lord upon the cross commended her, as His mother and now a widow, to the care of John. Or must we suppose that the Evangelists were so far mistaken and so far mislead us as to call Mary the mother of those who were known to the Jews as brethren of Jesus?\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":15,"verse":33,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":33,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":8,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":26,"source_paragraph":"229","folder":"NPNF2-01","text":"1 In the fourth year of the persecution against us, on the twelfth day before the Kalends of December, which is the twentieth day of the month Dius,[fn-52-P5240_2401939:160-nf] on the day before the Sabbath,[fn-52-P5241_2402099:161-nf] while the tyrant Maximinus was present and giving magnificent shows in honor of his birthday, the following event, truly worthy of record, occurred in the city of Caesarea.","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":26,"source_paragraph":"229","folder":"NPNF2-01","text":"1 In the fourth year of the persecution against us, on the twelfth day before the Kalends of December, which is the twentieth day of the month Dius,[fn-52-P5240_2401939:160-nf] on the day before the Sabbath,[fn-52-P5241_2402099:161-nf] while the tyrant Maximinus was present and giving magnificent shows in honor of his birthday, the following event, truly worthy of record, occurred in the city of Caesarea.","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":26,"source_paragraph":"229","folder":"NPNF2-01","text":"1 In the fourth year of the persecution against us, on the twelfth day before the Kalends of December, which is the twentieth day of the month Dius,[fn-52-P5240_2401939:160-nf] on the day before the Sabbath,[fn-52-P5241_2402099:161-nf] while the tyrant Maximinus was present and giving magnificent shows in honor of his birthday, the following event, truly worthy of record, occurred in the city of Caesarea.","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":31,"source_code":"npnf1_06_npnf1_06_105_sermon_lxxxviii_cxxxviii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. With good reason then to This Shepherd of shepherds, doth His Beloved, His Spouse, His Fair One, but by Him made fair, before by sin deformed, beautiful afterward through pardon and grace, speak in her love and ardour after Him, and say to Him, \"Where feedest Thou?\"[fn-65-P6591_2777475:13-nf] And observe how, by what transport this spiritual love is here animated. And far better are they by this transport delighted, who have tasted ought of the sweetness of this love. They hear this properly, who love Christ. For in them, and of them, doth the Church sing this in the Song of Songs; who love Christ, as it seemed without beauty, yet the Only Beautiful One. \"For we saw Him,\" it is said, \"and He had neither beauty nor comeliness.\"[fn-65-P6592_2777935:14-nf] Such He appeared on the Cross, such when crowned with thorns did He exhibit Himself, disfigured, and without comeliness, as if He had lost His power, as if not the Son of God. Such seemed He to the blind. For it is in the person of the Jews that Isaiah said this, \"We saw Him, and He had no beauty nor comeliness.\" When it was said, \"If He be the Son of God, let Him come down from the Cross. He saved others, Himself He cannot save.\"[fn-65-P6593_2778395:15-nf] And smiting Him on the head with a reed, they said, \"Prophesy unto us, thou Christ, who smote Thee?\"[fn-65-P6594_2778514:16-nf] Because \"He had neither beauty nor comeliness.\" As such did ye Jews see Him. For\" blindness hath happened in part to Israel, until the fulness of the Gentiles enter in,\"[fn-65-P6595_2778705:17-nf] until the other sheep come. Because then blindness hath happened, therefore did ye see the Comely One without comeliness. \"For had ye known Him, ye would never have crucified the Lord of Glory.\"[fn-65-P6596_2778918:18-nf] But ye did it, because ye knew Him not. And yet He who as though without beauty bare with you, all Beauteous as He was, prayed for you; \"Father,\" saith He, \"forgive them, for they know not what they do.\"[fn-65-P6597_2779141:19-nf] For if He were without comeliness, how is it that she loveth Him, who saith, \"Tell me, O Thou whom my soul loveth\"?[fn-65-P6598_2779279:20-nf] How is it that she loveth Him? how is it that she burneth for Him? how is it that she feareth so much to stray from Him? How is it that she hath so great delight in Him, that her only punishment is to be without Him? What would there be for which He should be loved, if He were not beautiful? But how could she love Him so, if He appeared to her as He did to those blind men persecuting Him, and knowing not what they do? As what then did she love Him? As \"comely in form above the sons of men. Comely in form above the sons of men, grace is poured abroad in Thy Lips.\"[fn-65-P6599_2779866:21-nf] So then from these Thy Lips, \"Tell me, 0 Thou whom my soul Ioveth. Tell me,\" says she, \"O Thou whom,\" not my flesh, but, \"my soul loveth. Tell me where Thou feedest, where Thou liest down in the midday; lest haply I light, as one veiled, upon the flocks of Thy companions.\"[fn-66-P6600_2780157:22-nf] ","title":"Sermon LXXXVIII. [CXXXVIII. Ben.]","author":"Augustine"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_14_book_ix_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Thus when Constantine, whom we have already mentioned[fn-55-P5520_2498058:40-nf] as an emperor, born of an emperor, a pious son of a most pious and prudent father, and Licinius, second to him,[fn-55-P5521_2498297:41-nf] -two God-beloved emperors, honored alike for their intelligence and their piety,-being stirred up against the two most impious tyrants by God, the absolute Ruler and Saviour of all, engaged in formal war against them, with God as their ally, Maxentius[fn-55-P5522_2499297:42-nf] was defeated at Rome by Constantine in a remarkable manner, and the tyrant of the East[fn-55-P5523_2499413:43-nf] did not long survive him, but met a most shameful death at the hand of Licinius, who had not yet become insane.[fn-55-P5524_2499548:44-nf] ","title":"Book IX.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_14_book_ix_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Thus when Constantine, whom we have already mentioned[fn-55-P5520_2498058:40-nf] as an emperor, born of an emperor, a pious son of a most pious and prudent father, and Licinius, second to him,[fn-55-P5521_2498297:41-nf] -two God-beloved emperors, honored alike for their intelligence and their piety,-being stirred up against the two most impious tyrants by God, the absolute Ruler and Saviour of all, engaged in formal war against them, with God as their ally, Maxentius[fn-55-P5522_2499297:42-nf] was defeated at Rome by Constantine in a remarkable manner, and the tyrant of the East[fn-55-P5523_2499413:43-nf] did not long survive him, but met a most shameful death at the hand of Licinius, who had not yet become insane.[fn-55-P5524_2499548:44-nf] ","title":"Book IX.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":42,"source_code":"npnf2_01_npnf2_01_14_book_ix_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-01","text":"1 Thus when Constantine, whom we have already mentioned[fn-55-P5520_2498058:40-nf] as an emperor, born of an emperor, a pious son of a most pious and prudent father, and Licinius, second to him,[fn-55-P5521_2498297:41-nf] -two God-beloved emperors, honored alike for their intelligence and their piety,-being stirred up against the two most impious tyrants by God, the absolute Ruler and Saviour of all, engaged in formal war against them, with God as their ally, Maxentius[fn-55-P5522_2499297:42-nf] was defeated at Rome by Constantine in a remarkable manner, and the tyrant of the East[fn-55-P5523_2499413:43-nf] did not long survive him, but met a most shameful death at the hand of Licinius, who had not yet become insane.[fn-55-P5524_2499548:44-nf] ","title":"Book IX.","author":"Eusebius Pamphilus"},{"chapter":15,"verse":42,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":16,"source_paragraph":"65","folder":"ANF-04","text":"Being, therefore, observers of \"seasons\" for these things, and of \"days, and months, and years,\"[fn-18-P1856_549915:97-nf] we Galaticize. Plainly we do, if we are observers of Jewish ceremonies, of legal solemnities: for those the apostle unteaches, suppressing the continuance of the Old Testament which has been buried in Christ, and establishing that of the New. But if there is a new creation in Christ,[fn-18-P1857_550225:98-nf] our solemnities too will be bound to be new: else, if the apostle has erased all devotion absolutely \"of seasons, and days, and months, and years,\" why do we celebrate the passover by an annual rotation in the first month? Why in the fifty ensuing days do we spend our time in all exultation? Why do we devote to Stations the fourth and sixth days of the week, and to fasts the \"preparation-day? \"[fn-18-P1858_550668:99-nf] Anyhow, you sometimes continue your Station even over the Sabbath,-a day never to be kept as a fast except at the passover season, according to a reason elsewhere given. With us, at all events, every day likewise is celebrated by an ordinary consecration. And it will not, then, be, in the eyes of the apostle, the differentiating principle-distinguishing (as he is doing) \"things new and old\"[fn-18-P1859_551087:100-nf] -which will be ridiculous; but (in this case too) it will be your own unfairness, while you taunt us with the form of antiquity all the while you are laying against us the charge of novelty.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":15,"verse":39,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":8,"source_paragraph":"86","folder":"NPNF2-10","text":"57. And that you might know that he spoke of the coming down of Jesus, he added that He declared His Christ to men for in His baptism He declared Him, saying: \"Thou art My beloved Son, in Whom I am well pleased.\"[fn-27-P2701_631490:72-nf] He declared Him on the mount, saying: \"This is My beloved Son, hear ye Him.\"[fn-27-P2702_631590:73-nf] He declared Him in His Passion, when the sun hid itself, and sea and earth trembled. He declared Him in the Centurion, who said: \"Truly this was the Son of God.\"[fn-27-P2703_631772:74-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":34,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-09","text":"31. Yet, I suppose, you will arm yourself also for your godless contention with these words of the Lord, My God, My God, why hast Thou forsaken Me[fn-20-P2029_1320195:45-nf] ? Perhaps you think that after the disgrace of the cross, the favour of His Father's help departed from Him, and hence His cry that He was left alone in His weakness. But if you regard the contempt, the weakness, the cross of Christ as a disgrace, you should remember His words, Verily I say unto you, From henceforth ye shall see the Son of Man sitting at the right hand of power, and coming with the clouds of Heaven[fn-20-P2030_1320658:46-nf] .","title":"Book X","author":"Hilary of Poitiers"},{"chapter":15,"verse":34,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-09","text":"31. Yet, I suppose, you will arm yourself also for your godless contention with these words of the Lord, My God, My God, why hast Thou forsaken Me[fn-20-P2029_1320195:45-nf] ? Perhaps you think that after the disgrace of the cross, the favour of His Father's help departed from Him, and hence His cry that He was left alone in His weakness. But if you regard the contempt, the weakness, the cross of Christ as a disgrace, you should remember His words, Verily I say unto you, From henceforth ye shall see the Son of Man sitting at the right hand of power, and coming with the clouds of Heaven[fn-20-P2030_1320658:46-nf] .","title":"Book X","author":"Hilary of Poitiers"},{"chapter":15,"verse":34,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-09","text":"71. If then He said, My God, My God, why hast Thou forsaken Me[fn-21-P2153_1384053:126-nf] , and Father, into Thy hands I commend My Spirit[fn-21-P2154_1384126:127-nf] , that we might be sure that He did die, was not this, in His care for our faith, rather a scattering of our doubts, than a confession of His weakness? When He was about to restore Lazarus, He prayed to the Father: but what need had He of prayer, Who said, Father, I thank Thee, that Thou hast heard Me; and I know that Thou hearest Me always, but because of the multitude I said it, that they may believe that Thou didst send Me[fn-21-P2155_1384583:128-nf] ? He prayed then for us, that we may know Him to be the Son; the words of prayer availed Him nothing, but He said them for the advancement of our faith. He was not in want of help, but we of teaching. Again He prayed to be glorified; and immediately was heard from heaven the voice of God the Father glorifying Him: but when they wondered at the voice, He said, This voice hath not come for My sake, but for your sakes[fn-21-P2156_1385030:129-nf] . The Father is besought for us, He speaks for us: may all this lead us to believe and confess! The answer of the Glorifier is granted not to the prayer for glory, but to the ignorance of the bystanders: must we not then regard the complaint of suffering, when He found His greatest joy in suffering, as intended for the building up of our faith? Christ prayed for His persecutors, because they knew not what they did. He promised Paradise from the cross, because He is God the King. He rejoiced upon the cross, that all was finished when He drank the vinegar, because He had fulfilled all prophecy before He died. He was born for us, suffered for us, died for us, rose again for us. This alone is necessary for our salvation, to confess the Son of God risen from the dead: why then should we die in this state of godless unbelief? If Christ, ever secure of His divinity, made clear to us His death, Himself indifferent to death, yet dying to assure that it was true humanity that He had assumed: why should we use this very confession of the Son of God that for us He became Son of Man and died as the chief weapon to deny His divinity? ","title":"Book X","author":"Hilary of Poitiers"},{"chapter":15,"verse":23,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"29. But though He endured these things, having come for the salvation of all, yet the people returned Him an evil recompense. Jesus saith, I thirst[fn-17-P1747_486268:117-nf] ,-He who had brought forth the waters for them out of the craggy rock; and He asked fruit of the Vine which He had planted. But what does the Vine? This Vine, which was by nature of the holy fathers, but of Sodom by purpose of heart;-(for their Vine is of Sodom, and their tendrils of Gomorrah[fn-17-P1748_486581:118-nf] ;)-this Vine, when the Lord was athirst, having filled a sponge and put it on a reed, offers Him vinegar. They gave Me also gall for My meat, and in My thirst, they gave Me vinegar to drink[fn-17-P1749_486795:119-nf] . Thou seest the clearness of the Prophets' description. But what sort of gall put they into My mouth? They gave Him, it says, wine mingled with myrrh[fn-17-P1750_486967:120-nf] . Now myrrh is in taste like gall, and very bitter. Are these things what ye recompense unto the Lord? Are these thy offerings, O Vine, unto thy Master? Rightly did the Prophet Esaias aforetime bewail you, saying, My well-beloved had a vineyard in a hill in a fruitful place; and (not to recite the whole) I waited, he says, that it should bring forth grapes; I thirsted that it should give wine; but it brought forth thorns;[fn-17-P1751_487413:121-nf] ; for thou seest the crown, wherewith I am adorned. What then shall I now decree? I will command the clouds that they rain no rain upon it[fn-17-P1752_487573:122-nf] . For the clouds which are the Prophets were removed from them, and are for the future in the Church; as Paul says, Let the Prophets speak two or three, and let the others judge;[fn-17-P1753_488169:123-nf] ; and again, God gave in the Church, same, Apostles, and some, Prophets[fn-17-P1754_488264:124-nf] . Agabus, who bound his own feet and hands, was a prophet.","title":"Lecture XIII.","author":"Cyril"},{"chapter":15,"verse":46,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"35. But we seek to know clearly where He has been buried. Is His tomb made with hands? Is it, like the tombs of kings, raised above the ground? Is the Sepulchre made of stones joined together? And what is laid upon it? Tell us, O Prophets, the exact truth concerning His tomb also, where He is laid, and where we shall seek Him? And they say, Look into the solid rock which ye have hewn[fn-17-P1792_496882:156-nf] . Look in and behold. Thou hast in the Gospels In a sepulchre hewn in stone, which was hewn out of a rock[fn-17-P1793_497007:157-nf] . And what happens next? What kind of door has the sepulchre? Again another Prophet says, They cut off My life in a dungeon[fn-17-P1794_497184:158-nf] , and cast a stone upon Me. I, who am the Chief corner-stone, the elect, the precious[fn-17-P1795_497347:159-nf] , lie for a little time within a stone-I who am a stone of stumbling to the Jews, and of salvation to them who believe. The Tree of life[fn-17-P1796_497505:160-nf] , therefore was planted in the earth, that the earth which had been cursed might enjoy the blessing, and that the dead might be released.","title":"Lecture XIII.","author":"Cyril"},{"chapter":15,"verse":46,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"35. But we seek to know clearly where He has been buried. Is His tomb made with hands? Is it, like the tombs of kings, raised above the ground? Is the Sepulchre made of stones joined together? And what is laid upon it? Tell us, O Prophets, the exact truth concerning His tomb also, where He is laid, and where we shall seek Him? And they say, Look into the solid rock which ye have hewn[fn-17-P1792_496882:156-nf] . Look in and behold. Thou hast in the Gospels In a sepulchre hewn in stone, which was hewn out of a rock[fn-17-P1793_497007:157-nf] . And what happens next? What kind of door has the sepulchre? Again another Prophet says, They cut off My life in a dungeon[fn-17-P1794_497184:158-nf] , and cast a stone upon Me. I, who am the Chief corner-stone, the elect, the precious[fn-17-P1795_497347:159-nf] , lie for a little time within a stone-I who am a stone of stumbling to the Jews, and of salvation to them who believe. The Tree of life[fn-17-P1796_497505:160-nf] , therefore was planted in the earth, that the earth which had been cursed might enjoy the blessing, and that the dead might be released.","title":"Lecture XIII.","author":"Cyril"},{"chapter":15,"verse":46,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"35. But we seek to know clearly where He has been buried. Is His tomb made with hands? Is it, like the tombs of kings, raised above the ground? Is the Sepulchre made of stones joined together? And what is laid upon it? Tell us, O Prophets, the exact truth concerning His tomb also, where He is laid, and where we shall seek Him? And they say, Look into the solid rock which ye have hewn[fn-17-P1792_496882:156-nf] . Look in and behold. Thou hast in the Gospels In a sepulchre hewn in stone, which was hewn out of a rock[fn-17-P1793_497007:157-nf] . And what happens next? What kind of door has the sepulchre? Again another Prophet says, They cut off My life in a dungeon[fn-17-P1794_497184:158-nf] , and cast a stone upon Me. I, who am the Chief corner-stone, the elect, the precious[fn-17-P1795_497347:159-nf] , lie for a little time within a stone-I who am a stone of stumbling to the Jews, and of salvation to them who believe. The Tree of life[fn-17-P1796_497505:160-nf] , therefore was planted in the earth, that the earth which had been cursed might enjoy the blessing, and that the dead might be released.","title":"Lecture XIII.","author":"Cyril"},{"chapter":15,"verse":42,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"297","folder":"NPNF2-03","text":"Orth.-In the first place, the tomb itself suffices to settle the question, for to a tomb is committed neither soul nor Godhead whose nature is uncircumscribed; tombs are made for bodies. Furthermore this is plainly taught by the divine Scripture, for so the holy Matthew narrates the event, \"When the even was come there came a rich man of Arimathaea named Joseph who also himself was Jesus' disciple: he went to Pilate and begged the body of Jesus. Then Pilate commanded the body to be delivered, and when Joseph had taken the body, he wrapped it in a clean linen cloth, and laid it in his own new tomb, which he had hewn out in the rock: and he rolled a great stone to the door of the sepulchre and departed.\"[fn-47-P4776_1177426:62-nf] See how often he mentions the body in order to stop the mouths of them who blaspheme the Godhead. The same course is pursued by the thrice blessed Mark, whose narrative I will also quote. \"And now when the even was come, because it was the preparation, that is, the day before the Sabbath, Joseph of Arimathaea, an honourable counsellor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus. And Pilate marvelled if He were already dead; and calling unto him the centurion, he asked him whether He had been any while dead. And when he knew it of the centurion, he gave the body to Joseph, and he brought fine linen, and took him down, and wrapped Him in the linen, and laid Him in a sepulchre,\"[fn-47-P4777_1178202:63-nf] and so on. Observe with admiration, the harmony of terms, and how consistently and continuously the word body is introduced. The illustrious Luke, too, relates just in the same way how Joseph begged the body and after he had received it treated it with due rites.[fn-47-P4778_1178487:64-nf] By the divine John we are told yet more, \"Joseph of Arimathaea being a disciple of Jesus, but secretly for fear of the Jews, besought Pilate that he might take away the body of Jesus; and Pilate gave him leave. He came therefore and took the body of Jesus. And there came also Nicodemus, which at the first came to Jesus by night, and brought a mixture of myrrh and aloes about a hundred pound weight. Then took they the body of Jesus and wound it in linen clothes with the spices, as the manner of the Jews is to bury. Now in the place where He was crucified there was a garden; and in the garden a new sepulchre, wherein was never man yet laid. There laid they Jesus therefore because of the Jews' preparation day, for the sepulchre was nigh at band.\"[fn-47-P4779_1179270:65-nf] Observe how often mention is made of the body; how the Evangelist shows that it was the body which was nailed to the cross, the body begged by Joseph of Pilate, the body taken down from the tree, the body wrapped in linen clothes with the myrrh and aloes, and then the name of the person given to it; and Jesus said to have been laid in a tomb. Thus the angel said, \"Come see the place where the Lord lay,\"[fn-47-P4780_1179699:66-nf] naming the part by the name of the whole; and we constantly do just the same. In this place, we say, such an one was buried; not the body of such an one. Every one in his senses knows that we are speaking of the body, and such a mode of speech is customary in divine Scripture. Aaron, we read, died and they buried him on Mount Hor.[fn-47-P4781_1180054:67-nf] Samuel died and they buried him at Ramah,[fn-47-P4782_1180113:68-nf] and there are many similar instances. The same use is followed by the divine Apostle when speaking of the death of the Lord. \"I delivered unto you first of all,\" he writes, \"that which I also received how that Christ died for our sins according to the Scriptures; and that He was buried, and that He rose again the third day according to the Scriptures,\"[fn-47-P4783_1180489:69-nf] and so on.","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":15,"verse":39,"source_code":"npnf2_03_npnf2_03_22_demonstrations_by_syllogisms","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-03","text":"12. When on the cross the Lord Christ said, \"Father into Thy hands I commend my spirit,\"[fn-53-P5319_1280284:29-nf] this spirit is said by the Arians and the Eunomians to be the Godhead of the only-begotten, for they hold that the body which He took was without a soul, but the heralds of the truth say that the soul was so called and they base their opinion on the following passages. The right wise Evangelist immediately adds \"And having said thus He gave up the ghost.\"[fn-53-P5320_1280663:30-nf] So says Luke, and the blessed Mark similarly adds \"He gave up the ghost.\"[fn-53-P5321_1280758:31-nf] The divine Matthew writes, \"yielded up the Ghost,\"[fn-53-P5322_1280827:32-nf] and the divine John, \"gave up the Ghost.\"[fn-53-P5323_1280891:33-nf] All speak according to the usage of men, for we are accustomed to use all these expressions about those who die; none of them conveys any meaning of Godhead, but they all signify the soul, and if any one were to receive the Arian sense of the passage none the less even thus will it shew the immortality of the divine nature. For Christ commended it to the Father. He did not yield it to death. If then they that deny the assumption of the soul, and maintain God the Word to be a creature, and assert that He was in the body in place of a soul, deny that He was delivered to death, how can they obtain pardon who while they confess one substance of the Trinity, and leave the soul in its own immortality, impudently dare to say that God the Word of one substance with the Father tasted death?","title":"Demonstrations by Syllogisms","author":"Theodoret"},{"chapter":15,"verse":23,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1655","folder":"ANF-04","text":"Is fixed; wine drugged with myrrh,[fn-53-P5334_790727:332-nf] is drunk, and gall[fn-53-P5335_790782:333-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":15,"verse":46,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"6. And this above all shews the foolishness of those who say that the Word was changed into bones and flesh. For if this had been so, there were no need of a tomb. For the Body would have gone by itself to preach to the spirits in Hades. But as it was, He Himself went to preach, while the Body Joseph wrapped in a linen cloth, and laid it away at Golgotha[fn-100-P10050_3596617:20-nf] . And so it is shewn to all that the Body was not the Word, but Body of the Word. And it was this that Thomas handled when it had risen from the dead, and saw in it the print of the nails, which the Word Himself had undergone, seeing them fixed in His own Body, and though able to prevent it, did not do so. On the contrary, the incorporeal Word made His own the properties of the Body, as being His own Body. Why, when the Body was struck by the attendant, as suffering Himself He asked, `Why smitest thou Me[fn-100-P10051_3597145:21-nf] ?' And being by nature intangible, the Word yet said, `I gave My back to the stripes, and My cheeks to blows, and hid not My face from shame and spitting[fn-100-P10052_3597319:22-nf] .' For what the human Body of the Word suffered, this the Word, dwelling in the body, ascribed to Himself, in order that we might be enabled to be partakers of the Godhead of the Word[fn-100-P10053_3597519:23-nf] . And verily it is strange that He it was Who suffered and yet suffered not. Suffered, because His own Body suffered, and He was in it, which thus suffered; suffered not, because the Word, being by Nature God, is impassible. And while He, the incorporeal, was in the passible Body, the Body had in it the impassible Word, which was destroying the infirmities inherent in the Body. But this He did, and so it was, in order that Himself taking what was ours and offering it as a sacrifice, He might do away with it, and conversely might invest us with what was His, and cause the Apostle to say: `This corruptible must put on incorruption, and this mortal put on immortality[fn-100-P10054_3598232:24-nf] .'","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Everywhere, indeed, we have witness in the Scriptures to show that Christ, in naming God as His God, does so as man. \"My God, My God, why hast Thou forsaken Me?\"[fn-42-P4227_1087973:180-nf] And again: \"From My mother's womb Thou art My God.\"[fn-42-P4228_1088085:181-nf] In the former place He suffers as a man; in the latter it is a man who is brought forth from his mother's womb. And so when He says, \"From My mother's womb Thou art My God,\" He means that He Who was always His Father is His God from the moment when He was brought forth from His Mother's womb.","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Everywhere, indeed, we have witness in the Scriptures to show that Christ, in naming God as His God, does so as man. \"My God, My God, why hast Thou forsaken Me?\"[fn-42-P4227_1087973:180-nf] And again: \"From My mother's womb Thou art My God.\"[fn-42-P4228_1088085:181-nf] In the former place He suffers as a man; in the latter it is a man who is brought forth from his mother's womb. And so when He says, \"From My mother's womb Thou art My God,\" He means that He Who was always His Father is His God from the moment when He was brought forth from His Mother's womb.","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"151","folder":"NPNF2-10","text":"97. Furthermore, there is no doubt but that the writer set down as past that which was to come; for this is the usage of prophecy, that things to come are spoken of as though they were already present or past. For example, in the twenty-first[fn-42-P4240_1091247:185-nf] psalm you have read: \"Fat bulls (of Bashan) have beset me,\" and again:[fn-42-P4241_1091427:186-nf] \"They parted My garments among them.\" This the Evangelist showeth to have been spoken prophetically of the time of the Passion, for to God the things that are to come are present, and for Him Who foreknoweth all things, they are as though they were past and over; as it is written, \"Who hath made the things that are to be.\"[fn-42-P4242_1091852:187-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"151","folder":"NPNF2-10","text":"97. Furthermore, there is no doubt but that the writer set down as past that which was to come; for this is the usage of prophecy, that things to come are spoken of as though they were already present or past. For example, in the twenty-first[fn-42-P4240_1091247:185-nf] psalm you have read: \"Fat bulls (of Bashan) have beset me,\" and again:[fn-42-P4241_1091427:186-nf] \"They parted My garments among them.\" This the Evangelist showeth to have been spoken prophetically of the time of the Passion, for to God the things that are to come are present, and for Him Who foreknoweth all things, they are as though they were past and over; as it is written, \"Who hath made the things that are to be.\"[fn-42-P4242_1091852:187-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"151","folder":"NPNF2-10","text":"97. Furthermore, there is no doubt but that the writer set down as past that which was to come; for this is the usage of prophecy, that things to come are spoken of as though they were already present or past. For example, in the twenty-first[fn-42-P4240_1091247:185-nf] psalm you have read: \"Fat bulls (of Bashan) have beset me,\" and again:[fn-42-P4241_1091427:186-nf] \"They parted My garments among them.\" This the Evangelist showeth to have been spoken prophetically of the time of the Passion, for to God the things that are to come are present, and for Him Who foreknoweth all things, they are as though they were past and over; as it is written, \"Who hath made the things that are to be.\"[fn-42-P4242_1091852:187-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":24,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"151","folder":"NPNF2-10","text":"97. Furthermore, there is no doubt but that the writer set down as past that which was to come; for this is the usage of prophecy, that things to come are spoken of as though they were already present or past. For example, in the twenty-first[fn-42-P4240_1091247:185-nf] psalm you have read: \"Fat bulls (of Bashan) have beset me,\" and again:[fn-42-P4241_1091427:186-nf] \"They parted My garments among them.\" This the Evangelist showeth to have been spoken prophetically of the time of the Passion, for to God the things that are to come are present, and for Him Who foreknoweth all things, they are as though they were past and over; as it is written, \"Who hath made the things that are to be.\"[fn-42-P4242_1091852:187-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":15,"verse":1,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":9,"source_paragraph":"63","folder":"NPNF1-06","text":"27. Matthew next proceeds as follows: \"When the morning was come, all the chief priests and elders of the people took counsel against Jesus, to put Him to death; and when they had bound Him, they led Him away, and delivered Him to Pontius Pilate the governor.\"[fn-23-P2384_1018834:105-nf] Mark's version is to the like effect: \"And straightway in the morning, the chief priests held a consultation with the elders and scribes, and the whole council, and bound Jesus, and carried Him away, and delivered Him to Pilate.\"[fn-23-P2385_1019090:106-nf] Luke, again, after completing his account of Peter's denial, recapitulates what Jesus had to endure when it was now about daybreak, as it appears, and continues his narrative in the following connection: \"And the men that held Jesus mocked Him, and smote Him; and when they had blindfolded Him, they struck Him on the face, and asked Him, saying, Prophesy, who is it that smote thee? And many other things blasphemously spake they against Him. And as soon as it was day, the elders of the people, and the chief priests, and the scribes came together, and led Him into their council, saying, Art thou the Christ? tell us. And He said unto them, If I tell you, ye will not believe; and if I also ask you, ye will not answer me, nor let me go. Hereafter shall the Son of man sit on the right hand of the power of God. Then said they all, Art thou then the Son of God? And He said unto them, Ye say that I am. And they said, What need we further witness? For we ourselves have heard of His own mouth. And the whole multitude of them arose, and led Him unto Pilate.\"[fn-23-P2386_1020174:107-nf] Luke has thus recorded all these things. His statement contains certain facts which are also related by Matthew and Mark; namely, that the Lord was asked whether He was the Son of God, and that He made this reply, \"I say unto you, hereafter shall ye see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\" And we gather that these things took place when the day was now breaking, because Luke's expression is, \"And as soon as it was day.\" Thus Luke's narrative is similar to those of the others, although he also introduces something which these others have left unnoticed. We gather further, that when it was yet night, the Lord faced the ordeal of the false witnesses,-a fact which is recorded briefly by Matthew and Mark, and which is passed over in silence by Luke, who, however, has told the story of what was done when the dawn was coming in. The former two-namely, Matthew and Mark-have given connected narratives of all that the Lord passed through until early morning. After that, however, they have reverted to the story of Peter's denial; on the conclusion of which they have come back upon the events of the early morning, and have introduced the other circumstances which remained for recital with a view to the completion of their account of what befell the Lord.[fn-23-P2387_1021709:108-nf] But up to this point they have given no account of the occurrences belonging specifically to the morning.[fn-23-P2388_1021973:109-nf] In like manner John, after recording what was done with the Lord as fully as he deemed requisite, and after telling also the whole story of Peter's denial, continues his narrative in these terms: \"Then lead they Jesus to Caiaphas,[fn-23-P2389_1022263:110-nf] unto the hall of judgment. And it was early.\"[fn-23-P2390_1022349:111-nf] Here we might suppose either that there had been something imperatively requiring Caiaphas' presence in the hall of judgment, and that he was absent on the occasion when the other chief priests held an inquiry on the Lord; or else that the hall of judgment was in his house; and that yet from the beginning of this scene they had thus only been leading Jesus away to the personage in whose presence He was at last actually conducted. But as they brought the accused person in the character of one already convicted, and as it had previously approved itself to Caiaphas' judgment that Jesus should die, there was no further delay in delivering Him over to Pilate, with a view to His being put to death.[fn-23-P2391_1023074:112-nf] And thus it is that Matthew here relates what took place between Pilate and the Lord.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":9,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"70","folder":"NPNF1-06","text":"33. Mark also presents an almost entire identity with the above, both in language and in subject. The words, however, in which Pilate replied to the people when they asked him to release one prisoner according to the custom of the feast, are reported by this evangelist as follows: \"But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?\"[fn-24-P2409_1037953:122-nf] On the other hand, Matthew gives them thus: \"Therefore when they were gathered together, Pilate said unto them, Whom will ye that I release unto you? Barabbas, or Jesus which is called Christ?\" There need be no difficulty in the circumstance that Matthew says nothing about the people having requested that one should be released unto them. But it may fairly be asked, what were the words which Pilate actually uttered, whether these reported by Matthew, or those recited by Mark. For there seems to be some difference between these two forms of expression, namely, \"Whom will ye that I release unto you? Barabbas, or Jesus which is called Christ?\" and, \"Will ye that I release unto you the King of the Jews?\" Nevertheless, as they were in the habit of calling their kings \"anointed ones,\"[fn-24-P2410_1038763:123-nf] and one might use the one term or the other,[fn-24-P2411_1038838:124-nf] it is evident that what Pilate asked them was whether they would have the King of the Jews, that is, the Christ, released unto them. And it matters nothing to the real identity in meaning that Mark, desiring simply to relate what concerned the Lord Himself, has not mentioned Barabbas here. For, in the report which he gives of their reply, he indicates with sufficient clearness who the person was whom they asked to have released unto them. His version is this: \"But the chief priests moved the people, that he should rather release Barabbas unto them.\" Then he proceeds to add the sentence, \"And Pilate answered and said again unto them, What will ye then that I should do unto him whom ye call the King of the Jews?\" This makes it plain enough now, that in speaking of the King of the Jews, Mark meant to express the very sense which Matthew intended to convey by using the term \"Christ.\" For kings were not called \"anointed ones\"[fn-24-P2412_1039825:125-nf] except among the Jews; and the form which Matthew gives to the words in question is this, \"Pilate saith unto them, What shall I do then with Jesus which is called Christ?\" So Mark continues, \"And they cried out again, Crucify him:\" which appears thus in Matthew, \"They all say unto him, Let him be crucified.\" Again Mark goes on, \"Then Pilate said unto them Why, what evil hath he done? And they cried out the more exceedingly, Crucify him.\" Matthew has not recorded this passage; but he has introduced the statement, \"When Pilate saw that he could prevail nothing, but that rather a tumult was made,\" and has also informed us how he washed his hands before the people with the view of declaring himself innocent of the blood of that just person (a circumstance not reported by Mark and the others). And thus he has also shown us with all due plainness how the governor dealt with the people with the intention of securing His release. This has been briefly referred to by Mark, when he tells us that Pilate said, \"Why, what evil hath he done?\" And thereupon Mark also concludes his account of what took place between Pilate and the Lord in these terms: \"And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged Him, to be crucified.\" The above is Mark's recital of what occurred in presence of the governor.[fn-24-P2413_1041224:126-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":2,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"70","folder":"NPNF1-06","text":"33. Mark also presents an almost entire identity with the above, both in language and in subject. The words, however, in which Pilate replied to the people when they asked him to release one prisoner according to the custom of the feast, are reported by this evangelist as follows: \"But Pilate answered them, saying, Will ye that I release unto you the King of the Jews?\"[fn-24-P2409_1037953:122-nf] On the other hand, Matthew gives them thus: \"Therefore when they were gathered together, Pilate said unto them, Whom will ye that I release unto you? Barabbas, or Jesus which is called Christ?\" There need be no difficulty in the circumstance that Matthew says nothing about the people having requested that one should be released unto them. But it may fairly be asked, what were the words which Pilate actually uttered, whether these reported by Matthew, or those recited by Mark. For there seems to be some difference between these two forms of expression, namely, \"Whom will ye that I release unto you? Barabbas, or Jesus which is called Christ?\" and, \"Will ye that I release unto you the King of the Jews?\" Nevertheless, as they were in the habit of calling their kings \"anointed ones,\"[fn-24-P2410_1038763:123-nf] and one might use the one term or the other,[fn-24-P2411_1038838:124-nf] it is evident that what Pilate asked them was whether they would have the King of the Jews, that is, the Christ, released unto them. And it matters nothing to the real identity in meaning that Mark, desiring simply to relate what concerned the Lord Himself, has not mentioned Barabbas here. For, in the report which he gives of their reply, he indicates with sufficient clearness who the person was whom they asked to have released unto them. His version is this: \"But the chief priests moved the people, that he should rather release Barabbas unto them.\" Then he proceeds to add the sentence, \"And Pilate answered and said again unto them, What will ye then that I should do unto him whom ye call the King of the Jews?\" This makes it plain enough now, that in speaking of the King of the Jews, Mark meant to express the very sense which Matthew intended to convey by using the term \"Christ.\" For kings were not called \"anointed ones\"[fn-24-P2412_1039825:125-nf] except among the Jews; and the form which Matthew gives to the words in question is this, \"Pilate saith unto them, What shall I do then with Jesus which is called Christ?\" So Mark continues, \"And they cried out again, Crucify him:\" which appears thus in Matthew, \"They all say unto him, Let him be crucified.\" Again Mark goes on, \"Then Pilate said unto them Why, what evil hath he done? And they cried out the more exceedingly, Crucify him.\" Matthew has not recorded this passage; but he has introduced the statement, \"When Pilate saw that he could prevail nothing, but that rather a tumult was made,\" and has also informed us how he washed his hands before the people with the view of declaring himself innocent of the blood of that just person (a circumstance not reported by Mark and the others). And thus he has also shown us with all due plainness how the governor dealt with the people with the intention of securing His release. This has been briefly referred to by Mark, when he tells us that Pilate said, \"Why, what evil hath he done?\" And thereupon Mark also concludes his account of what took place between Pilate and the Lord in these terms: \"And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, when he had scourged Him, to be crucified.\" The above is Mark's recital of what occurred in presence of the governor.[fn-24-P2413_1041224:126-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":16,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":11,"source_paragraph":"74","folder":"NPNF1-06","text":"36. We have now reached the point at which we may study the Lord's passion, strictly so called, as it is presented in the narrative of these four evangelists. Matthew commences his account as follows: \"Then the soldiers of the governor took Jesus into the common hall, and gathered unto Him the whole band of soldiers. And they stripped Him, and put on Him a scarlet robe. And when they had platted a crown of thorns, they put it upon His head, and a reed in His right hand: and they bowed the knee before Him, and mocked Him, saying, Hail, King of the Jews!\"[fn-24-P2432_1055045:140-nf] At the same stage in the narrative, Mark delivers himself thus: \"And the soldiers led Him away into the hall called Praetorium; and they called together the whole band. And they clothed Him with purple, and platted a crown of thorns, and put it on His head, and began to salute Him, saying, Hail, King of the Jews! And they smote Him on the head with a reed, and did spit upon Him, and, bowing their knees, worshipped Him.\"[fn-24-P2433_1055497:141-nf] Here, therefore, we perceive that while Matthew tells us how they \"put on Him a scarlet robe,\" Mark speaks of purple, with which He was clothed. The explanation may be that the said scarlet robe was employed instead of the royal purple by these scoffers. There is also a certain red-coloured purple which resembles scarlet very closely. And it may also be the case that Mark has noticed the purple which the robe contained, although it was properly scarlet. Luke has left this without mention. On the other hand, previous to stating how Pilate delivered Him up to be crucified, John has introduced the following passage: \"Then Pilate therefore took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe, and said, Hail, King of the Jews! And they smote Him with their hands.\"[fn-24-P2434_1056369:142-nf] This makes it evident that Matthew and Mark have reported this incident in the way of a recapitulation, and that it did not actually take place after Pilate had delivered Him up to be crucified. For John informs us distinctly enough that these things took place when He yet was with Pilate. Hence we conclude that the other evangelists have introduced the occurrence at that particular point, just because, having previously passed it by, they recollected it there. This is also borne out by what Matthew proceeds next to relate. He continues thus: \"And they spit upon Him, and took the reed, and smote Him on the head. And after that they had mocked Him, they took the robe off from Him, and put His own raiment on Him, and led Him away to crucify Him.\"[fn-24-P2435_1057146:143-nf] Here we are given to understand that the taking the robe off Him and the clothing Him with His own raiment were done at the close, when He was being led away. This is given by Mark, as follows: \"And when they had mocked Him. they took off the purple from Him, and put His own clothes on Him.\"[fn-24-P2436_1057467:144-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":20,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":11,"source_paragraph":"74","folder":"NPNF1-06","text":"36. We have now reached the point at which we may study the Lord's passion, strictly so called, as it is presented in the narrative of these four evangelists. Matthew commences his account as follows: \"Then the soldiers of the governor took Jesus into the common hall, and gathered unto Him the whole band of soldiers. And they stripped Him, and put on Him a scarlet robe. And when they had platted a crown of thorns, they put it upon His head, and a reed in His right hand: and they bowed the knee before Him, and mocked Him, saying, Hail, King of the Jews!\"[fn-24-P2432_1055045:140-nf] At the same stage in the narrative, Mark delivers himself thus: \"And the soldiers led Him away into the hall called Praetorium; and they called together the whole band. And they clothed Him with purple, and platted a crown of thorns, and put it on His head, and began to salute Him, saying, Hail, King of the Jews! And they smote Him on the head with a reed, and did spit upon Him, and, bowing their knees, worshipped Him.\"[fn-24-P2433_1055497:141-nf] Here, therefore, we perceive that while Matthew tells us how they \"put on Him a scarlet robe,\" Mark speaks of purple, with which He was clothed. The explanation may be that the said scarlet robe was employed instead of the royal purple by these scoffers. There is also a certain red-coloured purple which resembles scarlet very closely. And it may also be the case that Mark has noticed the purple which the robe contained, although it was properly scarlet. Luke has left this without mention. On the other hand, previous to stating how Pilate delivered Him up to be crucified, John has introduced the following passage: \"Then Pilate therefore took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe, and said, Hail, King of the Jews! And they smote Him with their hands.\"[fn-24-P2434_1056369:142-nf] This makes it evident that Matthew and Mark have reported this incident in the way of a recapitulation, and that it did not actually take place after Pilate had delivered Him up to be crucified. For John informs us distinctly enough that these things took place when He yet was with Pilate. Hence we conclude that the other evangelists have introduced the occurrence at that particular point, just because, having previously passed it by, they recollected it there. This is also borne out by what Matthew proceeds next to relate. He continues thus: \"And they spit upon Him, and took the reed, and smote Him on the head. And after that they had mocked Him, they took the robe off from Him, and put His own raiment on Him, and led Him away to crucify Him.\"[fn-24-P2435_1057146:143-nf] Here we are given to understand that the taking the robe off Him and the clothing Him with His own raiment were done at the close, when He was being led away. This is given by Mark, as follows: \"And when they had mocked Him. they took off the purple from Him, and put His own clothes on Him.\"[fn-24-P2436_1057467:144-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":20,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":12,"source_paragraph":"76","folder":"NPNF1-06","text":"37. Matthew, accordingly, goes on with his narrative in these terms: \"And as they came out, they found a man of Cyrene, Simon by name: him they compelled to bear His cross.\"[fn-24-P2440_1057924:145-nf] In like manner, Mark says: \"And they led Him out to be crucified. And they compelled one Simon, a Cyrenian, who passed by, coming out of the country, the father of Alexander and Rufus, to bear His cross.\"[fn-24-P2441_1058153:146-nf] Luke's version is also to this effect: \"And as they led Him away, they laid hold upon one Simon a Cyrenian, coming out of the country; and on him they laid the cross, that he might bear it after Jesus.\"[fn-24-P2442_1058381:147-nf] On the other hand, John records the matter as follows: \"And they took Jesus, and led Him away. And He bearing His cross went forth into a place called the place of a skull, which is called in the Hebrew, Golgotha; where they crucified Him.\"[fn-24-P2443_1058813:148-nf] From all this we understand that Jesus was carrying the cross Himself as He went forth into the place mentioned. But on the way the said Simon, who is named by the other three evangelists, was pressed into the service, and got the cross to carry for the rest of the course until the spot was reached. Thus we find that both circumstances really took place; namely, first the one noticed by John, and thereafter the one instanced by the other three.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":23,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":13,"source_paragraph":"78","folder":"NPNF1-06","text":"38. Matthew then proceeds in these terms: \"And they came unto a place called Golgotha; that is to say, a place of a skull.\"[fn-24-P2447_1059590:149-nf] So far as the place is concerned, they are most unmistakeably at one. The same Matthew next adds, \"and they gave Him wine[fn-24-P2448_1059736:150-nf] to drink, mingled with gall; and when He had tasted thereof, He would not drink.\"[fn-24-P2449_1059887:151-nf] This is given by Mark as follows: \"And they gave Him to drink wine mingled with myrrh; and He received it not.\"[fn-24-P2450_1060023:152-nf] Here we may understand Matthew to have conveyed the same sense as Mark, when he speaks of the wine being \"mingled with gall.\" For the gall is mentioned with a view to express the bitterness of the potion. And wine mingled with myrrh is remarkable for its bitterness. The fact may also be that gall and myrrh together made the wine exceedingly bitter. Again, when Mark says that \"He received it not,\" we understand the phrase to denote that He did not receive it so as actually to drink it. He did taste it, however, as Matthew certifies. Thus Mark's words, \"He received it not,\" convey the same meaning as Matthew's version, \"He would not drink.\" The former, however, has said nothing about His tasting the potion.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":24,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":14,"source_paragraph":"80","folder":"NPNF1-06","text":"39. Matthew goes on thus: \"And after they crucified Him, they parted His garments, casting lots: and sitting down, they watched Him.\"[fn-24-P2454_1061006:153-nf] Mark reports the same incident, as follows: \"And crucifying Him, they parted His garments, casting lots upon them, what every man should take.\"[fn-24-P2455_1061421:154-nf] In like manner Luke says: \"And they parted His raiment, and cast lots. And the people stood beholding.\"[fn-24-P2456_1061545:155-nf] The occurrence is thus recorded briefly by the first three. But John gives us a more detailed narrative of the method in which the act was gone about. His version runs thus: \"Then the soldiers, when they had crucified Jesus, took His garments, and made four parts, to every soldier a part; and also His coat: now the coat was without seam, woven from the top throughout. They said therefore among themselves, Let us not rend it, but cast lots for it, whose it shall be: that the Scripture might be fulfilled, which saith, They parted my garments, and for my vesture they did cast lots.\"[fn-24-P2457_1062159:156-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":25,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"82","folder":"NPNF1-06","text":"40. Matthew continues thus: \"And they set up over His head His accusation written, `This is Jesus the King of the Jews.'\"[fn-24-P2461_1062490:157-nf] Mark, on the other hand, before making any such statement, inserts these words: \"And it was the third hour, and they crucified Him.\"[fn-24-P2462_1062749:158-nf] For he subjoins these terms immediately after he has told us about the parting of the garments. This, then, is a matter which we must consider with special care, lest any serious error emerge. For there are some who entertain the idea that the Lord was certainly crucified at the third hour; and that thereafter, from the sixth hour on to the ninth, the darkness covered the land. According to this theory, we should have to understand three hours to have passed between the time when He was crucified and the time when the darkness occurred. And this view might certainly be held with all due warrant, were it not that John has stated that it was about the sixth hour when Pilate sat down on the judgment-seat, in a place that is called the Pavement, but in Hebrew, Gabbatha. For his version goes on in this manner: \"And as it was the preparation of the passover, and about the sixth hour: and he saith unto the Jews, Behold your King! But they cried out, Away with him, away with him! crucify him! Pilate said unto them, Shall I crucify your king? The chief priests answered, We have no king but Caesar. Then delivered he Him therefore unto them to be crucified.\"[fn-24-P2463_1063935:159-nf] If Jesus, therefore, was delivered up to the Jews to be crucified when it was about the sixth hour, and when Pilate was then sitting upon the judgment-seat, how could He have been crucified at the third hour, as some have been led to suppose, in consequence of a misinterpretation of the words of Mark?","title":"Book III","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"83","folder":"NPNF1-06","text":"41. First, then, let us consider what the hour really is at which He can have been crucified; and then we shall see how it happens that Mark has reported Him to have been crucified at the third hour. Now it was about the sixth hour when Pilate, who was sitting, as has been stated, at the time upon the judgment-seat, delivered Him up to be crucified. The expression is not that it was the sixth hour fully, but only that it was about the sixth hour; that is to say, the fifth hour was entirely gone, and so much of the sixth hour had also been entered upon. These writers, however, could not naturally use such phraseologies as the fifth hour and a quarter, or the fifth hour and a third, or the fifth hour and a hall or anything of that kind. For the Scriptures have the well-known habit of dealing simply with the round numbers, without mention of fractions, especially in matters of time. We have an example of this in the case of the \"eight days,\" after which, as they tell us, He went up into a mountain,[fn-24-P2465_1065272:160-nf] -a space which is given by Matthew and Mark as \"six days after,\"[fn-24-P2466_1065357:161-nf] because they look simply at the days between the one from which the reckoning commences and the one with which it closes. This is particularly to be kept in view when we notice how measured the terms are which John employs here. For he says not \"the sixth hour,\" but \"about the sixth hour.\" And yet, even had he not expressed himself in that way, but had stated merely that it was the sixth hour, it would still be competent for us to interpret the phrase in accordance with the method of speech with which we are, as I said, familiar in Scripture, namely, the use of the round numbers. And thus we could still take the sense quite fairly to be that, on the completion of the fifth hour and the commencement of the sixth, those matters were going on which are recorded in connection with the Lord's crucifixion, until, on the close of the sixth hour, and when He was hanging on the cross, the darkness occurred which is attested by three of the evangelists, namely, Matthew, Mark, and Luke.[fn-24-P2467_1066383:162-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"83","folder":"NPNF1-06","text":"41. First, then, let us consider what the hour really is at which He can have been crucified; and then we shall see how it happens that Mark has reported Him to have been crucified at the third hour. Now it was about the sixth hour when Pilate, who was sitting, as has been stated, at the time upon the judgment-seat, delivered Him up to be crucified. The expression is not that it was the sixth hour fully, but only that it was about the sixth hour; that is to say, the fifth hour was entirely gone, and so much of the sixth hour had also been entered upon. These writers, however, could not naturally use such phraseologies as the fifth hour and a quarter, or the fifth hour and a third, or the fifth hour and a hall or anything of that kind. For the Scriptures have the well-known habit of dealing simply with the round numbers, without mention of fractions, especially in matters of time. We have an example of this in the case of the \"eight days,\" after which, as they tell us, He went up into a mountain,[fn-24-P2465_1065272:160-nf] -a space which is given by Matthew and Mark as \"six days after,\"[fn-24-P2466_1065357:161-nf] because they look simply at the days between the one from which the reckoning commences and the one with which it closes. This is particularly to be kept in view when we notice how measured the terms are which John employs here. For he says not \"the sixth hour,\" but \"about the sixth hour.\" And yet, even had he not expressed himself in that way, but had stated merely that it was the sixth hour, it would still be competent for us to interpret the phrase in accordance with the method of speech with which we are, as I said, familiar in Scripture, namely, the use of the round numbers. And thus we could still take the sense quite fairly to be that, on the completion of the fifth hour and the commencement of the sixth, those matters were going on which are recorded in connection with the Lord's crucifixion, until, on the close of the sixth hour, and when He was hanging on the cross, the darkness occurred which is attested by three of the evangelists, namely, Matthew, Mark, and Luke.[fn-24-P2467_1066383:162-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"83","folder":"NPNF1-06","text":"41. First, then, let us consider what the hour really is at which He can have been crucified; and then we shall see how it happens that Mark has reported Him to have been crucified at the third hour. Now it was about the sixth hour when Pilate, who was sitting, as has been stated, at the time upon the judgment-seat, delivered Him up to be crucified. The expression is not that it was the sixth hour fully, but only that it was about the sixth hour; that is to say, the fifth hour was entirely gone, and so much of the sixth hour had also been entered upon. These writers, however, could not naturally use such phraseologies as the fifth hour and a quarter, or the fifth hour and a third, or the fifth hour and a hall or anything of that kind. For the Scriptures have the well-known habit of dealing simply with the round numbers, without mention of fractions, especially in matters of time. We have an example of this in the case of the \"eight days,\" after which, as they tell us, He went up into a mountain,[fn-24-P2465_1065272:160-nf] -a space which is given by Matthew and Mark as \"six days after,\"[fn-24-P2466_1065357:161-nf] because they look simply at the days between the one from which the reckoning commences and the one with which it closes. This is particularly to be kept in view when we notice how measured the terms are which John employs here. For he says not \"the sixth hour,\" but \"about the sixth hour.\" And yet, even had he not expressed himself in that way, but had stated merely that it was the sixth hour, it would still be competent for us to interpret the phrase in accordance with the method of speech with which we are, as I said, familiar in Scripture, namely, the use of the round numbers. And thus we could still take the sense quite fairly to be that, on the completion of the fifth hour and the commencement of the sixth, those matters were going on which are recorded in connection with the Lord's crucifixion, until, on the close of the sixth hour, and when He was hanging on the cross, the darkness occurred which is attested by three of the evangelists, namely, Matthew, Mark, and Luke.[fn-24-P2467_1066383:162-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":25,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"84","folder":"NPNF1-06","text":"42. In due order, let us now inquire how it is that Mark, after telling us that they parted His garments when they were crucifying Him, casting lots upon them what every man should take, has appended this statement, \"And it was the third hour, and they crucified Him.\"[fn-24-P2469_1066705:163-nf] Now here he had already made the declaration, \"And crucifying Him, they parted His garments;\" and the other evangelists also certify that, when He was crucified, they parted His garments. If, therefore, it was Mark's design to specify the time at which the incident took place, it would have been enough for him to say simply, \"And it was the third hour.\" What reason, then, can be assigned for his having added these words, \"And they crucified Him,\" but that, under the summary statement thus inserted, he intended significantly to suggest something which might be found a subject for consideration, when the Scripture in question was read in times in which the whole Church knew perfectly well what hour it was at which the Lord was hanged upon the tree, and the means were possessed for either correcting the writer's error or confuting his want of truth? But, inasmuch as he was quite aware of the fact that the Lord was suspended on the cross] by the soldiers, and not by the Jews, as John most plainly affirms,[fn-24-P2470_1067742:164-nf] his hidden object [in bringing in the said clause] was to convey the idea that those parties who cried out that He should be crucified were the Lord's real crucifiers, rather than the men who simply discharged their service to their chief in accordance with their duty. We understand, accordingly, that it was the third hour when the Jews cried out that the Lord should be crucified. And thus it is intimated most truly that these persons did really crucify Christ at the time when they cried out. All the more, too, did this merit notice, because they were unwilling to have the appearance of having done the deed themselves, and with that view delivered Him up unto Pilate, as their words indicate clearly enough in the report given by John. For, after stating how Pilate said to them, \"What accusation bring ye against this man?\" his version proceeds thus: \"They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee. Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him, It is not lawful for us to put any man to death.\"[fn-24-P2471_1068894:165-nf] Consequently, what they were especially unwilling to have the appearance of doing, that Mark here shows that they actually did do at the third hour. For he judged most truly that the Lord's murderer was rather the tongue of the Jews than the hand of the soldiers.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":13,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"89","folder":"NPNF1-06","text":"47. Let such impious pertinacity therefore perish, and let it be believed that the Lord Jesus Christ was crucified at once at the third hour by the voice of the Jews, and at the sixth by the hands of the soldiers. For during these tumults on the part of the Jews, and these agitations on the side of Pilate, upwards of two hours elapsed from the time when they burst out with the cry, \"Crucify Him.\" But again, even Mark, who studies brevity above all the other evangelists, has been pleased to give a concise indication of Pilate's desire and of his efforts to save the Lord's life. For, after giving us this statement, \"And they cried again, Crucify him\" (in which he gives us to understand that they had cried out before this, when they asked that Barabbas might be released to them), he has appended these words: \"Then Pilate continued to say unto them, Why, what evil hath he done?\"[fn-24-P2488_1080667:177-nf] Thus by one short sentence he has given us an idea of matters which took a long time for their transaction. At the same time, however, keeping in view the correct apprehension of his meaning, he does not say, \"Then Pilate said unto them,\" but expresses himself thus: \"Then Pilate continued to say unto them, Why, what evil hath he done?\" For, if his phrase had been \"said,\"[fn-24-P2489_1081065:178-nf] we might have understood him to mean that such words were uttered only once. But, by adopting the terms, \"continued to say,\"[fn-24-P2490_1081204:179-nf] he has made it clear enough to the intelligent that Pilate spoke repeatedly, and in a number of ways. Let us therefore consider how briefly Mark has expressed this as compared with Matthew, how briefly Matthew as compared with Luke, how briefly Luke as compared with John, while at the same time each of these writers has introduced now one thing and now another peculiar to himself. In fine, let us also consider how brief is even the narrative given by John himself, as compared with the number of things which took place, and the space of time occupied by their occurrence. And let us give up the madness of opposition, and believe that two hours, and something more, may quite well have passed in the interval referred to.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":24,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"91","folder":"NPNF1-06","text":"49. Moreover, I request and admonish those who read the statement which, with the help of the Lord, has thus been elaborated by us, to bear in mind this discourse, which I have thought it needful to introduce in the present connection, in every similar difficulty which may be raised in such inquiries, so that there may be no necessity for repeating the same thing over and over again. Besides, any one who is willing to clear himself of the hardness of impiety, and to give his attention to the subject, will easily perceive how opportune the place is in which Mark has inserted this notice of the third hour, so that every one may there be led to bethink himself of an hour at which the Jews really crucified the Lord, although they sought to transfer the burden of the crime to the Romans, whether to the leaders among them or to the soldiers,[as we see] when we come here upon the record of what was done by the soldiers in the discharge of their duty. For this writer says here, \"And crucifying Him, they parted His garments, casting lots upon them, what every man should take.\"[fn-25-P2502_1086918:189-nf] And to whom can this refer but to the soldiers, as is made manifest in John's narrative? Thus, lest any one should leave the Jews out of account, and make the conception of so great a crime lie against those soldiers, Mark gives us here the statement, \"And it was the third hour, and they crucified Him,\"-his object being to have those Jews rather discovered to be the real crucifiers, who will be found by the careful investigator in a position making it quite possible for them to have cried out for the Lord's crucifixion at the third hour, while he observes that what was done by the soldiers took place at the sixth hour.[fn-25-P2503_1087565:190-nf] ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":27,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":16,"source_paragraph":"94","folder":"NPNF1-06","text":"51. Matthew continues his narrative in the following terms: \"Then were there two robbers crucified with Him, one on the right hand, and another on the left.\"[fn-25-P2511_1093358:194-nf] Mark and Luke give it also in a similar form.[fn-25-P2512_1093428:195-nf] Neither does John raise any question of difficulty, although he has made no mention of those robbers. For he says, \"And two other with Him, on either side one,and Jesus in the midst.\"[fn-25-P2513_1093648:196-nf] But there would have been a contradiction if John had spoken of these others as innocent, while the former evangelists called them robbers. ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":27,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":16,"source_paragraph":"94","folder":"NPNF1-06","text":"51. Matthew continues his narrative in the following terms: \"Then were there two robbers crucified with Him, one on the right hand, and another on the left.\"[fn-25-P2511_1093358:194-nf] Mark and Luke give it also in a similar form.[fn-25-P2512_1093428:195-nf] Neither does John raise any question of difficulty, although he has made no mention of those robbers. For he says, \"And two other with Him, on either side one,and Jesus in the midst.\"[fn-25-P2513_1093648:196-nf] But there would have been a contradiction if John had spoken of these others as innocent, while the former evangelists called them robbers. ","title":"Book III","author":"Augustine"},{"chapter":15,"verse":29,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":17,"source_paragraph":"96","folder":"NPNF1-06","text":"52. Matthew goes on in the following strain: \"And they that passed by reviled Him, wagging their heads, and saying, Thou that destroyest the temple, and buildest it in three days, save thyself: if thou be the Son of God, come down from the cross.\"[fn-25-P2517_1094190:197-nf] Mark's statement agrees with this almost to the letter. Then Matthew continues thus: \"Likewise also the chief priests, mocking Him, with the scribes and elders, said, He saved others; himself he cannot save: if he be the King of Israel, let him now come down from the cross, and we will believe him. He trusted in God; let Him deliver him now, if He will: for he said, I am the Son of God.\"[fn-25-P2518_1094609:198-nf] Mark and Luke, although they report the words differently, nevertheless agree in conveying the same meaning, although the one passes without notice something which the other mentions.[fn-25-P2519_1094820:199-nf] For they are both really at one on the subject of the chief priests, giving us to understand that they insulted the Lord when He was crucified. The only difference is, that Mark does not specify the elders, while Luke, who has instanced the rulers, has not added the designation \"of the priests,\" and thus has rather comprehended the whole body of the leading men under the general designation; so that we may fairly take both the scribes and the elders to be included in his description.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":29,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":17,"source_paragraph":"96","folder":"NPNF1-06","text":"52. Matthew goes on in the following strain: \"And they that passed by reviled Him, wagging their heads, and saying, Thou that destroyest the temple, and buildest it in three days, save thyself: if thou be the Son of God, come down from the cross.\"[fn-25-P2517_1094190:197-nf] Mark's statement agrees with this almost to the letter. Then Matthew continues thus: \"Likewise also the chief priests, mocking Him, with the scribes and elders, said, He saved others; himself he cannot save: if he be the King of Israel, let him now come down from the cross, and we will believe him. He trusted in God; let Him deliver him now, if He will: for he said, I am the Son of God.\"[fn-25-P2518_1094609:198-nf] Mark and Luke, although they report the words differently, nevertheless agree in conveying the same meaning, although the one passes without notice something which the other mentions.[fn-25-P2519_1094820:199-nf] For they are both really at one on the subject of the chief priests, giving us to understand that they insulted the Lord when He was crucified. The only difference is, that Mark does not specify the elders, while Luke, who has instanced the rulers, has not added the designation \"of the priests,\" and thus has rather comprehended the whole body of the leading men under the general designation; so that we may fairly take both the scribes and the elders to be included in his description.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":32,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":18,"source_paragraph":"98","folder":"NPNF1-06","text":"53. Matthew continues his narrative in these terms: \"The robbers also, which were crucified with Him, cast the same in His teeth.\"[fn-25-P2523_1095766:200-nf] Mark is quite in harmony with Matthew here, giving the same statement in different words.[fn-25-P2524_1095880:201-nf] On the other hand, Luke may be thought to contradict this, unless we be careful not to forget a certain mode of speech which is sufficiently familiar. For Luke's narrative runs thus: \"And one of the malefactors which were hanged railed on Him, saying, If thou be Christ, save thyself and us.\"[fn-25-P2525_1096193:202-nf] And then the same writer proceeds to introduce into the same context the following recital: \"But the other answering, rebuked him, saying, Dost not thou fear God, seeing thou art in the same condemnation? And we indeed justly; for we receive the due reward of our deeds: but this man hath done nothing amiss. And he said unto Jesus, Lord, remember me when Thou comest into Thy kingdom. And Jesus said unto him, Verily, I say unto thee, To-day thou shall be with me in paradise.\"[fn-25-P2526_1096695:203-nf] The question then is, how we can reconcile either Matthew's report, \"The robbers also, which were crucified with Him, cast the same in His teeth,\" or Mark's, namely, \"And they that were crucified with Him reviled Him,\" with Luke's testimony, which is to the effect that one of them reviled Christ, but that the other arrested him and believed on the Lord. The explanation will be, that Matthew and Mark, presenting a concise version of the passage under review, have employed the plural number instead of the singular; as is the case in the Epistle to the Hebrews, where we find the statement given in the plural form, that \"they stopped the mouths of lions,\"[fn-25-P2527_1097381:204-nf] while Daniel alone is understood to be referred to. Again, the plural number is adopted where it is said that they \"were sawn asunder,\"[fn-25-P2528_1097537:205-nf] while that manner of death is reported only of Isaiah. In the same way, when it is said in the Psalm, \"The kings of the earth set themselves, and the rulers took counsel together,\" etc.,[fn-25-P2529_1097744:206-nf] the plural number is employed instead of the singular, according to the exposition given of the passage in the Acts of the Apostles. For those who have made use of the testimony of the said Psalm in that book take the kings to refer to Herod, and the princes to Pilate.[fn-25-P2530_1098032:207-nf] But further, inasmuch as the pagans are in the habit of bringing such slanderous charges against the Gospel, I would ask them to consider how their own writers have spoken of Phaedras and Medeas and Clytemnestras, when there really was but a single individual reputed trader each of these names. And what is more common, for example, than for a person to say, \"The rustics also behave insolently to me,\" even although it should only be one that acted rudely? In short, no real discrepancy would be created by the restriction of Luke's report to one of the two robbers, unless the other evangelists had declared expressly that \"both\" the malefactors reviled the Lord; for in that case it would not be possible for us to suppose only one individual intended under the plural number. Seeing, however, that the phrase employed is \"the robbers,\" or \"those who were crucified with Him,\" and the term \"both\" is not added, the expression is one which might have been used if both these men had been engaged in the thing, but which might equally well be adopted if one of the two had been implicated in it,-that fact being then conveyed by the use of the plural number, according to a familiar method of speech.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":19,"source_paragraph":"100","folder":"NPNF1-06","text":"54. Matthew proceeds in the following terms: \"Now from the sixth hour there was darkness over all the land unto the ninth hour.\"[fn-25-P2534_1099484:208-nf] The same fact is attested by two others of the evangelists.[fn-25-P2535_1099568:209-nf] Luke adds, however, a statement of the cause of the darkness, namely, that \"the sun was darkened.\" Again, Matthew continues thus: \"And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani! that is to say, My God, my God, why hast Thou forsaken me? And some of them that stood there, when they heard that, said, This man calleth for Elias.\"[fn-25-P2536_1099985:210-nf] Mark's agreement with this is almost complete, so far as regards the words, and not only almost, but altogether complete, so far as the sense is concerned. Matthew next makes this statement: \"And straightway one of them ran, and took a sponge, and filled it with vinegar, and put it on a reed, and gave Him to drink.\"[fn-25-P2537_1100331:211-nf] Mark presents it in a similar form: \"And one ran, and filled a sponge full of vinegar, and put it on a reed, and gave Him to drink, saying, Let alone; let us see whether Elias will come to take Him down.\"[fn-25-P2538_1100560:212-nf] Matthew, however, has represented these words about Elias to have been spoken, not by the person who offered the sponge with the vinegar, but by the rest. For his version runs thus: \"But the rest said, Let be; let us see whether Elias will come to save Him;\"[fn-25-P2539_1100839:213-nf] -from which, therefore, we infer that both the man specially referred to and the others who were there expressed themselves in these terms. Luke, again, has introduced this notice of the vinegar previous to his report of the robber's insolence. He gives it thus: \"And the soldiers also mocked Him, coming to Him, and offering Him vinegar, and saying, If thou be the King of the Jews, save thyself.\"[fn-25-P2540_1101262:214-nf] It has been Luke's purpose to embrace in one statement what was done and what was said by the soldiers. And we ought to feel no difficulty in the circumstance that he has not said explicitly that it was \"one\" of them who offered the vinegar. For, adopting a method of expression which we have discussed above,[fn-25-P2541_1101599:215-nf] he has simply put the plural number for the singular.[fn-25-P2542_1101675:216-nf] Moreover, John has also given us an account of the vinegar, where he says: \"After this, Jesus, knowing that all things were now accomplished, that the Scripture might be fulfilled, said, I thirst. Now there was set a vessel full of vinegar: and they filled a sponge with vinegar, and put it upon hyssop, and put it to His mouth.\"[fn-25-P2543_1102196:217-nf] But although the said John thus informs us that Jesus said \"I thirst,\" and also mentions that there was a vessel full of vinegar there, while the other evangelists leave these things unspecified, there is nothing to marvel at in this.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":19,"source_paragraph":"100","folder":"NPNF1-06","text":"54. Matthew proceeds in the following terms: \"Now from the sixth hour there was darkness over all the land unto the ninth hour.\"[fn-25-P2534_1099484:208-nf] The same fact is attested by two others of the evangelists.[fn-25-P2535_1099568:209-nf] Luke adds, however, a statement of the cause of the darkness, namely, that \"the sun was darkened.\" Again, Matthew continues thus: \"And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani! that is to say, My God, my God, why hast Thou forsaken me? And some of them that stood there, when they heard that, said, This man calleth for Elias.\"[fn-25-P2536_1099985:210-nf] Mark's agreement with this is almost complete, so far as regards the words, and not only almost, but altogether complete, so far as the sense is concerned. Matthew next makes this statement: \"And straightway one of them ran, and took a sponge, and filled it with vinegar, and put it on a reed, and gave Him to drink.\"[fn-25-P2537_1100331:211-nf] Mark presents it in a similar form: \"And one ran, and filled a sponge full of vinegar, and put it on a reed, and gave Him to drink, saying, Let alone; let us see whether Elias will come to take Him down.\"[fn-25-P2538_1100560:212-nf] Matthew, however, has represented these words about Elias to have been spoken, not by the person who offered the sponge with the vinegar, but by the rest. For his version runs thus: \"But the rest said, Let be; let us see whether Elias will come to save Him;\"[fn-25-P2539_1100839:213-nf] -from which, therefore, we infer that both the man specially referred to and the others who were there expressed themselves in these terms. Luke, again, has introduced this notice of the vinegar previous to his report of the robber's insolence. He gives it thus: \"And the soldiers also mocked Him, coming to Him, and offering Him vinegar, and saying, If thou be the King of the Jews, save thyself.\"[fn-25-P2540_1101262:214-nf] It has been Luke's purpose to embrace in one statement what was done and what was said by the soldiers. And we ought to feel no difficulty in the circumstance that he has not said explicitly that it was \"one\" of them who offered the vinegar. For, adopting a method of expression which we have discussed above,[fn-25-P2541_1101599:215-nf] he has simply put the plural number for the singular.[fn-25-P2542_1101675:216-nf] Moreover, John has also given us an account of the vinegar, where he says: \"After this, Jesus, knowing that all things were now accomplished, that the Scripture might be fulfilled, said, I thirst. Now there was set a vessel full of vinegar: and they filled a sponge with vinegar, and put it upon hyssop, and put it to His mouth.\"[fn-25-P2543_1102196:217-nf] But although the said John thus informs us that Jesus said \"I thirst,\" and also mentions that there was a vessel full of vinegar there, while the other evangelists leave these things unspecified, there is nothing to marvel at in this.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":36,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":19,"source_paragraph":"100","folder":"NPNF1-06","text":"54. Matthew proceeds in the following terms: \"Now from the sixth hour there was darkness over all the land unto the ninth hour.\"[fn-25-P2534_1099484:208-nf] The same fact is attested by two others of the evangelists.[fn-25-P2535_1099568:209-nf] Luke adds, however, a statement of the cause of the darkness, namely, that \"the sun was darkened.\" Again, Matthew continues thus: \"And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani! that is to say, My God, my God, why hast Thou forsaken me? And some of them that stood there, when they heard that, said, This man calleth for Elias.\"[fn-25-P2536_1099985:210-nf] Mark's agreement with this is almost complete, so far as regards the words, and not only almost, but altogether complete, so far as the sense is concerned. Matthew next makes this statement: \"And straightway one of them ran, and took a sponge, and filled it with vinegar, and put it on a reed, and gave Him to drink.\"[fn-25-P2537_1100331:211-nf] Mark presents it in a similar form: \"And one ran, and filled a sponge full of vinegar, and put it on a reed, and gave Him to drink, saying, Let alone; let us see whether Elias will come to take Him down.\"[fn-25-P2538_1100560:212-nf] Matthew, however, has represented these words about Elias to have been spoken, not by the person who offered the sponge with the vinegar, but by the rest. For his version runs thus: \"But the rest said, Let be; let us see whether Elias will come to save Him;\"[fn-25-P2539_1100839:213-nf] -from which, therefore, we infer that both the man specially referred to and the others who were there expressed themselves in these terms. Luke, again, has introduced this notice of the vinegar previous to his report of the robber's insolence. He gives it thus: \"And the soldiers also mocked Him, coming to Him, and offering Him vinegar, and saying, If thou be the King of the Jews, save thyself.\"[fn-25-P2540_1101262:214-nf] It has been Luke's purpose to embrace in one statement what was done and what was said by the soldiers. And we ought to feel no difficulty in the circumstance that he has not said explicitly that it was \"one\" of them who offered the vinegar. For, adopting a method of expression which we have discussed above,[fn-25-P2541_1101599:215-nf] he has simply put the plural number for the singular.[fn-25-P2542_1101675:216-nf] Moreover, John has also given us an account of the vinegar, where he says: \"After this, Jesus, knowing that all things were now accomplished, that the Scripture might be fulfilled, said, I thirst. Now there was set a vessel full of vinegar: and they filled a sponge with vinegar, and put it upon hyssop, and put it to His mouth.\"[fn-25-P2543_1102196:217-nf] But although the said John thus informs us that Jesus said \"I thirst,\" and also mentions that there was a vessel full of vinegar there, while the other evangelists leave these things unspecified, there is nothing to marvel at in this.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":37,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":20,"source_paragraph":"102","folder":"NPNF1-06","text":"55. Matthew proceeds as follows: \"And Jesus, crying again with a loud voice, yielded up the ghost.\"[fn-25-P2547_1102803:218-nf] In like manner, Mark says, \"And Jesus cried with a loud voice, and gave up the ghost.\"[fn-25-P2548_1102914:219-nf] Luke, again, has told us what He said when that loud voice was uttered. For his version is thus: \"And Jesus, crying with a loud voice, said, Father, into Thy hands I commend my spirit: and saying this, He gave up the ghost.\"[fn-25-P2549_1103159:220-nf] John, on the other hand, as he has left unnoticed the first voice, which Matthew and Mark have reported-namely, \"Eli, Eli\"-has also passed over in silence the one which has been recited only by Luke, while the other two have referred to it under the designation of the \"loud voice.\" I allude to the cry, \"Father, into Thy hands I commend my spirit.\" Luke has also attested the fact that this exclamation was uttered with a loud voice; and hence we may understand this particular cry to be identified with the loud voice which Matthew and Mark have specified. But John has stated a fact which is noticed by none of the other three, namely, that He said \"It is finished,\" after He had received the vinegar. This cry we take to have been uttered previous to the loud voice referred to. For these are John's words: \"When Jesus, therefore, had received the vinegar, He said, It is finished; and He bowed His head, and gave up the ghost.\"[fn-25-P2550_1104115:221-nf] In the interval elapsing between this cry, \"It is finished,\" and what is referred to in the subsequent sentence, \"and He bowed His head and gave up the ghost,\" the voice was uttered which John himself has passed over without record, but which the other three have noticed. For the precise succession appears to be this, namely, that He said first \"It is finished,\" when what had been prophesied regarding Him was fulfilled in Him, and that thereafter-as if He had been waiting for this, like one, indeed, who died when He willed it to be so-He commended His spirit [to His Father], and resigned it.[fn-25-P2551_1104736:222-nf] But, whatever the order may be in which a person may consider it likely that these words were spoken, he ought above all things to guard against entertaining the notion that any one of the evangelists is in antagonism with another, when one leaves unmentioned something which another has repeated, or particularizes something which another has passed by in silence.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":38,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":21,"source_paragraph":"104","folder":"NPNF1-06","text":"56. Matthew proceeds thus: \"And, behold, the veil of the temple was rent in twain from the top to the bottom.\"[fn-25-P2555_1105489:223-nf] Mark's version is also as follows: \"And the veil of the temple was rent in twain from the top to the bottom.\"[fn-25-P2556_1105623:224-nf] Luke likewise gives a statement in similar terms: \"And the veil of the temple was rent in the midst.\"[fn-25-P2557_1105745:225-nf] He does not introduce it, however, in the same order. For, with the intention of attaching miracle to miracle, he has told us first how \"the sun was darkened,\" and then has deemed it right to subjoin the said sentence in immediate succession, namely, \"And the veil of the temple was rent in the midst.\" Thus it would appear that he has introduced at an earlier point this incident, which really took place when the Lord expired, so as to give us there a summary description of the circumstances relating to the drinking of the vinegar, and the loud voice, and the death itself, which are understood to have taken place previous to the rending of the veil, and after the darkness had come in. For Matthew has inserted this sentence, \"And, behold, the veil of the temple was rent,\" in immediate succession to the statement, \"And Jesus, crying again with a loud voice, yielded up the ghost;\" and has thus given us clearly to understand that the time when the veil was rent was after Jesus had given up His spirit. If, however, he had not added the words, \"And behold,\" but had said simply, \"And the veil of the temple was rent,\" it would have been uncertain whether Mark and he had narrated the incident in the form of a recapitulation, while Luke had kept the exact order, or whether Luke had given the summary account of what these others had introduced in the correct historical succession.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":39,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":22,"source_paragraph":"106","folder":"NPNF1-06","text":"57. Matthew proceeds thus: \"And the earth did quake, and the rocks rent; and the graves were opened; and many bodies of the saints which slept arose, and came out of the graves after the resurrection, and went into the holy city, and appeared unto many.\"[fn-25-P2561_1107605:226-nf] There is no reason to fear that these facts, which have been related only by Matthew, may appear to be inconsistent with the narratives presented by any one of the rest. The same evangelist then continues as follows: \"Now when the centurion, and they that were with him watching Jesus, saw the earthquake, and those things that were done, they feared greatly, saying, Truly this was the Son of God.\"[fn-25-P2562_1108032:227-nf] Mark offers this version: \"And when the centurion which stood over against Him saw that He so cried out, and gave up the ghost, he said, Truly this was the Son of God.\"[fn-25-P2563_1108225:228-nf] Luke's report runs thus: \"Now when the centurion saw what was done, he glorified God, saying, Certainly this was a righteous man.\"[fn-25-P2564_1108376:229-nf] Here Matthew says that it was when they saw the earthquake that the centurion and those who were with him were thus astonished, whereas Luke represents the man's amazement to have been drawn forth by the fact that Jesus uttered such a cry, and then gave up the ghost; thus making it clear how He had it in His own power to determine the time for His dying. But this involves no discrepancy. For as the said Matthew not only tells us how the centurion \"saw the earthquake,\" but also appends the words, \"and those things that were done,\" he has indicated that there was room enough for Luke to represent the Lord's death as itself the thing which called forth the centurion's wonder. For that event is also one of the things which were done in so marvellous a manner then. At the same time, even although Matthew had not added any such statement, it would still have been perfectly legitimate to suppose, that as many astonishing things did take place at that time, and as the centurion and those who were with him may well have looked upon them all with amazement, the historians were at liberty to select for narration any particular incident which they were severally disposed to instance as the subject of the man's wonder. And it would not be fair to impeach them with inconsistency, simply because one of them may have specified one occurrence as the immediate cause of the centurion's amazement, while another introduces a different incident. For all these events together had really been matters for the man's astonishment. Again, the mere fact that one evangelist tells us that the centurion said, \"Truly this was the Son of God,\" while another informs us that the words were, \"Truly this man was the Son of God,\" will create no difficulty to any one who has retained some recollection of the numerous statements and discussions bearing upon similar cases, which have already been given above. For these different versions of the words both convey precisely the same sense and although one writer introduces the wore \"man\" while another does not, that implies no kind of contradiction. A greater appearance of discrepancy may be supposed to be created by the circumstance, that the words which Luke reports the centurion to have uttered are not \"This was the Son of God,\" but \"This was a righteous man.\" But we ought to suppose either that both things were actually said by the centurion, and that two of the evangelists have recorded the one expression, and the third the other; or else perhaps that it was Luke's intention to bring out the exact idea which the centurion had in view when he said that Jesus was the Son of God. For it may be the case that the centurion did not really understand Him to be the Only-begotten, equal with the Father; but that he called Him the Son of God simply because he believed Him to be a righteous man, as many righteous men have been named sons of God. Moreover, when Luke says, \"Now when the centurion saw what was done,\" he has really used terms which cover all the marvellous things which occurred on that occasion, commemorating a single deed of wonder, so to speak, of which all those miraculous incidents were, as we may say, members and parts. But, once more, as regards the circumstance that Matthew has also referred to those who were with the centurion, while the others have left these parties unnoticed, to whom will this not explain itself on the well-understood principle that there is no contradiction necessarily involved in the mere fact that one writer records what another passes by without mention? And, finally, as to Matthew's having told us that \"they feared greatly,\" while Luke has said nothing about the man being afraid, but has informed us that \"he glorified God,\" who can fail to understand that he glorified [God] just by the fear which he exhibited?","title":"Book III","author":"Augustine"},{"chapter":15,"verse":40,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":23,"source_paragraph":"108","folder":"NPNF1-06","text":"58. Matthew proceeds thus: \"And many women were there beholding afar off, which followed Jesus from Galilee: among which was Mary Magdalene, and Mary the mother of James and Joseph, and the mother of Zebedee's children.\"[fn-25-P2568_1112676:230-nf] Mark gives it in this form: \"There were also women looking on afar off: among whom was Mary Magdalene, and Mary the mother of James the Less and of Joseph, and Salome (who also, when He was in Galilee, followed Him, and ministered unto Him); and many other women which came up with Him unto Jerusalem.\"[fn-25-P2569_1113007:231-nf] I see nothing which can be supposed to constitute a discrepancy between these writers here. For in what way can the truth be affected by the fact that some of these women are named in both lists, while others are referred to only in the one? Luke has likewise connected his narrations as follows: \"And all the people that came together to that sight, beholding the things which were done, smote their breasts, and returned. And all His acquaintance and the women that followed Him from Galilee stood afar off beholding these things.\"[fn-25-P2570_1113565:232-nf] Here we perceive that he is quite in harmony with the former two as far as regards the presence of the women, although he does not mention any of them by name. On the subject of the multitude of people who were also present, and who, as they beheld the things which were done, smote their breasts and returned, he is in like manner at one with Matthew, although that evangelist has introduced into the context this distinct statement: \"Now the centurion and they that were with him.\" Thus it simply appears that Luke is the only one who has spoken expressly of His \"acquaintance\" who stood afar off. For John has also noticed the presence of the women before the Lord gave up the ghost. His narrative runs thus: \"Now there stood by the cross of Jesus His mother, and His mother's sister, Mary the wife of Cleophas, and Mary Magdalene. When Jesus therefore saw His mother, and the disciple standing by whom He loved, He saith unto His mother, Woman, behold thy son! Then saith He to the disciple, Behold thy mother! And from that hour that disciple took her unto his own home.\"[fn-25-P2571_1114669:233-nf] Now, as regards this statement, had not Matthew and Mark at the same time mentioned Mary Magdalene most explicitly by name, it might have been possible for us to say that there was one company of women afar off, and another near the cross. For none of these writers has mentioned the Lord's mother here but John himself. The question, therefore, which rises now is this, How can we understand the same Mary Magdalene both to have stood afar off along with other women, as the accounts of Matthew and Mark bear, and to have been by the cross, as John tells us, unless it be the case that these women were at such a distance as made it quite legitimate to say at once that they were near, because they were at hand there in the sight of Him, and also afar off in comparison with the crowd of people who were standing round about in closer vicinity along with the centurion and the soldiers? It is open for us, then, to suppose that those women who were present at the scene along with the Lord's mother, after He commended her to the disciple, began then to retire with the view of extricating themselves from the dense mass of people, and of looking on at what remained to be done from a greater distance. And in this way the rest of the evangelists, who have introduced their notices of these women only after the Lord's death, have properly reported them to be standing by that time afar off.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":42,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":24,"source_paragraph":"110","folder":"NPNF1-06","text":"59. Matthew proceeds as follows: \"Now when the even was come, there came a rich man of Arimathea, named Joseph, who also himself was Jesus' disciple: he went to Pilate, and begged the body of Jesus. Then Pilate commanded the body to be delivered.\"[fn-25-P2575_1116573:234-nf] Mark presents it in this form: \"And now when the even was come, because it was the preparation, that is, the day before the Sabbath, Joseph of Arimathea, an honourable councillor, which also waited for the kingdom of God, came, and went in boldly unto Pilate, and craved the body of Jesus. And Pilate marvelled if He were already dead: and, calling unto him the centurion, he asked him whether He had been any while[fn-25-P2576_1117017:235-nf] dead. And when he knew it of the centurion, he gave the body to Joseph.\"[fn-25-P2577_1117228:236-nf] Luke's report runs in these terms: \"And, behold, there was a man named Joseph, a councillor; and he was a good man, and a just (the same had not consented to the counsel and deed of them): he was of Arimathea, a city of the Jews: who also himself waited for the kingdom of God. This man went unto Pilate, and begged the body of Jesus.\"[fn-25-P2578_1117587:237-nf] John, on the other hand, first narrates the breaking of the legs of those who had been crucified with the Lord, and the piercing of the Lord's side with the lance (which whole passage has been recorded by him alone), and then subjoins a statement which is of the same tenor with what is given by the other evangelists. It proceeds in these terms: \"And after this, Joseph of Arimathea, being a disciple of Jesus, but secretly for fear of the Jews, besought Pilate that he might take away the body of Jesus: and Pilate gave him leave. He came therefore, and took the body of Jesus.\"[fn-25-P2579_1118194:238-nf] There is nothing here to give any one of them the appearance of being in antagonism with another. But some one may perhaps ask whether John is not inconsistent with himself, when he at once unites with the rest in telling us how Joseph begged the body of Jesus, and comes forward as the only one who states here that Joseph had been a disciple of Jesus secretly for fear of the Jews. For the question may reasonably be raised as to how it happened that the man who had been a disciple secretly for fear had the courage to beg His body-a thing which not one of those who were His open followers was bold enough to do. We must understand, however, that this man did so in the confidence which his dignified position gave him, the possession of which rendered it possible for him to make his way on familiar terms into Pilate's presence. And we must suppose, further, that in the performance of that last service relating to the interment, he cared less for the Jews, however he tried in ordinary circumstances, when hearing the Lord, to avoid exposing himself to their enmity.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":46,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":25,"source_paragraph":"112","folder":"NPNF1-06","text":"60. Matthew proceeds thus: \"And when Joseph had taken the body, he wrapped it in a clean linen cloth, and laid it in his own new tomb, which he had hewn out in the rock: and he rolled a great stone to the door of the sepulchre, and departed.\"[fn-25-P2583_1119666:239-nf] Mark's version is as follows: \"And he bought fine linen,[fn-25-P2584_1119751:240-nf] and took Him down, and wrapped Him in the linen, and laid Him in a sepulchre which was hewn out of a rock, and rolled a stone unto the door of the sepulchre.\"[fn-25-P2585_1120106:241-nf] Luke reports it in those terms: \"And he took it down, and wrapped it in linen, and laid it in a sepulchre that was hewn in stone, wherein never man before was laid.\"[fn-25-P2586_1120292:242-nf] So far as these three narratives are concerned, no allegation of a want of harmony can possibly be raised. John, however, tells us that the burial of the Lord was attended to not only by Joseph, but also by Nicodemus. For he begins with Nicodemus in due connection with what precedes, and goes on with his narrative as follows: \"And there came also Nicodemus (which at the first came to Jesus by night), and brought a mixture of myrrh and aloes, about an hundred pound weight.\"[fn-25-P2587_1120793:243-nf] Then, introducing Joseph again at this point, he continues in these terms: \"Then took they the body of Jesus, and wound it in linen clothes with the spices, as the manner of the Jews is to bury. Now in the place where He was crucified there was a garden; and in the garden a new sepulchre, wherein was never man yet laid. There laid they Jesus, therefore, because of the Jews' preparation day; for the sepulchre was nigh at hand.\"[fn-25-P2588_1121246:244-nf] But there is really as little ground for supposing any discrepancy here as there was in the former case, if we take a correct view of the statement. For those evangelists who have left Nicodemus unnoticed have not affirmed that the Lord was buried by Joseph alone, although he is the only one introduced into their records. Neither does the fact, that these three are all at one in informing us how the Lord was wrapped in the linen cloth by Joseph, preclude us from entertaining the idea that other linen stuffs may have been brought by Nicodemus, and added to what was given by Joseph, so that John may be perfectly correct in his narrative, especially as what he tells us is that the Lord was wrapped not in a linen cloth, but in linen clothes.[fn-25-P2589_1122018:245-nf] At the same time, when we take into account the handkerchief which was used for the head, and the bandages with which the whole body was swathed, and consider that all these were made of linen, we can see how, even although there was really but a single linen cloth [of the kind referred to by the first three evangelists] there, it could still have been stated with the most perfect truth that \"they wound Him in linen clothes.\" For the phrase, linen clothes, is one applied generally to all textures made of flax.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":47,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":26,"source_paragraph":"114","folder":"NPNF1-06","text":"61. Matthew proceeds thus: \"And there was there Mary Magdalene, and the other Mary, sitting over against the sepulchre.\"[fn-25-P2593_1123001:246-nf] This is givenby Mark as follows: \"And Mary Magdalene,and Mary the mother of Joseph, beheld where He was laid.\"[fn-25-P2594_1123136:247-nf] So far it is evident that there is no kind of inconsistency between the accounts.","title":"Book III","author":"Augustine"},{"chapter":15,"verse":34,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":9,"source_paragraph":"90","folder":"NPNF2-10","text":"56. As being man, therefore, He doubts; as man He is amazed. Neither His power nor His Godhead is amazed, but His soul; He is amazed by consequence of having taken human infirmity upon Him. Seeing, then, that He took upon Himself a soul He also took the affections of a soul,[fn-45-P4505_1160622:80-nf] for God could not have been distressed or have died in respect of His being God. Finally, He cried: \"My God, My God, why hast Thou forsaken Me?\"[fn-45-P4506_1160831:81-nf] As being man, therefore, He speaks, bearing with Him my terrors, for when we are in the midst of dangers we think ourself abandoned by God. As man, therefore, He is distressed, as man He weeps, as man He is crucified.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":34,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":9,"source_paragraph":"90","folder":"NPNF2-10","text":"56. As being man, therefore, He doubts; as man He is amazed. Neither His power nor His Godhead is amazed, but His soul; He is amazed by consequence of having taken human infirmity upon Him. Seeing, then, that He took upon Himself a soul He also took the affections of a soul,[fn-45-P4505_1160622:80-nf] for God could not have been distressed or have died in respect of His being God. Finally, He cried: \"My God, My God, why hast Thou forsaken Me?\"[fn-45-P4506_1160831:81-nf] As being man, therefore, He speaks, bearing with Him my terrors, for when we are in the midst of dangers we think ourself abandoned by God. As man, therefore, He is distressed, as man He weeps, as man He is crucified.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":34,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":9,"source_paragraph":"90","folder":"NPNF2-10","text":"56. As being man, therefore, He doubts; as man He is amazed. Neither His power nor His Godhead is amazed, but His soul; He is amazed by consequence of having taken human infirmity upon Him. Seeing, then, that He took upon Himself a soul He also took the affections of a soul,[fn-45-P4505_1160622:80-nf] for God could not have been distressed or have died in respect of His being God. Finally, He cried: \"My God, My God, why hast Thou forsaken Me?\"[fn-45-P4506_1160831:81-nf] As being man, therefore, He speaks, bearing with Him my terrors, for when we are in the midst of dangers we think ourself abandoned by God. As man, therefore, He is distressed, as man He weeps, as man He is crucified.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":5,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":15,"verse":5,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":15,"verse":5,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":15,"verse":25,"source_code":"npnf1_07_npnf1_07_121_tractate_cxvi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. As yet, however, the evangelist proceeds to say: \"But when Pilate heard these sayings, he brought Jesus forth, and sat down before the tribunal, in a place that is called the Pavement,[fn-37-P3706_2049451:7-nf] but in the Hebrew, Gabbatha. And it was the preparation[fn-37-P3707_2049524:8-nf] of the passover, and about the sixth hour.\" The question, at what hour the Lord was crucified, because of the testimony supplied by another evangelist, who says, \"And it was the third hour, and they crucified Him,\"[fn-37-P3708_2049772:9-nf] we shall consider as we can, if the Lord please, when we are come to the passage itself where His crucifixion is recorded.[fn-37-P3709_2049912:10-nf] When Pilate, therefore, had sat down before the tribunal, \"he saith unto the Jews, Behold your king! But they cried out, Away with him, away with him, crucify him. Pilate said unto them, Shall I crucify your king?\" As yet he tries to overcome the terror with which they had inspired him about Caesar, by seeking to break them from their purpose on the ground of the ignominy it brought on themselves, with the words, \"Shall I crucify your king?\" when he failed to soften them on the ground of the ignominy done to Christ; but by and by he is overcome by fear.","title":"Tractate CXVI.","author":"Augustine"},{"chapter":15,"verse":25,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. On Pilate's judgment and condemnation before the tribunal, they took the Lord Jesus Christ, about the sixth hour, and led Him away. \"And He, bearing His cross, went forth into the place that is called Calvary, but in Hebrew, Golgotha; where they crucified Him.\" What else, then, is the meaning of the evangelist Mark saying, \"And it was the third hour, and they crucified Him,\"[fn-37-P3719_2053158:1-nf] but this, that the Lord was crucified at the third hour by the tongues of the Jews, at the sixth hour by the hands of the soldiers? That we may understand that the fifth hour was now completed, and there was some beginning made of the sixth, when Pilate took his seat before the tribunal, which is expressed by John as \"about[fn-37-P3720_2053500:2-nf] the sixth hour;\" and when He was led forth, and nailed to the tree with the two robbers, and the events recorded were enacted beside His cross, the completion of the sixth hour was fully reached, being the hour from which, on to the ninth, the sun was obscured, and the darkness took place, we have it jointly attested on the authority of the three evangelists, Matthew, Mark, and Luke.[fn-37-P3721_2053897:3-nf] But as the Jews attempted to transfer the crime of slaying Christ from themselves to the Romans, that is to say, to Pilate and his soldiers, therefore Mark suppresses the hourat which Christ was crucified by the soldiers,and which then began to enter upon the sixth, and remembers rather to give an express place to the third hour, at which they are understood to have cried out before Pilate, \"Crucify, crucify him\" (verse 6), that it not only may be seen that the former crucified Jesus, namely, the soldiers who hung Him on the tree at the sixth hour, but the Jews also, who at the third hour cried out to have Him crucified.","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. On Pilate's judgment and condemnation before the tribunal, they took the Lord Jesus Christ, about the sixth hour, and led Him away. \"And He, bearing His cross, went forth into the place that is called Calvary, but in Hebrew, Golgotha; where they crucified Him.\" What else, then, is the meaning of the evangelist Mark saying, \"And it was the third hour, and they crucified Him,\"[fn-37-P3719_2053158:1-nf] but this, that the Lord was crucified at the third hour by the tongues of the Jews, at the sixth hour by the hands of the soldiers? That we may understand that the fifth hour was now completed, and there was some beginning made of the sixth, when Pilate took his seat before the tribunal, which is expressed by John as \"about[fn-37-P3720_2053500:2-nf] the sixth hour;\" and when He was led forth, and nailed to the tree with the two robbers, and the events recorded were enacted beside His cross, the completion of the sixth hour was fully reached, being the hour from which, on to the ninth, the sun was obscured, and the darkness took place, we have it jointly attested on the authority of the three evangelists, Matthew, Mark, and Luke.[fn-37-P3721_2053897:3-nf] But as the Jews attempted to transfer the crime of slaying Christ from themselves to the Romans, that is to say, to Pilate and his soldiers, therefore Mark suppresses the hourat which Christ was crucified by the soldiers,and which then began to enter upon the sixth, and remembers rather to give an express place to the third hour, at which they are understood to have cried out before Pilate, \"Crucify, crucify him\" (verse 6), that it not only may be seen that the former crucified Jesus, namely, the soldiers who hung Him on the tree at the sixth hour, but the Jews also, who at the third hour cried out to have Him crucified.","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. On Pilate's judgment and condemnation before the tribunal, they took the Lord Jesus Christ, about the sixth hour, and led Him away. \"And He, bearing His cross, went forth into the place that is called Calvary, but in Hebrew, Golgotha; where they crucified Him.\" What else, then, is the meaning of the evangelist Mark saying, \"And it was the third hour, and they crucified Him,\"[fn-37-P3719_2053158:1-nf] but this, that the Lord was crucified at the third hour by the tongues of the Jews, at the sixth hour by the hands of the soldiers? That we may understand that the fifth hour was now completed, and there was some beginning made of the sixth, when Pilate took his seat before the tribunal, which is expressed by John as \"about[fn-37-P3720_2053500:2-nf] the sixth hour;\" and when He was led forth, and nailed to the tree with the two robbers, and the events recorded were enacted beside His cross, the completion of the sixth hour was fully reached, being the hour from which, on to the ninth, the sun was obscured, and the darkness took place, we have it jointly attested on the authority of the three evangelists, Matthew, Mark, and Luke.[fn-37-P3721_2053897:3-nf] But as the Jews attempted to transfer the crime of slaying Christ from themselves to the Romans, that is to say, to Pilate and his soldiers, therefore Mark suppresses the hourat which Christ was crucified by the soldiers,and which then began to enter upon the sixth, and remembers rather to give an express place to the third hour, at which they are understood to have cried out before Pilate, \"Crucify, crucify him\" (verse 6), that it not only may be seen that the former crucified Jesus, namely, the soldiers who hung Him on the tree at the sixth hour, but the Jews also, who at the third hour cried out to have Him crucified.","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":33,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. On Pilate's judgment and condemnation before the tribunal, they took the Lord Jesus Christ, about the sixth hour, and led Him away. \"And He, bearing His cross, went forth into the place that is called Calvary, but in Hebrew, Golgotha; where they crucified Him.\" What else, then, is the meaning of the evangelist Mark saying, \"And it was the third hour, and they crucified Him,\"[fn-37-P3719_2053158:1-nf] but this, that the Lord was crucified at the third hour by the tongues of the Jews, at the sixth hour by the hands of the soldiers? That we may understand that the fifth hour was now completed, and there was some beginning made of the sixth, when Pilate took his seat before the tribunal, which is expressed by John as \"about[fn-37-P3720_2053500:2-nf] the sixth hour;\" and when He was led forth, and nailed to the tree with the two robbers, and the events recorded were enacted beside His cross, the completion of the sixth hour was fully reached, being the hour from which, on to the ninth, the sun was obscured, and the darkness took place, we have it jointly attested on the authority of the three evangelists, Matthew, Mark, and Luke.[fn-37-P3721_2053897:3-nf] But as the Jews attempted to transfer the crime of slaying Christ from themselves to the Romans, that is to say, to Pilate and his soldiers, therefore Mark suppresses the hourat which Christ was crucified by the soldiers,and which then began to enter upon the sixth, and remembers rather to give an express place to the third hour, at which they are understood to have cried out before Pilate, \"Crucify, crucify him\" (verse 6), that it not only may be seen that the former crucified Jesus, namely, the soldiers who hung Him on the tree at the sixth hour, but the Jews also, who at the third hour cried out to have Him crucified.","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":27,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"And they took Jesus,\" he says, \"and led Him away; and He, bearing His cross, went forth unto the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him.\" Jesus, therefore, went to the place where He was to be crucified, bearing His cross. A grand spectacle! but if it be impiety that is the onlooker, a grand laughing-stock; if piety, a grand mystery: if impiety be the onlooker, a grand demonstration of ignominy; if piety, a grand bulwark of faith: if it is impiety that looketh on, it laughs at the King bearing, in place of His kingly rod, the tree of His punishment; if it is piety, it sees the King bearing the tree for His own crucifixion, which He was yet to affix even on the foreheads of kings, exposed to the contemptuous glances of the impious in connection with that wherein the hearts of saints were thereafter to glory. For to Paul, who was yet to say, \"But God forbid that I should glory, save in the cross of our Lord Jesus Christ,\"[fn-37-P3727_2058296:7-nf] He was commending that same cross of His by carrying it on His own shoulders, and bearing the candelabrum of that light that was yet to burn, and not to be placed under a bushel.[fn-37-P3728_2058491:8-nf] \"Bearing,\" therefore, \"His cross, He went forth into the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him, and two others with. Him on either side one, and Jesus in the midst.\" These two, as we have learned in the narrative of the other evangelists, were thieves with whom He was crucified, and between whom He was fixed,[fn-37-P3729_2058860:9-nf] whereof the prophecy sent before had declared, \"And He was numbered among the transgressors.\"[fn-37-P3730_2059008:10-nf] ","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":27,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"And they took Jesus,\" he says, \"and led Him away; and He, bearing His cross, went forth unto the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him.\" Jesus, therefore, went to the place where He was to be crucified, bearing His cross. A grand spectacle! but if it be impiety that is the onlooker, a grand laughing-stock; if piety, a grand mystery: if impiety be the onlooker, a grand demonstration of ignominy; if piety, a grand bulwark of faith: if it is impiety that looketh on, it laughs at the King bearing, in place of His kingly rod, the tree of His punishment; if it is piety, it sees the King bearing the tree for His own crucifixion, which He was yet to affix even on the foreheads of kings, exposed to the contemptuous glances of the impious in connection with that wherein the hearts of saints were thereafter to glory. For to Paul, who was yet to say, \"But God forbid that I should glory, save in the cross of our Lord Jesus Christ,\"[fn-37-P3727_2058296:7-nf] He was commending that same cross of His by carrying it on His own shoulders, and bearing the candelabrum of that light that was yet to burn, and not to be placed under a bushel.[fn-37-P3728_2058491:8-nf] \"Bearing,\" therefore, \"His cross, He went forth into the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him, and two others with. Him on either side one, and Jesus in the midst.\" These two, as we have learned in the narrative of the other evangelists, were thieves with whom He was crucified, and between whom He was fixed,[fn-37-P3729_2058860:9-nf] whereof the prophecy sent before had declared, \"And He was numbered among the transgressors.\"[fn-37-P3730_2059008:10-nf] ","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":27,"source_code":"npnf1_07_npnf1_07_122_tractate_cxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"And they took Jesus,\" he says, \"and led Him away; and He, bearing His cross, went forth unto the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him.\" Jesus, therefore, went to the place where He was to be crucified, bearing His cross. A grand spectacle! but if it be impiety that is the onlooker, a grand laughing-stock; if piety, a grand mystery: if impiety be the onlooker, a grand demonstration of ignominy; if piety, a grand bulwark of faith: if it is impiety that looketh on, it laughs at the King bearing, in place of His kingly rod, the tree of His punishment; if it is piety, it sees the King bearing the tree for His own crucifixion, which He was yet to affix even on the foreheads of kings, exposed to the contemptuous glances of the impious in connection with that wherein the hearts of saints were thereafter to glory. For to Paul, who was yet to say, \"But God forbid that I should glory, save in the cross of our Lord Jesus Christ,\"[fn-37-P3727_2058296:7-nf] He was commending that same cross of His by carrying it on His own shoulders, and bearing the candelabrum of that light that was yet to burn, and not to be placed under a bushel.[fn-37-P3728_2058491:8-nf] \"Bearing,\" therefore, \"His cross, He went forth into the place that is called Calvary, in the Hebrew, Golgotha; where they crucified Him, and two others with. Him on either side one, and Jesus in the midst.\" These two, as we have learned in the narrative of the other evangelists, were thieves with whom He was crucified, and between whom He was fixed,[fn-37-P3729_2058860:9-nf] whereof the prophecy sent before had declared, \"And He was numbered among the transgressors.\"[fn-37-P3730_2059008:10-nf] ","title":"Tractate CXVII.","author":"Augustine"},{"chapter":15,"verse":24,"source_code":"npnf1_07_npnf1_07_123_tractate_cxviii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But we must not speak in a mere cursory way of the partition and dividing by lot of His garments. For although all the four evangelists make mention thereof, yet the others do so more briefly than John: and their notice of it is obscure, while his is in the plainest manner possible. For Matthew says, \"And after they crucified Him, they parted His garments, casting lots.\"[fn-37-P3749_2064267:1-nf] Mark: \"And they crucified Him, and parted His garments, casting lots upon them, what every man should take.\"[fn-37-P3750_2064396:2-nf] Luke: \"And they parted His raiment, and cast lots.\"[fn-37-P3751_2064464:3-nf] But John has told us also how many parts they made of His garments, namely, four, that they might take one part apiece. From which it, is apparent that there were four soldiers, who obeyed the governor's orders in crucifying Him. For he plainly says: \"Then the soldiers, when they had crucified Him, took His garments, and made four parts, to every soldier a part; and likewise the coat,\" where there is understood, they took: so that the meaning is, they took His garments, and made four parts, to every soldier a part; and they took also His coat. And he so spake, that we might see that there was no lot cast on His other garments; but His coat, whichthey took along with the others, they did not similarly divide. For in regard to it he proceeds to explain, \"Now the coat was without seam, woven from the top throughout.\" And then telling us why they cast lots on it, he says, \"They said therefore among themselves, Let us not rend it, but cast lots for it, whose it shall be.\" Hence it is clear that in the case of the other garments they had equal parts, so that there was no need to cast lots: but that as regards this one, they could not have had a part each without rending it, and thereby possessing themselves only of useless fragments of it; to prevent which, they preferred letting it come to one of them by lot. The account given by this evangelist is also in harmony with the testimony of prophecy, which he likewise immediately subjoins, saying, \"That the scripture might be fulfilled which saith, They parted my raiment among them, and for my vesture they did cast lots.\" For He says not, they cast lots, but \"they parted:\" nor does He say, casting lots they parted; but while making no mention whatever of the lot in regard to the rest of the garments, He afterwards said, \"and for my vesture they did cast lots,\" in reference solely to the coat that remained. On which I shall speak as He Himself enables me, after I have first refuted the calumny, which may possibly arise, as if the evangelists disagreed with one another, by showing that the words of none of the others are inconsistent with the narrative of John.","title":"Tractate CXVIII.","author":"Augustine"},{"chapter":15,"verse":36,"source_code":"npnf1_07_npnf1_07_124_tractate_cxix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. Nor need we be disturbed with the question, how the sponge could be applied to His mouth when He was lifted up from the earth on the cross. For as we read in the other evangelists, what is omitted by this one, it was fixed on a reed,[fn-37-P3785_2081588:11-nf] so that such drink as was contained in the sponge might be raised to the highest part of the cross. By the reed, however, the scripture was signified, which was fulfilled by this very act. For as a tongue is called either Greek or Latin, or any other, significant of the sound, which is uttered by the tongue; so the reed may give its name to the letter which is written with a reed. We most usually, however, call those tongues that express the sounds of the human voice: while in calling scripture a reed, the very rareness of the thing only enhances the mystical nature of that which it symbolizes. A wicked people did such things, a compassionate Christ suffered them. They who did them, knew not what they did; but He who suffered, not only knew what was done, and why it was so, but also wrought what was good through those who were doing what was evil.","title":"Tractate CXIX.","author":"Augustine"},{"chapter":15,"verse":21,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"92","folder":"ANF-10","text":"\"Then Jesus said to His disciples, If any man wills to follow after Me, \" etc.[fn-80-P8044_1718236:165-nf] He shows by these words that, to will to come after Jesus and to follow Him, springs from no ordinary manly courage, and that no one who has not denied himself can come after Jesus. And the man denies himself who wipes out by a striking revolution his own former life which had been spent in wickedness; as by way of illustration he who was once licentious denies his licentious self, having become self-controlled even abidingly. But it is probable that some one may put the objection, whether as he denied himself i so he also confesses himself, when he denied himself, the unjust, and confesses himself, the righteous one. But, if Christ i is righteousness, he who has received righteousness confesses not himself but Christ; so also he who has found wisdom, by the very possession of wisdom, confesses Christ. And such a one indeed as, \"with the heart believes unto righteousness, and with the mouth maketh confession unto salvation,\"[fn-80-P8045_1719198:166-nf] arid bears testimony to the works of Christ, as making confession by all these things of Christ before men, will be confessed by Him before His Father in heaven.[fn-80-P8046_1719379:167-nf] So also he who has not denied himself but denied the Christ will experience the saying, \"I also will deny him.\"[fn-80-P8047_1719511:168-nf] On this account let every thought and every purpose and every word and every action become a denial of ourselves, but a testimony about Christ and in Christ; for I am persuaded that every action of the perfect man is a testimony to Christ Jesus, and that abstinence from every sin is a denial of self, leading him after Christ. And such an one is crucified with Christ, and taking up his own cross follows Him who for our sakes bears His own cross, according to that which is said in John: \"They took Jesus therefore and put it on Him,\" etc., down to the words, \"Where they crucified Him.\"[fn-80-P8048_1720121:169-nf] But the Jesus according to John, so to speak, bears the cross for Himself, and bearing it went out; but the Jesus according to Matthew and Mark and Luke, does not bear it for Himself, for Simon of Cyrene bears it.[fn-80-P8049_1720360:170-nf] And perhaps this man refers to us, who because of Jesus take up the cross of Jesus, but Jesus Himself takes it upon Himself; for there are, as it were, two conceptions of the cross, the one which Simon of Cyrene bears, and the other which Jesus Himself bears for Himself.","title":"Book XII."},{"chapter":15,"verse":21,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"92","folder":"ANF-10","text":"\"Then Jesus said to His disciples, If any man wills to follow after Me, \" etc.[fn-80-P8044_1718236:165-nf] He shows by these words that, to will to come after Jesus and to follow Him, springs from no ordinary manly courage, and that no one who has not denied himself can come after Jesus. And the man denies himself who wipes out by a striking revolution his own former life which had been spent in wickedness; as by way of illustration he who was once licentious denies his licentious self, having become self-controlled even abidingly. But it is probable that some one may put the objection, whether as he denied himself i so he also confesses himself, when he denied himself, the unjust, and confesses himself, the righteous one. But, if Christ i is righteousness, he who has received righteousness confesses not himself but Christ; so also he who has found wisdom, by the very possession of wisdom, confesses Christ. And such a one indeed as, \"with the heart believes unto righteousness, and with the mouth maketh confession unto salvation,\"[fn-80-P8045_1719198:166-nf] arid bears testimony to the works of Christ, as making confession by all these things of Christ before men, will be confessed by Him before His Father in heaven.[fn-80-P8046_1719379:167-nf] So also he who has not denied himself but denied the Christ will experience the saying, \"I also will deny him.\"[fn-80-P8047_1719511:168-nf] On this account let every thought and every purpose and every word and every action become a denial of ourselves, but a testimony about Christ and in Christ; for I am persuaded that every action of the perfect man is a testimony to Christ Jesus, and that abstinence from every sin is a denial of self, leading him after Christ. And such an one is crucified with Christ, and taking up his own cross follows Him who for our sakes bears His own cross, according to that which is said in John: \"They took Jesus therefore and put it on Him,\" etc., down to the words, \"Where they crucified Him.\"[fn-80-P8048_1720121:169-nf] But the Jesus according to John, so to speak, bears the cross for Himself, and bearing it went out; but the Jesus according to Matthew and Mark and Luke, does not bear it for Himself, for Simon of Cyrene bears it.[fn-80-P8049_1720360:170-nf] And perhaps this man refers to us, who because of Jesus take up the cross of Jesus, but Jesus Himself takes it upon Himself; for there are, as it were, two conceptions of the cross, the one which Simon of Cyrene bears, and the other which Jesus Himself bears for Himself.","title":"Book XII."},{"chapter":15,"verse":21,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"92","folder":"ANF-10","text":"\"Then Jesus said to His disciples, If any man wills to follow after Me, \" etc.[fn-80-P8044_1718236:165-nf] He shows by these words that, to will to come after Jesus and to follow Him, springs from no ordinary manly courage, and that no one who has not denied himself can come after Jesus. And the man denies himself who wipes out by a striking revolution his own former life which had been spent in wickedness; as by way of illustration he who was once licentious denies his licentious self, having become self-controlled even abidingly. But it is probable that some one may put the objection, whether as he denied himself i so he also confesses himself, when he denied himself, the unjust, and confesses himself, the righteous one. But, if Christ i is righteousness, he who has received righteousness confesses not himself but Christ; so also he who has found wisdom, by the very possession of wisdom, confesses Christ. And such a one indeed as, \"with the heart believes unto righteousness, and with the mouth maketh confession unto salvation,\"[fn-80-P8045_1719198:166-nf] arid bears testimony to the works of Christ, as making confession by all these things of Christ before men, will be confessed by Him before His Father in heaven.[fn-80-P8046_1719379:167-nf] So also he who has not denied himself but denied the Christ will experience the saying, \"I also will deny him.\"[fn-80-P8047_1719511:168-nf] On this account let every thought and every purpose and every word and every action become a denial of ourselves, but a testimony about Christ and in Christ; for I am persuaded that every action of the perfect man is a testimony to Christ Jesus, and that abstinence from every sin is a denial of self, leading him after Christ. And such an one is crucified with Christ, and taking up his own cross follows Him who for our sakes bears His own cross, according to that which is said in John: \"They took Jesus therefore and put it on Him,\" etc., down to the words, \"Where they crucified Him.\"[fn-80-P8048_1720121:169-nf] But the Jesus according to John, so to speak, bears the cross for Himself, and bearing it went out; but the Jesus according to Matthew and Mark and Luke, does not bear it for Himself, for Simon of Cyrene bears it.[fn-80-P8049_1720360:170-nf] And perhaps this man refers to us, who because of Jesus take up the cross of Jesus, but Jesus Himself takes it upon Himself; for there are, as it were, two conceptions of the cross, the one which Simon of Cyrene bears, and the other which Jesus Himself bears for Himself.","title":"Book XII."},{"chapter":15,"verse":21,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":3,"source_paragraph":"17","folder":"ANF-03","text":"Afterwards broke out the heretic Basilides. He affirms that there is a supreme Deity, by name Abraxas,[fn-111-P11146_3162425:14-nf] by whom was created Mind, which in Greek he calls Nou=j; that thence sprang the Word; that of Him issued Providence, Virtue,[fn-111-P11147_3162580:15-nf] and Wisdom; that out of these subsequently were made Principalities, powers,[fn-111-P11148_3162674:16-nf] and Angels; that there ensued infinite issues and processions of angels; that by these angels 365 heavens were formed, and the world,[fn-111-P11149_3162825:17-nf] in honour of Abraxas, whose name, if computed, has in itself this number. Now, among the last of the angels, those who made this world,[fn-111-P11150_3162974:18-nf] he places the God of the Jews latest, that is, the God of the Law and of the Prophets, whom he denies to be a God, but affirms to be an angel. To him, he says, was allotted the seed of Abraham, and accordingly he it was who transferred the sons of Israel from the land of Egypt into the land of Canaan; affirming him to be turbulent above the other angels, and accordingly given to the frequent arousing of seditions and wars, yes, and the shedding of human blood. Christ, moreover, he affirms to have been sent, not by this maker of the world,[fn-111-P11151_3163532:19-nf] but by the above-named Abraxas; and to have come in a phantasm, and been destitute of the substance of flesh: that it was not He who suffered among the Jews, but that Simon[fn-111-P11152_3163718:20-nf] was crucified in His stead: whence, again, there must be no believing on him who was crucified, lest one confess to having believed on Simon. Martyrdoms, he says, are not to be endured. The resurrection of the flesh he strenuously impugns, affirming that salvation has not been promised to bodies.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":15,"verse":21,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":3,"source_paragraph":"17","folder":"ANF-03","text":"Afterwards broke out the heretic Basilides. He affirms that there is a supreme Deity, by name Abraxas,[fn-111-P11146_3162425:14-nf] by whom was created Mind, which in Greek he calls Nou=j; that thence sprang the Word; that of Him issued Providence, Virtue,[fn-111-P11147_3162580:15-nf] and Wisdom; that out of these subsequently were made Principalities, powers,[fn-111-P11148_3162674:16-nf] and Angels; that there ensued infinite issues and processions of angels; that by these angels 365 heavens were formed, and the world,[fn-111-P11149_3162825:17-nf] in honour of Abraxas, whose name, if computed, has in itself this number. Now, among the last of the angels, those who made this world,[fn-111-P11150_3162974:18-nf] he places the God of the Jews latest, that is, the God of the Law and of the Prophets, whom he denies to be a God, but affirms to be an angel. To him, he says, was allotted the seed of Abraham, and accordingly he it was who transferred the sons of Israel from the land of Egypt into the land of Canaan; affirming him to be turbulent above the other angels, and accordingly given to the frequent arousing of seditions and wars, yes, and the shedding of human blood. Christ, moreover, he affirms to have been sent, not by this maker of the world,[fn-111-P11151_3163532:19-nf] but by the above-named Abraxas; and to have come in a phantasm, and been destitute of the substance of flesh: that it was not He who suffered among the Jews, but that Simon[fn-111-P11152_3163718:20-nf] was crucified in His stead: whence, again, there must be no believing on him who was crucified, lest one confess to having believed on Simon. Martyrdoms, he says, are not to be endured. The resurrection of the flesh he strenuously impugns, affirming that salvation has not been promised to bodies.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":15,"verse":21,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":3,"source_paragraph":"17","folder":"ANF-03","text":"Afterwards broke out the heretic Basilides. He affirms that there is a supreme Deity, by name Abraxas,[fn-111-P11146_3162425:14-nf] by whom was created Mind, which in Greek he calls Nou=j; that thence sprang the Word; that of Him issued Providence, Virtue,[fn-111-P11147_3162580:15-nf] and Wisdom; that out of these subsequently were made Principalities, powers,[fn-111-P11148_3162674:16-nf] and Angels; that there ensued infinite issues and processions of angels; that by these angels 365 heavens were formed, and the world,[fn-111-P11149_3162825:17-nf] in honour of Abraxas, whose name, if computed, has in itself this number. Now, among the last of the angels, those who made this world,[fn-111-P11150_3162974:18-nf] he places the God of the Jews latest, that is, the God of the Law and of the Prophets, whom he denies to be a God, but affirms to be an angel. To him, he says, was allotted the seed of Abraham, and accordingly he it was who transferred the sons of Israel from the land of Egypt into the land of Canaan; affirming him to be turbulent above the other angels, and accordingly given to the frequent arousing of seditions and wars, yes, and the shedding of human blood. Christ, moreover, he affirms to have been sent, not by this maker of the world,[fn-111-P11151_3163532:19-nf] but by the above-named Abraxas; and to have come in a phantasm, and been destitute of the substance of flesh: that it was not He who suffered among the Jews, but that Simon[fn-111-P11152_3163718:20-nf] was crucified in His stead: whence, again, there must be no believing on him who was crucified, lest one confess to having believed on Simon. Martyrdoms, he says, are not to be endured. The resurrection of the flesh he strenuously impugns, affirming that salvation has not been promised to bodies.","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":15,"verse":37,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-03","text":"26. It is related also that vinegar was given Him to drink, or wine mingled with myrrh which is bitterer than gall. Hear what the Prophet has foretold of this: \"They gave Me gall to eat, and when I was thirsty they gave Me vinegar to drink.\"[fn-97-P9775_2747821:86-nf] Agreeably with which Moses, even in his day, said to the people, \"Their vine is of the vineyards of Sodom, and their branch of Gomorrah; their grape is a grape of gall, and their cluster a cluster of bitterness.\"[fn-97-P9776_2748053:87-nf] And again, the Prophet upbraiding them says, \"Oh foolish people and unwise, have ye thus requited the Lord?\"[fn-97-P9777_2748184:88-nf] Moreover, in the Canticles the same things are foretold, where even the garden in which the Lord was crucified is indicated: \"I have come into my garden, my sister, my spouse, and have gathered in my myrrh.\"[fn-97-P9778_2748413:89-nf] Here the Prophet has plainly set forth the wine mingled with myrrh which the Lord has given Him to drink.27. Next it is written that \"He gave up the ghost.\"[fn-97-P9779_2748587:90-nf] This also had been foretold, by the Prophet, who says, addressing the Father in the Person of the Son. \"Into Thy hands I commend My Spirit.\"[fn-97-P9780_2748746:91-nf] He is related also to have been buried, and a great stone laid at the door of the sepulchre. Hear what the word of prophecy foretoldby Jeremiah concerning this also, \"They have cut off my life in the pit, and have laid a stone upon Me.\"[fn-97-P9781_2749001:92-nf] These words of the Prophet point most plainly to His burial. Here are yet others, \"The righteous hath been taken away from beholding iniquity, and his place is in peace.\"[fn-97-P9782_2749191:93-nf] And in another place, \"I will give the malignant for his burial;\"[fn-97-P9783_2749290:94-nf] and yet once more, \"He hath lain down and slept as a lion, and as a lion's whelp; who shall rouse Him tip?\"[fn-97-P9784_2749422:95-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":15,"verse":13,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":4,"source_paragraph":"75","folder":"NPNF2-04","text":"But when, notwithstanding, Eusebius and! his fellows proceeded without shame, disturbing the Churches, and plotting the ruin of many, the most religious Emperors Constantius and Constans being informed of this, commanded the Bishops from both the West and East to meet together in the city of Sardica. In the meantime Eusebius[fn-28-P2829_1087390:117-nf] died: but a great number assembled from all parts, and we challenged the associates of Eusebius and his fellows to submit to a trial. But they, having before their eyes the things that they had done, and perceiving that their accusers had come up to the Council, were afraid to do this; but, while all besides met with honest intentions, they again brought with them the Counts[fn-28-P2830_1087789:118-nf] Musonianus[fn-28-P2831_1087821:119-nf] and Hesychius the Castrensian[fn-28-P2832_1088162:120-nf] , that, as their custom was, they might effect their own aims by their authority. But when the Council met without Counts, and no soldiers were permitted to be present, they were conrounded, and conscience-stricken, because they could no longer obtain the judgment they wished, but such only as reason and truth required. We, however, frequently repeated our challenge, and the Council of Bishops called upon them to come forward, saying, \"You have come for the purpose of undergoing a trial; why then do you now withdraw yourselves? Either you ought not to have come, or having come, not to conceal yourselves. Such conduct will prove your greatest condemnation. Behold, Athanasius and his fellows are here, whom you accused while absent; if therefore you think that you have any thing against them, you may convict them face to face. But if you pretend to be unwilling to do so, while in truth you are unable, you plainly shew yourselves to be calumniators, and this is the decision the Council will give you.\" When they heard this they were self-condemned (for they were conscious of their machinations and fabrications against us), and were ashamed to appear, thereby proving themselves to have been guilty of many base calumnies.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":15,"verse":13,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":4,"source_paragraph":"75","folder":"NPNF2-04","text":"But when, notwithstanding, Eusebius and! his fellows proceeded without shame, disturbing the Churches, and plotting the ruin of many, the most religious Emperors Constantius and Constans being informed of this, commanded the Bishops from both the West and East to meet together in the city of Sardica. In the meantime Eusebius[fn-28-P2829_1087390:117-nf] died: but a great number assembled from all parts, and we challenged the associates of Eusebius and his fellows to submit to a trial. But they, having before their eyes the things that they had done, and perceiving that their accusers had come up to the Council, were afraid to do this; but, while all besides met with honest intentions, they again brought with them the Counts[fn-28-P2830_1087789:118-nf] Musonianus[fn-28-P2831_1087821:119-nf] and Hesychius the Castrensian[fn-28-P2832_1088162:120-nf] , that, as their custom was, they might effect their own aims by their authority. But when the Council met without Counts, and no soldiers were permitted to be present, they were conrounded, and conscience-stricken, because they could no longer obtain the judgment they wished, but such only as reason and truth required. We, however, frequently repeated our challenge, and the Council of Bishops called upon them to come forward, saying, \"You have come for the purpose of undergoing a trial; why then do you now withdraw yourselves? Either you ought not to have come, or having come, not to conceal yourselves. Such conduct will prove your greatest condemnation. Behold, Athanasius and his fellows are here, whom you accused while absent; if therefore you think that you have any thing against them, you may convict them face to face. But if you pretend to be unwilling to do so, while in truth you are unable, you plainly shew yourselves to be calumniators, and this is the decision the Council will give you.\" When they heard this they were self-condemned (for they were conscious of their machinations and fabrications against us), and were ashamed to appear, thereby proving themselves to have been guilty of many base calumnies.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":15,"verse":21,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXIV. If you are a Simon of Cyrene,[fn-59-P5975_2061564:76-nf] take up the Cross and follow. If you are crucified with Him as a robber,[fn-59-P5976_2061667:77-nf] acknowledge God as a penitent robber. If even He was numbered among the transgressors[fn-59-P5977_2061771:78-nf] for you and your sin, do you become law-abiding for His sake. Worship Him Who was hanged for you, even if you yourself are hanging; make some gain even from your wickedness; purchase salvation by your death; enter with Jesus into Paradise,[fn-59-P5978_2062032:79-nf] so that you may learn from what you have fallen.[fn-59-P5979_2062101:80-nf] Contemplate the glories that are there; let the murderer die outside with his blasphemies; and if you be a Joseph of Arimathaea,[fn-59-P5980_2062251:81-nf] beg the Body from him that crucified Him, make thine own that which cleanses the world.[fn-59-P5981_2062356:82-nf] If you be a Nicodemus, the worshipper of God by night, bury Him with spices.[fn-59-P5982_2062454:83-nf] If you be a Mary, or another Mary, or a Salome, or a Joanna, weep in the early morning. Be first to see the stone taken away,[fn-59-P5983_2062598:84-nf] and perhaps you will see the Angels and Jesus Himself. Say something; hear His Voice. If He say to you, Touch Me not,[fn-59-P5984_2062735:85-nf] stand afar off; reverence the Word, but grieve not; for He knoweth those to whom He appeareth first. Keep the feast of the Resurrection; come to the aid of Eve who was first to fall, of Her who first embraced the Christ, and made Him known to the disciples. Be a Peter or a John; hasten to the Sepulchre, running together, running against one another, vying in the noble race.[fn-59-P5985_2063134:86-nf] And even if you be beaten in speed, win the victory of zeal; not Looking into the tomb, but Going in. And if, like a Thomas, you were left out when the disciples were assembled to whom Christ shews Himself, when you do see Him be not faithless;[fn-59-P5986_2063397:87-nf] and if you do not believe, then believe those who tell you; and if you cannot believe them either, then have confidence in the print of the nails. If He descend into Hell,[fn-59-P5987_2063588:88-nf] descend with Him. Learn to know the mysteries of Christ there also, what is the providential purpose of the twofold descent, to save all men absolutely by His manifestation, or there too only them that believe.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":15,"verse":34,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":15,"verse":34,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":15,"verse":34,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":15,"verse":34,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":15,"verse":16,"source_code":"npnf1_10_npnf1_10_93_homily_lxxxvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-10","text":"\"Then the soldiers of the governor took Jesus into the common hall,[fn-81-P8116_2509253:1-nf] and gathered unto him the whole band of soldiers; and they stripped Him, and put on Him a purple robe; and when they had platted a crown of thorns, they put it on His head, and a reed in His right hand; and they bowed the knee before Him, and mocked Him, saying, Hail, king of the Jews.\"[fn-81-P8117_2509592:2-nf] ","title":"Homily LXXXVII.","author":"St. John Chrysostom"},{"chapter":15,"verse":16,"source_code":"npnf1_10_npnf1_10_93_homily_lxxxvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-10","text":"\"Then the soldiers of the governor took Jesus into the common hall,[fn-81-P8116_2509253:1-nf] and gathered unto him the whole band of soldiers; and they stripped Him, and put on Him a purple robe; and when they had platted a crown of thorns, they put it on His head, and a reed in His right hand; and they bowed the knee before Him, and mocked Him, saying, Hail, king of the Jews.\"[fn-81-P8117_2509592:2-nf] ","title":"Homily LXXXVII.","author":"St. John Chrysostom"},{"chapter":15,"verse":44,"source_code":"npnf1_10_npnf1_10_94_homily_lxxxviii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-10","text":"\"And Jesus, when He had cried with a loud voice, yielded up the Ghost.\"[fn-81-P8176_2534827:8-nf] This is what He said, \"I have power to lay down my life, and I have power to take it again,\" and, \"I lay it down of myself.\"[fn-81-P8177_2535265:9-nf] So for this cause He cried with the voice, that it might be shown that the act is done by power. Mark at any rate saith, that \"Pilate marvelled if He were already dead:\"[fn-81-P8178_2535522:10-nf] and that the centurion for this cause above all believed, because He died with power.[fn-81-P8179_2535627:11-nf] ","title":"Homily LXXXVIII.","author":"St. John Chrysostom"},{"chapter":15,"verse":39,"source_code":"npnf1_10_npnf1_10_94_homily_lxxxviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-10","text":"This cry rent the veil, and opened the tombs, and made the house desolate. And He did this, not as offering insult to the temple (for how should He, who saith, \"Make not my Father's house a house of merchandise,\"[fn-81-P8181_2535859:12-nf] but declaring them to be unworthy even of His abiding there; like as also when He delivered it over to the Babylonians. But not for this only were these things done, but what took place was a prophecy of the coming desolation, and of the change into the greater and higher state; and a sign of His might.","title":"Homily LXXXVIII.","author":"St. John Chrysostom"},{"chapter":15,"verse":40,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"8. But Satan went and told this to Herod the Great, the father of Archelaus. And it was this same Herod[fn-62-P6281_1856655:13-nf] who ordered my friend and relative John to be beheaded. Accordingly he searched for me diligently, thinking that my kingdom was to be of this world.[fn-62-P6282_1856863:14-nf] But Joseph, that pious old man, was warned of this by a dream. Therefore he rose and took Mary my mother, and I lay in her bosom. Salome[fn-62-P6283_1857021:15-nf] also was their fellow-traveller. Having therefore set out from home, he retired into Egypt, and remained there the space of one whole year, until the hatred of Herod passed away.","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":15,"verse":21,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":27,"source_paragraph":"158","folder":"ANF-08","text":"The sentence to this effect, then, having been passed by Pilate, the Jews began to strike Jesus, some with roots, others with their hands, others with their feet; some also spat in His face. Immediately, therefore, they got ready the cross, and gave it to Him, and flew to take the road. And thus going along, bearing also the cross, He came as far as the gate of the city of Jerusalem. But as He, from the many blows and the weight of the cross, was unable to walk, the Jews, out of the eager desire they had to crucify Him as quickly as possible, took the cross from Him, and gave it to a man that met them, Simon by name, who had also two sons, Alexander and Rufus. And he was from the city of Cyrene.[fn-68-P6825_2056332:100-nf] They gave the cross, then, to him, not because they pitied Jesus, and wished to lighten Him of the weight, but because they eagerly desired, as has been said, to put Him to death more speedily.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":15,"verse":34,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":7,"source_paragraph":"67","folder":"ANF-08","text":"And when all were in such joy, came Satan the heir of darkness, and said to Hades: O all-devouring and insatiable, hear my words. There is of the race of the Jews one named Jesus, calling himself the Son of God; and being a man, by our working with them the Jews have crucified him: and now when he is dead, be ready that we may secure him here. For I know that he is a man, and I heard him also saying, My soul is exceeding sorrowful, even unto death.[fn-69-P6929_2084866:12-nf] He has also done me many evils when living with mortals in the upper world. For wherever he found my servants, he persecuted them; and whatever men I made crooked, blind, lame, lepers, or any such thing, by a single word he healed them; and many whom I had got ready to be buried, even these through a single word he brought to life again.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":15,"verse":2,"source_code":"npnf2_08_npnf2_08_57_letter_xxxix","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"Julian[fn-31-P3142_1030090:2-nf] to Basil.","title":"Letter XXXIX","author":"St. Basil"},{"chapter":15,"verse":2,"source_code":"npnf2_08_npnf2_08_57_letter_xxxix","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"Julian[fn-31-P3142_1030090:2-nf] to Basil.","title":"Letter XXXIX","author":"St. Basil"}]