{"verses":["All these things have I considered in my heart, that I might\ncarefully understand them:  there are just men and wise men, and their\nworks are in the hand of God:  and yet man knoweth not whether he be\nworthy of love, or hatred:","But all things are kept uncertain for the time to come, because\nall things equally happen to the just and to the wicked, to the good\nand to the evil, to the clean and to the unclean, to him that offereth\nvictims, and to him that despiseth sacrifices.  As the good is, so also\nis the sinner:  as the perjured, so he also that sweareth truth.","This is a very great evil among all things that are done under the\nsun, that the same things happen to all men:  whereby also the hearts of\nthe children of men are filled with evil, and with contempt while they\nlive, and afterwards they shall be brought down to hell.","There is no man that liveth always, or that hopeth for this:  a\nliving dog is better than a dead lion.","For the living know that they shall die, but the dead know nothing\nmore, neither have they a reward any more:  for the memory of them is\nforgotten.","Their love also, and their hatred, and their envy are all\nperished, neither have they any part in this world, and in the work\nthat is done under the sun.","Go then, and eat thy bread with joy, and drink thy wine with\ngladness:  because thy works please God.","At all times let thy garments be white, and let not oil depart\nfrom thy head.","Live joyfully with the wife whom thou lovest, all the days of thy\nunsteady life, which are given to thee under the sun, all the time of\nthy vanity:  for this is thy portion in life, and in thy labour\nwherewith thou labourest under the sun.","Whatsoever thy hand is able to do, do it earnestly:  for neither\nwork, nor reason, nor wisdom, nor knowledge shall be in hell, whither\nthou art hastening.","I turned me to another thing, and I saw that under the sun, the\nrace is not to the swift, nor the battle to the strong, nor bread to\nthe wise, nor riches to the learned, nor favour to the skilful:  but\ntime and chance in all.","Man knoweth not his own end:  but as fishes are taken with the\nhook, and as birds are caught with the snare, so men are taken in the\nevil time, when it shall suddenly come upon them.","This wisdom also I have seen under the sun, and it seemed to me\nto be very great:","A little city, and few men in it:  there came against it a great\nking, and invested it, and built bulwarks round about it, and the siege\nwas perfect.","Now there was found in it a man poor and wise, and he delivered\nthe city by his wisdom, and no man afterward remembered that poor man.","And I said that wisdom is better than strength:  how then is the\nwisdom of the poor man slighted, and his words not heard?","The words of the wise are heard in silence, more than the cry of\na prince among fools.","Better is wisdom, than weapons of war:  and he that shall offend\nin one, shall lose many good things."]}