[{"chapter":9,"verse":51,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"591","folder":"NPNF2-06","text":"And even my very voice has left me now.[fn-18-P1883_460504:1316-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"901","folder":"NPNF2-06","text":"12. I give you this, Fabiola,[fn-32-P3282_862632:2380-nf] the best gift of my aged powers, to be as it were a funeral offering. Oftentimes have I praised virgins and widows and married women who have kept their garments always white[fn-32-P3283_862843:2381-nf] and who follow the Lamb whithersoever He goeth.[fn-32-P3284_862926:2382-nf] Happy indeed is she in her encomium who throughout her life has been stained by no defilement. But let envy depart and censoriousness be silent. If the father of the house is good why should our eye be evil?[fn-32-P3285_863156:2383-nf] The soul which fell among thieves has been carried home upon the shoulders of Christ.[fn-32-P3286_863266:2384-nf] In our father's house are many mansions.[fn-32-P3287_863340:2385-nf] Where sin hath abounded, grace hath much more abounded.[fn-32-P3288_863418:2386-nf] To whom more is forgiventhe same loveth more.[fn-32-P3289_863485:2387-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"901","folder":"NPNF2-06","text":"12. I give you this, Fabiola,[fn-32-P3282_862632:2380-nf] the best gift of my aged powers, to be as it were a funeral offering. Oftentimes have I praised virgins and widows and married women who have kept their garments always white[fn-32-P3283_862843:2381-nf] and who follow the Lamb whithersoever He goeth.[fn-32-P3284_862926:2382-nf] Happy indeed is she in her encomium who throughout her life has been stained by no defilement. But let envy depart and censoriousness be silent. If the father of the house is good why should our eye be evil?[fn-32-P3285_863156:2383-nf] The soul which fell among thieves has been carried home upon the shoulders of Christ.[fn-32-P3286_863266:2384-nf] In our father's house are many mansions.[fn-32-P3287_863340:2385-nf] Where sin hath abounded, grace hath much more abounded.[fn-32-P3288_863418:2386-nf] To whom more is forgiventhe same loveth more.[fn-32-P3289_863485:2387-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":17,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":31,"source_paragraph":"195","folder":"NPNF2-08","text":"73. So, since no human voice is strong enough to be heard in such a disturbance, I reckon silence more profitable than speech, for if there is any truth in the words of the Preacher, \"The words of wise men are heard in quiet,\"[fn-19-P1961_541497:645-nf] in the present condition of things any discussion of them must be anything but becoming. I am moreover restrained by the Prophet's saying, \"Therefore the prudent shall keep silence in that time, for it is an evil time,\"[fn-19-P1962_541738:646-nf] a time when some trip up their neighbours' heels, some stamp on a man when he is down, and others clap their hands with joy, but there is not one to feel for the fallen and hold out a helping hand, although according to the ancient law he is not uncondemned, who passes by even his enemy's beast of burden fallen under his load.[fn-19-P1963_542102:647-nf] This is not the state of things now. Why not? The love of many has waxed cold;[fn-19-P1964_542202:648-nf] brotherly concord is destroyed, the very name of unity is ignored, brotherly admonitions are heard no more, nowhere is there Christian pity, nowhere falls the tear of sympathy. Now there is no one to receive \"the weak in faith,\"[fn-19-P1965_542450:649-nf] but mutual hatred has blazed so high among fellow clansmen that they are more delighted at a neighbour's fall than at their own success. Just as in a plague, men of the most regular lives suffer from the same sickness as the rest, because they catch the disease by communication with the infected, so nowadays by the evil rivalry which possesses our souls we are carried away to an emulation in wickedness, and are all of us each as bad as the others. Hence merciless and sour sit the judges of the erring; unfeeling and hostile are the critics of the well disposed. And to such a depth is this evil rooted among us that we have become more brutish than the brutes; they do at least herd with their fellows, but our most savage warfare is with our own people.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":9,"verse":8,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":24,"source_paragraph":"101","folder":"NPNF2-02","text":"It will not be out of place here, I conceive, to give some account of Sisinnius. He was, as I have often said,[fn-19-P1950_852366:81-nf] a remarkably eloquent man, and well-instructed in philosophy. But he had particularly cultivated logic, and was profoundly skilled in the interpretation of the holy Scriptures; insomuch that the heretic Eunomius often shrank from the acumen which his reasoning displayed. As regards his diet he was not simple; for although he practised the strictest moderation, yet his table was always sumptuously furnished. He was also accustomed to indulge himself by wearing white garments, and bathing twice a day in the public baths. And when some one asked him `why he, a bishop, bathed himself twice a day?' he replied, `Because it is inconvenient to bathe thrice.' Going one day from courtesy to visit the bishop Arsacius, he was asked by one of the friends of that bishop, `why he wore a garment so unsuitable for a bishop? and where it was written that an ecclesiastic should be clothed in white?' `Do you tell me first,' said he, `where it is written that a bishop should wear black?' When he that made the inquiry knew not what to reply to this counter-question: `You cannot show,' rejoined Sisinnius, `that a priest should be clothed in black. But Solomon is my authority, whose exhortation is, \"Let thy garments be white.\"[fn-19-P1951_853612:82-nf] And our Saviour in the Gospels appears clothed in white raiment:[fn-19-P1952_853695:83-nf] moreover he showed Moses and Elias to the apostles, clad in white garments.' His prompt reply to these and other questions called forth the admiration of those present. Again when Leontius bishop of Ancyra in Galatia Minor, who had taken away a church from the Novatians, was on a visit to Constantinople, Sisinnius went to him, and begged him to restore the church. But he received him rudely, saying, `Ye Novatians ought not to have churches; for ye take away repentance, and shut out Divine mercy.' As Leontius gave utterance to these and many other such revilings against the Novatians, Sisinnius replied: `No one repents more heartily than I do.' And when Leontius asked him `Why do you repent?' `That I came to see you,' said he. On one occasion John the bishop having a contest with him, said, `The city cannot have two bishops.'[fn-19-P1953_854646:84-nf] `Nor has it,' said Sisinnius. John being irritated at this response, said, `You see you pretend that you alone are the bishop.' `I do not say that,' rejoined Sisinnius; `but that I am not bishop in your estimation only, who am such to others.' John being still more chafed at this reply, said, `I will stop your preaching; for you are a heretic.' To which Sisinnius good-humoredly replied, `I will give you a reward, if you will relieve me from so arduous a duty.' John being softened a little by this answer, said, `I will not make you cease to preach, if you find speaking so troublesome.' So facetious was Sisinnius, and so ready at repartee: but it would be tedious to dwell further on his witticisms. Wherefore by means of a few specimens we have illustrated what sort of a person he was, deeming these as sufficient. I will merely add that he was celebrated for erudition, and on account of it all the bishops who succeeded him loved and honored him; and not only they but all the leading members of the senate also esteemed and admired him. He is the author of many works: but they are characterized by too great an affectation of elegance of diction, and a lavish intermingling of poetic expressions. On which account he was more admired as a speaker than as a writer; for there was dignity in his countenance and voice, as well as in his form and aspect, and every movement of his person was graceful. On account of these features he was loved by all the sects, and he was in especial favor with Atticus the bishop. But I must conclude this brief notice of Sisinnius.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":9,"verse":8,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"33. If I wished to prove the resurrection of the flesh and of all the members, and to give the meaning of the several passages, many books would be, required; but the matter in hand does not call for this. For I purposed not to reply to Origen in every detail, but to disclose the mysteries of your insincere \"Apology.\" I have, however, tarried long in maintaining the opposite to your position, and am afraid that, in my eagerness to expose fraud, I may leave a stumbling-block in the way of the reader. I will, therefore, mass together the evidence, and glance at the proofs in passing, so that we may bring all the weight of Scripture to bear upon your poisonous argument. He who has not a wedding garment, and has not kept that command,[fn-71-P7114_2349669:81-nf] \"Let your garments be always white,\" is bound hand and foot that he may not recline at the banquet, or sit on a throne, or stand at the right hand of God;[fn-71-P7115_2349841:82-nf] he is sent to Gehenna, where there is weeping and gnashing of teeth.[fn-71-P7116_2349931:83-nf] \"The hairs of your head are numbered.\" If the hairs, I suppose the teeth would be more easily numbered. But there is no object in numbering them if they are some day to perish.[fn-71-P7117_2350126:84-nf] \"The hour will come in which all who are in the tombs shall hear the voice of the Son of God, and shall come forth.\" They shall hear with ears, come forth with feet. This Lazarus had already done. They shall, moreover, come forth from the tombs; that is, they who had been laid in the tombs, the dead, shall come, and shall rise again from their graves. For the dew which God gives is[fn-71-P7118_2350528:85-nf] healing to their bones. Then shall be fulfilled what God says by the prophet,[fn-71-P7119_2350669:86-nf] \"Go, my people, into thy closets for a little while, until mine anger pass.\" The closets signify the graves, out of which that, of course, is brought forth which had been laid therein. And they shall come out of the graves like young mules free from the halter. Their heart shall rejoice, and their bones shall rise like the sun; all flesh shall come into the presence of the Lord, and He shall command the fishes of the sea; and they shall give up the bones which they had eaten; and He shall bring joint to joint, and bone to bone; and[fn-71-P7120_2351226:87-nf] they who slept in the dust of the earth shall arise, some to life eternal, others to shame and everlasting confusion. Then shall the just see the punishment and tortures of the wicked, for[fn-71-P7121_2351432:88-nf] their worm shall not die, and their fire shall not be extinguished, and they shall be beheld by all flesh. As many of us, therefore, as have this hope, as we have yielded our members servants to uncleanness, and to iniquity unto iniquity, so let us yield them servants to righteousness unto holiness, that[fn-71-P7122_2351757:89-nf] we may rise from the dead and walk in newness of life. As also the life of the Lord Jesus is manifested in our mortal body. so[fn-71-P7123_2351901:90-nf] also He who raised up Jesus Christ from the dead shall quicken our mortal bodies on account of His Spirit Who dwelleth in us. For it is right that as we have always borne about the putting to death of Christ in our body, so the life, also, of Jesus, should be manifested in our mortal body, that is, in our flesh, which is mortal according to nature, but eternal according to grace. Stephen also[fn-71-P7124_2352317:91-nf] saw Jesus standing on the right hand of the Father, and the[fn-71-P7125_2352396:92-nf] hand of Moses became snowy white, and was afterwards restored to its original colour. There was still a hand, though the two states were different. The potter in[fn-71-P7126_2352574:93-nf] Jeremiah, whose vessel, which he had made, was broken through the roughness of the stone, restored from the same lump and from the same clay that which had fallen to pieces; and, if we look at the word resurrection itself, it does not mean that one thing is destroyed, another raised up; and the addition of the word dead, points to our own flesh, for that which in man dies, that is also brought to life.[fn-71-P7127_2353011:94-nf] The wounded man on the road to Jericho is taken to the inn with all his limbs complete, and the stripes of his offences are healed with immortality.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":9,"verse":11,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":20,"source_paragraph":"75","folder":"NPNF2-11","text":"And from this it is clearly gathered by those who, led not by chattering words but by experience, measure the magnitude of grace, and the paltry limits of man's will, that \"the race is not to the swift nor the battle to the strong, nor food to the wise, nor riches to the prudent, nor grace to the learned,\" but that \"all these worketh that one and the selfsame Spirit, dividing to every man severally as He will.\"[fn-54-P5430_1944616:117-nf] And therefore it is proved by no doubtful faith but by experience which can (so to speak) be laid hold of, that God the Father of all things worketh indifferently all things in all, as the Apostle says, like some most kind father and most benign physician; and that now He puts into us the very beginnings of salvation, and gives to each the zeal of his free will; and now grants the carrying out of the work, and the perfecting of goodness; and now saves men, even against their will and without their knowledge, from ruin that is close at hand, and a headlong fall; and now affords them occasions and opportunities of salvation, and wards off headlong and violent attacks from purposes that would bring death; and assists some who are already willing and running, while He draws others who are unwilling and resisting, and forces them to a good will. But that, when we do not always resist or remain persistently unwilling, everything is granted to us by God, and that the main share in our salvation is to be ascribed not to the merit of our own works but to heavenly grace, we are thus taught by the words of the Lord Himself: \"And you shall remember your ways and all your wicked doings with which you have been defiled; and you shall be displeased with yourselves in your own sight for all your wicked deeds which you have committed. And you shall know that I am the Lord, when I shall have done well by you for My own name's sake, not according to your evil ways, nor according to your wicked deeds, O house of Israel.\"[fn-54-P5431_1946187:118-nf] And therefore it is laid down by all the Catholic fathers who have taught perfection of heart not by empty disputes of words, but in deed and act, that the first stage in the Divine gift is for each man to be inflamed with the desire of everything that is good, but in such a way that the choice of free will is open to either side: and that the second stage in Divine grace is for the aforesaid practices of virtue to be able to be performed, but in such a way that the possibilities of the will are not destroyed: the third stage also belongs to the gifts of God, so that it may be held by the persistence of the goodness already acquired, and in such a way that the liberty may not be surrendered and experience bondage. For the God of all must be held to work in all, so as to incite, protect, and strengthen, but not to take away the freedom of the will which He Himself has once given. If however any more subtle inference of man's argumentation and reasoning seems opposed to this interpretation, it should be avoided rather than brought forward to the destruction of the faith (for we gain not faith from understanding, but understanding from faith, as it is written: \"Except ye believe, ye will not understand\"[fn-54-P5432_1947433:119-nf] ) for how God works all things in us and yet everything can be ascribed to free will, cannot be fully grasped by the mind and reason of man.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":9,"verse":11,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":20,"source_paragraph":"75","folder":"NPNF2-11","text":"And from this it is clearly gathered by those who, led not by chattering words but by experience, measure the magnitude of grace, and the paltry limits of man's will, that \"the race is not to the swift nor the battle to the strong, nor food to the wise, nor riches to the prudent, nor grace to the learned,\" but that \"all these worketh that one and the selfsame Spirit, dividing to every man severally as He will.\"[fn-54-P5430_1944616:117-nf] And therefore it is proved by no doubtful faith but by experience which can (so to speak) be laid hold of, that God the Father of all things worketh indifferently all things in all, as the Apostle says, like some most kind father and most benign physician; and that now He puts into us the very beginnings of salvation, and gives to each the zeal of his free will; and now grants the carrying out of the work, and the perfecting of goodness; and now saves men, even against their will and without their knowledge, from ruin that is close at hand, and a headlong fall; and now affords them occasions and opportunities of salvation, and wards off headlong and violent attacks from purposes that would bring death; and assists some who are already willing and running, while He draws others who are unwilling and resisting, and forces them to a good will. But that, when we do not always resist or remain persistently unwilling, everything is granted to us by God, and that the main share in our salvation is to be ascribed not to the merit of our own works but to heavenly grace, we are thus taught by the words of the Lord Himself: \"And you shall remember your ways and all your wicked doings with which you have been defiled; and you shall be displeased with yourselves in your own sight for all your wicked deeds which you have committed. And you shall know that I am the Lord, when I shall have done well by you for My own name's sake, not according to your evil ways, nor according to your wicked deeds, O house of Israel.\"[fn-54-P5431_1946187:118-nf] And therefore it is laid down by all the Catholic fathers who have taught perfection of heart not by empty disputes of words, but in deed and act, that the first stage in the Divine gift is for each man to be inflamed with the desire of everything that is good, but in such a way that the choice of free will is open to either side: and that the second stage in Divine grace is for the aforesaid practices of virtue to be able to be performed, but in such a way that the possibilities of the will are not destroyed: the third stage also belongs to the gifts of God, so that it may be held by the persistence of the goodness already acquired, and in such a way that the liberty may not be surrendered and experience bondage. For the God of all must be held to work in all, so as to incite, protect, and strengthen, but not to take away the freedom of the will which He Himself has once given. If however any more subtle inference of man's argumentation and reasoning seems opposed to this interpretation, it should be avoided rather than brought forward to the destruction of the faith (for we gain not faith from understanding, but understanding from faith, as it is written: \"Except ye believe, ye will not understand\"[fn-54-P5432_1947433:119-nf] ) for how God works all things in us and yet everything can be ascribed to free will, cannot be fully grasped by the mind and reason of man.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":9,"verse":678,"source_code":"npnf2_08_npnf2_08_207_letter_clxxxix","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Eustathius the physician.[fn-47-P4762_1476742:2-nf] ","title":"Letter CLXXXIX","author":"St. Basil"},{"chapter":9,"verse":678,"source_code":"npnf2_08_npnf2_08_207_letter_clxxxix","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Eustathius the physician.[fn-47-P4762_1476742:2-nf] ","title":"Letter CLXXXIX","author":"St. Basil"}]