{"title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-102.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","index":"1","references":[]},{"text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","index":"2","references":[{"fn":"98","code":"P9809_3502695","folder":"NPNF2-04","text":"2 Cor. ii. 15","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[15]}]},{"fn":"98","code":"P9810_3503206","folder":"NPNF2-04","text":"Tit. i. 15.","bible_refs":[{"book":"titus","chapter":1,"verses":[15]}]},{"fn":"98","code":"P9811_3504195","folder":"NPNF2-04","text":"Acts xvii. 28.","bible_refs":[{"book":"the acts","chapter":17,"verses":[28]}]},{"fn":"98","code":"P9812_3504717","folder":"NPNF2-04","text":"Matt. xv. 11.","bible_refs":[{"book":"matthew","chapter":15,"verses":[11]}]},{"fn":"98","code":"P9813_3504894","folder":"NPNF2-04","text":"2 Pet. iii. 16.","bible_refs":[{"book":"2 peter","chapter":3,"verses":[16]}]},{"fn":"98","code":"P9814_3505460","folder":"NPNF2-04","text":"1 Cor. viii. 8.","bible_refs":[{"book":"1 corinthians","chapter":8,"verses":[8]}]},{"fn":"98","code":"P9815_3506549","folder":"NPNF2-04","text":"Gen. i. 28.","bible_refs":[{"book":"genesis","chapter":1,"verses":[28]}]},{"fn":"98","code":"P9816_3506658","folder":"NPNF2-04","text":"Heb. xiii. 4.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[4]}]},{"fn":"98","code":"P9817_3507488","folder":"NPNF2-04","text":"Heb. xiii. 4.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[4]}]}]},{"text":"For there are two ways in life, as touching these matters. The one the more moderate and ordinary, I mean marriage; the other angelic and unsurpassed, namely virginity. Now if a man choose the way of the world, namely marriage, he is not indeed to blame; yet he will not receive such great gifts as the other. For he will receive, since he too brings forth fruit, namely thirtyfold[fn-98-P9819_3507936:11-nf] . But if a man embrace the holy and unearthly way, even though, as compared with the former, it be rugged and hard to accomplish, yet it has the more wonderful gifts: for it grows the perfect fruit, namely an hundredfold. So then their unclean and evil objections had their proper solution long since given in the divine Scriptures. Strengthen then, father, the flocks[fn-98-P9820_3508331:12-nf] under you, exhorting them from the Apostolic writings, guiding them from the Evangelical, counselling them from the Psalms, and saying, `quicken me according to Thy Word[fn-98-P9821_3508608:13-nf] ;' but by `Thy Word,' is meant that we should serve Him with a pure heart. For knowing this, the Prophet says, as if interpreting himself, `Make me a clean heart, O God[fn-98-P9822_3508797:14-nf] ,' lest filthy thoughts trouble me. David again, `And stablish me with Thy free spirit[fn-98-P9823_3508901:15-nf] ,' that even if ever thoughts disturb me, a certain strong power from Thee may stablish me, acting as a support. Giving then this and the like advice, say with regard to those who are slow to obey the truth, `I will teach Thy ways unto the wicked,' and, confident in the Lord that you will persuade them to desist from such wickedness, sing `and sinners shall be converted unto Thee[fn-98-P9824_3509297:16-nf] .' And be it granted, that they who raise malicious questions may cease from such vain labour, and that they who doubt in their simplicity may be strengthened with a `free spirit;' while as many of you as surely know the truth, hold it unbroken and unshaken in Christ Jesus our Lord, with whom be to the Father glory and might, together with the Holy Spirit, for ever and ever. Amen.","index":"3","references":[{"fn":"98","code":"P9819_3507936","folder":"NPNF2-04","text":"See Mark iv. 20, &c.","bible_refs":[{"book":"mark","chapter":4,"verses":[20]}]},{"fn":"98","code":"P9820_3508331","folder":"NPNF2-04","text":"This is a clear reference to the Monastic Societies which had now long existed in the Nitrian desert.","bible_refs":[]},{"fn":"98","code":"P9821_3508608","folder":"NPNF2-04","text":"Ps. cxix. 107.","bible_refs":[{"book":"psalms","chapter":119,"verses":[107]}]},{"fn":"98","code":"P9822_3508797","folder":"NPNF2-04","text":"Ps. li. 10.","bible_refs":[{"book":"psalms","chapter":51,"verses":[10]}]},{"fn":"98","code":"P9823_3508901","folder":"NPNF2-04","text":"Ib. 12.","bible_refs":[]},{"fn":"98","code":"P9824_3509297","folder":"NPNF2-04","text":"Ib. li. 13.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}