[{"chapter":64,"verse":10,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":7,"source_paragraph":"29","folder":"NPNF1-01","text":"10. There is a desirableness in all beautiful bodies, and in gold, and silver, and all things; and in bodily contact sympathy is powerful, and each other sense hath his proper adaptation of body. Worldly honour hath also its glory, and the power of command, and of overcoming; whence proceeds also the desire for revenge. And yet to acquire all these, we must not depart from Thee, O Lord, nor deviate from Thy law. The life which we live here hath also its peculiar attractiveness, through a certain measure of comeliness of its own, and harmony with all things here below. The friendships of men also are endeared by a sweet bond, in the oneness of many souls. On account of all these, and such as these, is sin committed; while through an inordinate preference for these goods of a lower kind, the better and higher are neglected,-even Thou, our Lord God, Thy truth, and Thy law. For these meaner things have their delights, but not like unto my God, who hath created all things; for in Him doth the righteous delight, and He is the sweetness of the upright in heart.[fn-4-P403_120648:17-nf] ","title":"Book II.","author":"Augustine"},{"chapter":64,"verse":7,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":46,"source_paragraph":"139","folder":"ANF-03","text":"But it is not thus that the prophets and the apostles have told us that the world was made by God merely appearing and approaching Matter. They did not even mention any Matter, but (said) that Wisdom was first set up, the beginning of His ways, for His works.[fn-87-P8764_2444843:465-nf] Then that the Word was produced, \"through whom all things were made, and without whom nothing was made.\"[fn-87-P8765_2444975:466-nf] Indeed, \"by the Word of the Lord were the heavens made, and all their hosts by the breath of His mouth.\"[fn-87-P8766_2445098:467-nf] He is the Lord's right hand,[fn-87-P8767_2445186:468-nf] indeed His two bands, by which He worked and constructed the universe. \"For,\" says He, \"the heavens are the works of Thine hands,\"[fn-87-P8768_2445341:469-nf] wherewith \"He hath meted out the heaven, and the earth with a span.\"[fn-87-P8769_2445430:470-nf] Do not be willing so to cover God with flattery, as to contend that He produced by His mere appearance and simple approach so many vast substances, instead of rather forming them by His own energies. For this is proved by Jeremiah when he says, \"God hath made the earth by His power, He hath established the world by His wisdom, and hath stretched out the heaven by His understanding.\"[fn-87-P8770_2445851:471-nf] These are the energies by the stress of which He made this universe.[fn-87-P8771_2445940:472-nf] His glory is greater if He laboured. At length on the seventh day He rested from His works. Both one and the other were after His manner. If, on the contrary,[fn-87-P8772_2446119:473-nf] He made this world simply by appearing and approaching it, did He, on the completion of His work, cease to appear and approach it any more. Nay rather,[fn-87-P8773_2446286:474-nf] God began to appear more conspicuously and to be everywhere accessible[fn-87-P8774_2446372:475-nf] from the time when the world was made. You see, therefore, how all things consist by the operation of that God who \"made the earth by His power, who established the world by His wisdom, and stretched out the heaven by His understanding; \"not appearing merely, nor approaching, but applying the almighty efforts of His mind, His wisdom, His power, His understanding, His word, His Spirit, His might. Now these things were not necessary to Him, if He had been perfect by simply appearing and approaching. They are, however, His \"invisible things,\" which, according to the apostle, \"are from the creation of the world clearly seen by the things that are made;[fn-87-P8775_2447054:476-nf] they are no parts of a nondescript[fn-87-P8776_2447108:477-nf] Matter, but they are the sensible[fn-87-P8777_2447162:478-nf] evidences of Himself. \"For who hath known the mind of the Lord,\"[fn-87-P8778_2447245:479-nf] of which (the apostle) exclaims: \"O the depth of the riches both of His wisdom and knowledge! how unsearchable are His judgments, and His ways past finding out! \"[fn-87-P8779_2447428:480-nf] Now what clearer truth do these words indicate, than that all things were made out of nothing? They are incapable of being found out or investigated, except by God alone. Otherwise, if they were traceable or discoverable in Matter, they would be capable of investigation. Therefore, in as far as it has become evident that Matter had no prior existence (even from this circumstance, that it is impossible[fn-87-P8780_2447849:481-nf] for it to have had such an existence as is assigned to it), in so far is it proved that all things were made by God out of nothing. It must be admitted, however,[fn-87-P8781_2448032:482-nf] that Hermogenes, by describing for Matter a condition like his own-irregular, confused, turbulent, of a doubtful and precipate and fervid impulse-has displayed a specimen of his own art, and painted his own portrait. ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":64,"verse":3,"source_code":"anf_05_anf05_128_on_the_glory_of_martyrdom_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"4. Therefore, since martyrdom is the chief thing, there are three points arising out of it on which we have proposed to ourselves to speak: What it is, how great it is, and of what advantage it is. What, then, is martyrdom? It is the end of sins, the limit of dangers, the guide of salvation, the teacher of patience, the home of life, on the journey to which those things moreover befall which in the coming crisis might be considered torments. By this also testimony is borne to the Name, and the majesty of the Name is greatly enhanced: not that in itself that majesty can be diminished, or its magnitude detracted from, by the guilt of one who denies it; but that it redounds to the increase of its glory, when the terror of the populace that howls around is giving to suffering, fearless minds, and by the threats of snarling hatred is adding to the title whereby Christ has desired to crown the man, that in proportion as he has thought that he conquered, in that proportion his courage has grown in the struggle. It is then, therefore, that all the vigour of faith is brought to bear, then facility of belief is approved, when you encounter the speeches and the reproaches of the rabble,[fn-97-P9702_3005953:5-nf] and when you strengthen yourself by a religious mind against those madnesses of the people,-overcoming, that is, and repelling whatever their blasphemous speech may have uttered to wrong Christ in your person; as when the resisting breakwater repels the adverse sea, although the waves dash and the rolling water again and again beats upon it, yet its immoveable strength abides firm, and does not yield even when covered over by the waves that foam around, until its force is scattered over the rocks and loses itself, and the conquered billow lying upon the rocks retires forth into the open spaces of the shore.","title":"On the Glory of Martyrdom.","author":"Cyprian"},{"chapter":64,"verse":8,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-03","text":"Though he may brandish the spear of his accusations and hurl them against us with all his might, we trust in the Lord our Saviour that his truth will encompass us as with a shield, and we shall be able to sing with the Psalmist:[fn-90-P9070_2398691:9-nf] \"Their blows have become as the arrows of the little ones,\" and[fn-90-P9071_2398800:10-nf] \"Though an host should encamp against me, my heart shall not fear; though war should rise against me, even then will I be confident.\" But of this at another time. Let us now return to the point where we began.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":64,"verse":32,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XXIII. Now we will partake of a Passover which is still typical; though it is plainer than the old one. For that is ever new which is now becoming known. It is ours to learn what is that drinking and that enjoyment, and His to teach and communicate the Word to His disciples. For teaching is food, even to the Giver of food. Come hither then, and let us partake of the Law, but in a Gospel manner, not a literal one; perfectly, not imperfectly; eternally, not temporarily. Let us make our Head, not the earthly Jerusalem, but the heavenly City;[fn-59-P5970_2060553:72-nf] not that which is now trodden under foot by armies,[fn-59-P5971_2060643:73-nf] but that which is glorified by Angels. Let us sacrifice not young calves, nor lambs that put forth horns and hoofs,[fn-59-P5972_2060778:74-nf] in which many parts are destitute of life and feeling; but let us sacrifice to God the sacrifice of praise upon the heavenly Altar, with the heavenly dances; let us hold aside the first veil; let us approach the second, and look into the Holy of Holies.[fn-59-P5973_2061054:75-nf] Shall I say that which is a greater thing yet? Let us sacrifice ourselves to God; or rather let us go on sacrificing throughout every day and at every moment. Let us accept anything for the Word's sake. By sufferings let us imitate His Passion: by our blood let us reverence His Blood: let us gladly mount upon the Cross. Sweet are the nails, though they be very painful. For to suffer with Christ and for Christ is better than a life of ease with others.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":64,"verse":7,"source_code":"npnf2_08_npnf2_08_283_letter_cclxv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. I have been specially moved to desire union with you by the report of the zeal of your reverences in the cause of orthodoxy. The constancy of your hearts has been stirred neither by multiplicity of books nor by variety of ingenious arguments. You have on the contrary, recognised those who endeavoured to introduce innovations in opposition to the apostolic doctrines, and you have refused to keep silence concerning the mischief which they are causing. I have in truth found great distress among all who cleave to the peace of the Lord at the divers innovations of Apollinarius of Laodicea. He has all the more distressed me from the fact that he seemed at the beginning on our side. A sufferer can in a certain sense endure what comes to him from an open enemy, even though it be exceedingly painful, as it is written, \"For it was not an enemy that reproached me; then I could bare borne it.\"[fn-59-P5953_1875408:2-nf] But it is intolerable, and beyond the power of comfort, to be wronged by a close and sympathetic friend. Now that very man whom I have expected to have at my right hand in defence of the truth, I have found in many ways hindering those who are being saved, by seducing their minds and drawing them away from direct doctrine. What rash and hasty deed has he not done? What ill considered and dangerous argument has he not risked? Is not all the Church divided against herself, specially since the day when men have been sent by him to the Churches governed by orthodox bishops, to rend them asunder and to set up some peculiar and illegal service? Is not ridicule brought upon the great mystery of true religion when bishops go about without people and clergy, having nothing but the mere name and title, and effecting nothing for the advancement of the Gospel of peace and salvation? Are not his discourses about God full of impious doctrines, the old impiety of the insane Sabellius being now renewed by him in his writings? For if the works which are current among the Sebastenes are not the forgery of foes, and are really his composition, he has reached a height of impiety which cannot be surpassed, in saying that Father, Son, and Spirit are the same, and other dark pieces of irreverence which I have declined even to hear, praying that I may have nothing to do with those who have uttered them. Does he not confuse the doctrine of the incarnation? Has not the oeconomy of salvation been made doubtful to the many on account of his dark and cloudy speculations about it? To collect them all, and refute them, requires long time and much discussion. But where have the promises of the Gospel been blunted and destroyed as by his figments? So meanly and poorly has he dared to explain the blessed hope laid up for all who live according to the Gospel of Christ, as to reduce it to mere old wives' fables and doctrines of Jews. He proclaims the renewal of the Temple, the observance of the worship of the Law, a typical high priest over again after the real High Priest, and a sacrifice for sins after the Lamb of God Who taketh away the sin of the world.[fn-59-P5954_1877583:3-nf] He preaches partial baptisms after the one baptism, and the ashes of a heifer sprinkling the Church which, through its faith in Christ, has not spot or wrinkle, or any such thing;[fn-59-P5955_1877778:4-nf] cleansing of leprosy after the painless state of the resurrection; an offering of jealousy[fn-59-P5956_1877884:5-nf] when they neither marry nor are given in marriage; shew-bread after the Bread from heaven; burning lamps after the true Light. In a word, if the law of the Commandments has been done away with by dogmas, it is plain that under these circumstances the dogmas of Christ will be nullified by the injunctions of the law.[fn-59-P5957_1878220:6-nf] At these things shame and disgrace have covered my face,[fn-59-P5958_1878395:7-nf] and heavy grief hath filled my heart. Wherefore, I beseech you, as skilful physicians, and instructed how to discipline antagonists with gentleness, to try and bring him back to the right order of the Church, and to persuade him to despise the wordiness of his own works; for he has proved the truth of the proverb \"in the multitude of words there wanteth not sin\"[fn-59-P5959_1878780:8-nf] Put boldly before him the doctrines of orthodoxy, in order that his amendment may be published abroad, and his repentance made known to his brethren.","title":"Letter CCLXV.","author":"St. Basil"}]