{"title":"Letter CCXIII","code":"npnf2_08_npnf2_08_231_letter_ccxiii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-231.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXIII ","index":"1","references":[]},{"text":"Without address.","index":"2","references":[]},{"text":"1. May the Lord, Who has brought me prompt help in my afflictions, grant you the help of the refreshment wherewith you have refreshed me by writing to me, rewarding you for your consolation of my humble self with the real and great gladness of the Spirit. For I was indeed downcast in soul when I saw in a great multitude the almost brutish and unreasonable insensibility of the people, and the inveterate and ineradicable unsatisfactoriness of their leaders. But I saw your letter; I saw the treasure of love which it contained; then I knew that He Who ordains all our lives had made some sweet consolation shine on me in the bitterness of my life. I therefore salute your holiness in return, and exhort you, as is my wont, not to cease to pray for my unhappy life, that I may never, drowned in the unrealities of this world, forget God, \"who raiseth up the poor out of the dust;\"[fn-51-P5128_1603249:2-nf] that I may never be lifted up with pride and fall into the condemnation of the devil;[fn-51-P5129_1603353:3-nf] that I may never be found by the Lord neglectful of my stewardship and asleep; never discharging it amiss, and wounding the conscience of my fellow-servants;[fn-51-P5130_1603533:4-nf] and, never companying with the drunken, suffer the pains threatened in God's just judgment against wicked stewards. I beseech you, therefore, in all your prayers to pray God that I may be watchful in all things; that I may be no shame or disgrace to the name of Christ, in the revelation of the secrets of my heart, in the great day of the appearing of our Saviour Jesus Christ.","index":"3","references":[{"fn":"51","code":"P5128_1603249","folder":"NPNF2-08","text":"Ps. cxxiii. 7.","bible_refs":[{"book":"psalms","chapter":123,"verses":[7]}]},{"fn":"51","code":"P5129_1603353","folder":"NPNF2-08","text":"cf. 1 Tim. iii. 6.","bible_refs":[{"book":"1 timothy","chapter":3,"verses":[6]}]},{"fn":"51","code":"P5130_1603533","folder":"NPNF2-08","text":"cf. 1 Cor. viii. 12.","bible_refs":[{"book":"1 corinthians","chapter":8,"verses":[12]}]}]},{"text":"2. Know then that I am expecting to be summoned by the wickedness of the heretics to the court, in the name of peace. Learn too that on being so informed, this bishop[fn-51-P5132_1604102:5-nf] wrote to me to hasten to Mesopotamia, and, after assembling together those who in that country are of like sentiments with us, and are strengthening the state of the Church, to travel in their company to the emperor. But perhaps my health will not be good enough to allow me to undertake a journey in the winter. Indeed, hitherto I have not thought the matter pressing, unless yon advise it. I shall therefore await your counsel that my mind may be made up. Lose no time then, I beg you, in making known to me, by means of one of our trusty brethren, what course seems best to the divinely guided intelligence of your excellency.","index":"4","references":[{"fn":"51","code":"P5132_1604102","folder":"NPNF2-08","text":"Maran (Vit. Bas. vi) conjectures this bishop to be Meletius, and refers to the beginning of Letter ccxvi. with an expression of astonishment that Tillemont should refer this letter to the year 373.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}