[{"chapter":12,"verse":2,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-06","text":"10. If you are so contentious, your own thoughts shall now prove your master. You must not allow any time to intervene between delivery and intercourse. You must not say,[fn-60-P6040_1793362:30-nf] \"If a woman conceive seed and bear a man child, then she shall be unclean seven days; as in the days of the separation of her sickness shall she be unclean. And in the eighth day the flesh of his foreskin shall be circumcised. And she shall continue in the blood of her purifying three and thirty days. She shall touch no hallowed thing,\" and so forth. On your showing, Joseph must at once approach, her, and be subject to Jeremiah's[fn-60-P6041_1793823:31-nf] reproof, \"They were as mad horses in respect of women: every one neighed after his neighbour's wife.\" Otherwise, how can the words stand good, \"he knew her not, till she had brought forth a son,\" if he waits after the time of another purifying has expired, if his lust must brook another long delay of forty days? The mother must go unpurged from her child-bed taint, and the wailing infant be attended to by the midwives, while the husband clasps his exhausted wife. Thus forsooth must their married life begin so that the Evangelist may not be convicted of falsehood. But God forbid that we should think thus of the Saviour's mother and of a just man. No midwife assisted at His birth; no women's officiousness intervened. With her own hands she wrapped Him in the swaddling clothes, herself both mother and midwife,[fn-60-P6042_1794659:32-nf] \"and laid Him,\" we are told, \"in a manger, because there was no room for them in the inn\"; a statement which, on the one hand, refutes the ravings of the apocryphal accounts, for Mary herself wrapped Him in the swaddling clothes, and on the other makes the voluptuous notion of Helvidius impossible, since there was no place suitable for married intercourse in the inn.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":12,"verse":8,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"32. But thou wonderest at the event: even she herself who bare him wondered at this. For she saith to Gabriel, How shall this be to me, since I know not a man? But he says, The Holy Ghost shall came upon thee, and the power of the Highest shall overshadow thee: wherefore also the holy thing which is to be born shall be called the Son of God[fn-15-P1590_439113:136-nf] . Immaculate and undefiled was His generation: for where the Holy Spirit breathes, there all pollution is taken away: undefiled from the Virgin was the incarnate generation of the Only-begotten. And if the heretics gainsay the truth, the Holy Ghost shall convict them: that overshadowing power of the Highest shall wax wroth: Gabriel shall stand face to face against them in the, day of judgment: the place of the manger, which received the Lord, shall put them to shame. The shepherds, who then received the good tidings, shall bear witness; and the host of the Angels who sang praises and hymns, and said, Glory to God in the highest, and on earth peace among men of His good pleasure[fn-15-P1591_439820:137-nf] : the Temple into which He was then carried up on the fortieth day: the pairs of turtle-doves, which were offered on His behalf[fn-15-P1592_440203:138-nf] : and Symeon who then took Him up in his arms, and Anna the prophetess who was present.","title":"Lecture XII.","author":"Cyril"},{"chapter":12,"verse":8,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":17,"source_paragraph":"94","folder":"ANF-08","text":"And on the sixth day they entered Bethlehem, where they spent the seventh day. And on the eighth day they circumcised the child, and called His name Jesus; for so He was called by the angel before He was conceived in the womb.[fn-60-P6071_1790519:35-nf] Now, after the days of the purifiation of Mary were fulfilled according to the law of Moses, then Joseph took the infant to the temple of the Lord. And when the infant had received parhithomus,[fn-60-P6072_1790734:36-nf] -parhithomus, that is, circumcision-they offered for Him a pair of turtle-doves, or two young pigeons.[fn-60-P6073_1790918:37-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":12,"verse":4,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"5. And the time of circumcision, that is, the eighth day, being at hand, the child was to be circumcised according to the law. Wherefore they circumcised Him in the cave. And the old Hebrew woman took the piece of skin; but some say that she took the navel-string, and laid it past in a jar of old oil of nard. And she had a son, a dealer in unguents, and she gave it to him, saying: See that thou do not sell this jar of unguent of nard, even although three hundred denarii[fn-64-P6490_1932450:5-nf] should be offered thee for it. And this is that jar which Mary the sinner bought and poured upon the head and feet of our Lord Jesus Christ, which thereafter she wiped with the hair of her head.[fn-64-P6491_1932700:6-nf] Ten days after, they took Him to Jerusalem; and on the fortieth day[fn-64-P6492_1932789:7-nf] after His birth they carried Him into the temple, and set Him before the Lord, and offered sacrifices for Him, according to the command-meet of the law of Moses, which is: Every male that openeth the womb shall be called the holy of God.[fn-64-P6493_1933043:8-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"}]