[{"chapter":19,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1104","folder":"NPNF2-06","text":"12. I linger long in the land of the midday sun for it was there and then that the spouse found her bridegroom at rest[fn-39-P3965_1068131:2829-nf] and Joseph drank wine with his brothers once more.[fn-39-P3966_1068202:2830-nf] I will return to Jerusalem and, passing through Tekoa the home of Amos,[fn-39-P3967_1068327:2831-nf] I will look upon the glistening cross of Mount Olivet from which the Saviour made His ascension to the Father.[fn-39-P3968_1068462:2832-nf] Here year by year a red heifer was burned as a holocaust to the Lord and its ashes were used to purify the children of Israel.[fn-39-P3969_1068625:2833-nf] Here also according to Ezekiel the Cherubim after leaving the temple founded the church of the Lord.[fn-39-P3970_1068847:2834-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":8,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"12. You have asked also, dearest son, what I thought of those who obtain God's grace in sickness and weakness, whether they are to be accounted legitimate Christians, for that they are not to be washed, but sprinkled, with the saving water. In this point, my diffidence and modesty prejudges none, so as to prevent any from feeling what he thinks right, and from doing what he feels to be right.[fn-65-P6512_2103361:26-nf] As far as my poor understanding conceives it, I think that the divine benefits can in no respect be mutilated and weakened; nor can anything less occur in that case, where, with full and entire faith both of the giver and receiver, is accepted what is drawn from the divine gifts. For in the sacrament of salvation the contagion of sins is not in such wise washed away, as the filth of the skin and of the body is washed away in the carnal and ordinary washing, as that there should be need of saltpetre and other appliances also, and a bath and a basin wherewith this vile body must be washed and purified. Otherwise is the breast of the believer washed; otherwise is the mind of man purified by the merit of faith. In the sacraments of salvation, when necessity compels, and God bestows His mercy, the divine methods confer the whole benefit on believers; nor ought it to trouble any one that sick people seem to be sprinkled or affused, when they obtain the Lord's grace, when Holy Scripture speaks by the mouth of the prophet Ezekiel, and says, \"Then will I sprinkle clean water upon you, and ye shall be clean: from alI your filthiness and from all your idols will I cleanse you. And I will give you a new heart, and a new spirit will I put within you.\"[fn-65-P6513_2104816:27-nf] Also in Numbers: \"And the man that shall be unclean until the evening shall be purified on the third day, and on the seventh day shall be clean: but if he shall not be purified on the third day, on the seventh day he shall not be clean. And that soul shall be cut off from Israel: because the water of sprinkling hath not been sprinkled upon him.\"[fn-65-P6514_2105190:28-nf] And again: \"And the Lord spake unto Moses saying, Take the Levites from among the children of Israel, and cleanse them. And thus shalt thou do unto them, to cleanse them: thou shall sprinkle them with the water of purification.\"[fn-65-P6515_2105445:29-nf] And again: \"The water of sprinkling is a purification.\"[fn-65-P6516_2105523:30-nf] Whence it appears that the sprinkling also of water prevails equally with the washing of salvation; and that when this is done in the Church, where the faith both of receiver and giver is sound, all things hold and may be consummated and perfected by the majesty of the Lord and by the truth of faith.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":19,"verse":9,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"12. You have asked also, dearest son, what I thought of those who obtain God's grace in sickness and weakness, whether they are to be accounted legitimate Christians, for that they are not to be washed, but sprinkled, with the saving water. In this point, my diffidence and modesty prejudges none, so as to prevent any from feeling what he thinks right, and from doing what he feels to be right.[fn-65-P6512_2103361:26-nf] As far as my poor understanding conceives it, I think that the divine benefits can in no respect be mutilated and weakened; nor can anything less occur in that case, where, with full and entire faith both of the giver and receiver, is accepted what is drawn from the divine gifts. For in the sacrament of salvation the contagion of sins is not in such wise washed away, as the filth of the skin and of the body is washed away in the carnal and ordinary washing, as that there should be need of saltpetre and other appliances also, and a bath and a basin wherewith this vile body must be washed and purified. Otherwise is the breast of the believer washed; otherwise is the mind of man purified by the merit of faith. In the sacraments of salvation, when necessity compels, and God bestows His mercy, the divine methods confer the whole benefit on believers; nor ought it to trouble any one that sick people seem to be sprinkled or affused, when they obtain the Lord's grace, when Holy Scripture speaks by the mouth of the prophet Ezekiel, and says, \"Then will I sprinkle clean water upon you, and ye shall be clean: from alI your filthiness and from all your idols will I cleanse you. And I will give you a new heart, and a new spirit will I put within you.\"[fn-65-P6513_2104816:27-nf] Also in Numbers: \"And the man that shall be unclean until the evening shall be purified on the third day, and on the seventh day shall be clean: but if he shall not be purified on the third day, on the seventh day he shall not be clean. And that soul shall be cut off from Israel: because the water of sprinkling hath not been sprinkled upon him.\"[fn-65-P6514_2105190:28-nf] And again: \"And the Lord spake unto Moses saying, Take the Levites from among the children of Israel, and cleanse them. And thus shalt thou do unto them, to cleanse them: thou shall sprinkle them with the water of purification.\"[fn-65-P6515_2105445:29-nf] And again: \"The water of sprinkling is a purification.\"[fn-65-P6516_2105523:30-nf] Whence it appears that the sprinkling also of water prevails equally with the washing of salvation; and that when this is done in the Church, where the faith both of receiver and giver is sound, all things hold and may be consummated and perfected by the majesty of the Lord and by the truth of faith.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":19,"verse":2,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian, Liberalis, Caldonius, Junius, Primus, Caecilius, Polycarp, Nicomedes, Felix, Marrutius, Successus, Lucianus, Honoratus, Fortunatus, Victor, Donatus, Lucius, Herculanus, Pomponius, Demetrius, Quintus, Saturninus Januarius, Marcus, another Saturninus, another Donatus, Rogatianus, Sedatus, Tertullus, Hortensianus, still another Saturninus, Sattius, to their brethren Januarius, Saturninus, Maximus, Victor, another Victor, Cassius, Proculus, Modianus, Cittinus, Gargilius, Eutycianus, another Gargilius, another Saturninus, Nemesianus, Nampulus, Antonianus, Rogatianus, Honoratus, greeting. When we were together in council, dearest brethren, we read your letter which you wrote to us concerning those who seem to be baptized by heretics and schismatics, (asking) whether, when the), come to the Catholic Church, which is one,[fn-62-P6203_1962431:4-nf] they ought to be baptized. On which matter, although you yourselves hold thereupon the truth and certainty of the Catholic rule, yet since you have thought that of our mutual love we ought to be consulted, we put forward our opinion, not as a new one,[fn-62-P6204_1962698:5-nf] but we join with you in equal agreement, in an opinion long since decreed by our predecessors, and observed by us,-judging, namely, and holding it for certain that no one can be baptized abroad outside the Church, since there is one baptism appointed in the holy Church. And it is written in the words of the Lord, \"They have forsaken me, the fountain of living waters, and hewed them out broken cisterns, which can hold no water.\"[fn-62-P6205_1963313:6-nf] And again, sacred Scripture warns, and says, \"Keep thee from the strange water, and drink not from a fountain of strange water.\"[fn-62-P6206_1963458:7-nf] It is required, then, that the water should first be cleansed and sanctified by the priest,[fn-62-P6207_1963574:8-nf] that it may wash away by its baptism the sins of the man who is baptized; because the Lord says by Ezekiel the prophet: \"Then will I sprinkle clean water upon you, and ye shall be cleansed from all your filthiness; and from all your idols will I cleanse you: a new heart also will I give you, and a new spirit will I put within you.\"[fn-62-P6208_1964101:9-nf] But how can he cleanse and sanctify the water who is himself unclean, and in whom the Holy Spirit is not? since the Lord says in the book of Numbers, \"And whatsoever the unclean person toucheth shall be unclean.\"[fn-62-P6209_1964339:10-nf] Or how can he who baptizes give to another remission of sins who himself, being outside the Church, cannot put away his own sins?","title":"Epistle LXIX.","author":"Cyprian"}]