{"verses":["In the days of Assuerus, who reigned from India to Ethiopia over a\nhundred and twenty seven provinces:","When he sat on the throne of his kingdom, the city Susan was the\ncapital of his kingdom.","Now in the third year of his reign he made a great feast for all\nthe princes, and for his servants, for the most mighty of the Persians,\nand the nobles of the Medes, and the governors of the provinces in his\nsight,","That he might shew the riches of the glory of his kingdom, and the\ngreatness, and boasting of his power, for a long time, to wit, for a\nhundred and fourscore days.","And when the days of the feast were expired, he invited all the\npeople that were found in Susan, from the greatest to the least:  and\ncommanded a feast to be made seven days in the court of the garden, and\nof the wood, which was planted by the care and the hand of the king.","And there were hung up on every side sky coloured, and green, and\nviolet hangings, fastened with cords of silk, and of purple, which were\nput into rings of ivory, and were held up with marble pillars.  The beds\nalso were of gold and silver, placed in order upon a floor paved with\nporphyry and white marble:  which was embellished with painting of\nwonderful variety.","And they that were invited, drank in golden cups, and the meats\nwere brought in divers vessels one after another.  Wine also in\nabundance and of the best was presented, as was worthy of a king's\nmagnificence.","Neither was there any one to compel them to drink that were not\nwilling, but as the king had appointed, who set over every table one of\nhis nobles, that every man might take what he would.","Also Vasthi the queen made a feast for the women in the palace,\nwhere king Assuerus was used to dwell.","Now on the seventh day, when the king was merry, and after very\nmuch drinking was well warmed with wine, he commanded Mauman, and\nBazatha, and Harbona, and Bagatha, and Abgatha, and Zethar, and\nCharcas, the seven eunuchs that served in his presence,","To bring in queen Vasthi before the king, with the crown set upon\nher head, to shew her beauty to all the people and the princes:  for she\nwas exceeding beautiful.","But she refused, and would not come at the king's commandment,\nwhich he had signified to her by the eunuchs.  Whereupon the king, being\nangry, and inflamed with a very great fury,","Asked the wise men, who according to the custom of the kings,\nwere always near his person, and all he did was by their counsel, who\nknew the laws, and judgments of their forefathers:","(Now the chief and nearest him were, Charsena, and Sethar, and\nAdmatha, and Tharsis, and Mares, and Marsana, and Mamuchan, seven\nprinces of the Persians and of the Medes, who saw the face of the king,\nand were used to sit first after him:)","What sentence ought to pass upon Vasthi the queen, who had\nrefused to obey the commandment of king Assuerus, which he had sent to\nher by the eunuchs?","And Mamuchan answered, in the hearing of the king and the\nprinces:  Queen Vasthi hath not only injured the king, but also all the\npeople and princes that are in all the provinces of king Assuerus.","For this deed of the queen will go abroad to all women, so that\nthey will despise their husbands, and will say:  King Assuerus commanded\nthat queen Vasthi should come in to him, and she would not.","And by this example all the wives of the princes of the Persians\nand the Medes will slight the commandments of their husbands:  wherefore\nthe king's indignation is just.","If it please thee, let an edict go out from thy presence, and let\nit be written according to the law of the Persians and of the Medes,\nwhich must not be altered, that Vasthi come in no more to the king, but\nanother, that is better than her, be made queen in her place.","And let this be published through all the provinces of thy\nempire, (which is very wide,) and let all wives, as well of the greater\nas of the lesser, give honour to their husbands.","His counsel pleased the king, and the princes:  and the king did\naccording to the counsel of Mamuchan.","And he sent letters to all the provinces of his kingdom, as every\nnation could hear and read, in divers languages and characters, that\nthe husbands should be rulers and masters in their houses:  and that\nthis should be published to every people."]}