{"verses":["In the beginning of the reign of Joakim the son of Josias king of\nJuda, came this word from the Lord, saying:","Thus saith the Lord:  stand in the court of the house of the Lord,\nand speak to all the cities of Juda, out of which they come, to adore\nin the house of the Lord, all the words which I have commanded thee to\nspeak unto them:  leave not out one word.","If so be they will hearken and be converted every one from his\nevil way; that I may repent me of the evil that I think to do unto them\nfor the wickedness of their doings.","And thou shalt say to them:  Thus saith the Lord:  If you will not\nhearken to me to walk in my law, which I have given you:","To give ear to the words of my servants the prophets, whom I sent\nto you rising up early:  and sending, and you have not hearkened:","I will make this house like Silo:  and I will make this city a\ncurse to all the nations of the earth.","And the priests, and the prophets, and all the people heard\nJeremias speaking these words in the house of the Lord.","And when Jeremias had made an end of speaking all that the Lord\nhad commanded him to speak to all the people, the priests, and the\nprophets, and all the people laid hold on him, saying:  Let him be put\nto death.","Why hath he prophesied in the name of the Lord, saying:  This\nhouse shall be like Silo; and this city shall be made desolate, without\nan inhabitant?  And all the people were gathered together against\nJeremias in the house of the Lord.","And the princes of Juda heard these words:  and they went up from\nthe king's house into the house of the Lord, and sat in the entry of\nthe new gate of the house of the Lord.","And the priests and the prophets spoke to the princes, and to\nall the people, saying:  The judgment of death is for this man:  because\nhe hath prophesied against this city, as you have heard with your ears.","Then Jeremias spoke to all the princes, and to all the people,\nsaying:  The Lord sent me to prophesy concerning this house, and\nconcerning this city all the words that you have heard.","Now therefore amend your ways, and your doings, and hearken to\nthe voice of the Lord your God:  and the Lord will repent him of the\nevil that he hath spoken against you.","But as for me, behold I am in your hands:  do with me what is\ngood and right in your eyes:","But know ye, and understand, that if you put me to death, you\nwill shed innocent blood against your own selves, and against this\ncity, and the inhabitants thereof.  For in truth the Lord sent me to\nyou, to speak all these words in your hearing.","Then the princes, and all the people said to the priests, and to\nthe prophets:  There is no judgment of death for this man:  for he hath\nspoken to us in the name of the Lord our God.","And some of the ancients of the land rose up:  and they spoke to\nall the assembly of the people, saying:","Micheas of Morasthi was a prophet in the days of Ezechias king\nof Juda, and he spoke to all the people of Juda, saying:  Thus saith the\nLord of hosts:  Sion shall be ploughed like a field, and Jerusalem shall\nbe a heap of stones:  and the mountain of the house the high places of\nwoods.","Did Ezechias king of Juda, and all Juda, condemn him to death?\ndid they not fear the Lord, and beseech the face of the Lord:  and the\nLord repented of the evil that he had spoken against them?  therefore we\nare doing a great evil against our souls.","There was also a man that prophesied in the name of the Lord,\nUrias the son of Semei of Cariathiarim:  and he prophesied against this\ncity, and against this land, according to all the words of Jeremias.","And Joakim, and all his men in power, and his princes heard\nthese words:  and the king sought to put him to death.  And Urias heard\nit, and was afraid, and fled and went into Egypt.","And king Joakim sent men into Egypt, Elnathan the son of\nAchobor, and men with him into Egypt.","And they brought Urias out of Egypt:  and brought him to king\nJoakim, and he slew him with the sword:  and he cast his dead body into\nthe graves of the common people.","So the hand of Ahicam the son of Saphan was with Jeremias, that\nhe should not be delivered into the hands of the people, to put him to\ndeath."]}