[{"chapter":14,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1253","folder":"NPNF2-06","text":"\"There is no man clean from sin; even though he has lived but for one day.\"[fn-44-P4493_1220089:3194-nf] And the years of man's life are many in number. \"The stars are not pure in his sight,[fn-44-P4494_1220204:3195-nf] and his angels he charged with folly.\"[fn-44-P4495_1220264:3196-nf] If there is sin in heaven, how much more must there be sin on earth? If they are stained with guilt who have no bodily temptations, how much more must we be, enveloped as we are in frail flesh and forced to cry each one of us with the apostle: \"O wretched man that I am! who shall deliver me from the body of this death?[fn-44-P4496_1220606:3197-nf] For in my flesh there dwelleth no good thing.\"[fn-44-P4497_1220676:3198-nf] For we do not what we would but what we would not; the soul desires to do one thing, the flesh is compelled to do another. If any persons are called righteous in scripture, and not only righteous but righteous in the sight of God, they are called righteous according to that righteousness mentioned in the passage I have quoted: \"A just man falleth seven times and riseth up again,\"[fn-44-P4498_1221083:3199-nf] and on the principle laid down that the wickedness of the wicked shall not hurt him in the day that he turns to repentance.[fn-44-P4499_1221232:3200-nf] In fact Zachariah the father of John who is described as a righteous man sinned in disbelieving the message sent to him and was at once punished with dumbness.[fn-45-P4500_1221423:3201-nf] Even Job, who at the outset of his history is spoken of as perfect and upright and uncomplaining, is afterwards proved to be a sinner both by God's words and by his own confession. If Abraham, Isaac, and Jacob, the prophets also and the apostles were by no means free from sin and if the finest wheat had chaff mixed with it, what can be said of us of whom it is written: \"What is the chaff to the wheat, saith the Lord?\"[fn-45-P4501_1221869:3202-nf] Yet the chaff is reserved for future burning; as also are the tares which at present are mingled with the growing corn. For one shall come whose fan is in His hand, and shall purge His floor, and shall gather His wheat into the garner, and shall burn the chaff in the fire of hell.[fn-45-P4502_1222176:3203-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1527","folder":"NPNF2-06","text":"9. But even as touching this I must not be ungrateful to my Master. I know that the human soul is spiritual not corporeal, that it is endowed with reason and intelligence, and that it is not of God's essence but a thing created. It is both mortal and immortal: the first because it is subject to corruption and separable from the life of God in which it is alone blessed, the second because its consciousness must ever continue and form the source of its happiness or woe. It does not, it is true, owe its immersion in the flesh to acts done before the flesh; yet in man it is never without sin, not even when \"its life has been but for one day.\"[fn-55-P5506_1535327:3911-nf] Of those engendered of the seed of Adam no man is born without sin, and it is necessary even for babes to be born anew in Christ by the grace of regeneration. All this I know concerning the soul, and it is much; the greater part of it, indeed, is not only knowledge but matter of faith as well. I rejoice to have learned it all and I can truly say that I know it. If there are things of which I am still ignorant (as whether God creates souls by generation or apart from it-for that He does create them I have no doubt) I would sooner know the truth than be ignorant of it. But so long as I cannot know it I had rather suspend my judgment than assert what is plainly contrary to an indisputable truth.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":36,"source_paragraph":"140","folder":"NPNF1-05","text":"The Christians of Carthage have an excellent name for the sacraments, when they say that baptism is nothing else than \"salvation,\" and the sacrament of the body of Christ nothing else than \"life.\" Whence, however, was this derived, but from that primitive, as I suppose, and apostolic tradition, by which the Churches of Christ maintain it to be an inherent principle, that without baptism and partaking of the supper of the Lord it is impossible for any man to attain either to the kingdom of God or to salvation and everlasting life? So much also does Scripture testify, according to the words which we already quoted. For wherein does their opinion, who designate baptism by the term salvation, differ from what is written: \"He saved us by the washing of regeneration?\"[fn-4-P481_383676:105-nf] or from Peter's statement: \"The like figure where-unto even baptism doth also now save us?\"[fn-4-P482_383788:106-nf] And what else do they say who call the sacrament of the Lord's Supper life, than that which is written: \"I am the living bread which came down from heaven;\"[fn-4-P483_383968:107-nf] and \"The bread that I shall give is my flesh, for the life of the world ;\"[fn-4-P484_384063:108-nf] and \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you?\"[fn-4-P485_384183:109-nf] If, therefore, as so many and such divine witnesses agree, neither salvation nor eternal life can be hoped for by any man without baptism and the Lord's body and blood, it is vain to promise these blessings to infants without them. Moreover, if it be only sins that separate man from salvation and eternal life, there is nothing else in infants which these sacraments can be the means of removing, but the guilt of sin,-respecting which guilty nature it is written, that \"no one is clean, not even if his life be only that of a day.\"[fn-4-P486_384737:110-nf] Whence also that exclamation of the Psalmist: \"Behold, I was shapen in iniquity; and in sin did my mother conceive me!\"[fn-4-P487_384876:111-nf] This is either said in the person of our common humanity, or if of himself only David speaks, it does not imply that he was born of fornication, but in lawful wedlock. We therefore ought not to doubt that even for infants yet to be baptized was that precious blood shed, which previous to its actual effusion was so given, and applied in the sacrament, that it was said, \"This is my blood, which shall be shed for many for the remission of sins.\"[fn-4-P488_385341:112-nf] Now they who will not allow that they are under sin, deny that there is any liberation. For what is there that men are liberated from, if they are held to be bound by no bondage of sin? ","title":"Book I.","author":"Augustine"},{"chapter":14,"verse":5,"source_code":"npnf1_05_npnf1_05_13_book_iii_","source_chapter":15,"source_paragraph":"58","folder":"NPNF1-05","text":"A few years ago there lived at Rome one Jovinian,[fn-11-P1182_615377:27-nf] who is said to have persuaded nuns of even advanced age to marry,- not, indeed, by seduction, as if he wanted to make any of them his wife, but by contending that virgins who dedicated themselves to the ascetic life had no more merit before God than believing wives. It never entered his mind, however, along with this conceit, to venture to affirm that children of men are born without original sin. If, indeed, he had added such an opinion, the women might have more readily consented to marry, to give birth to such pure offspring. When this man's writings (for he dared to write) were by the brethren forwarded to Jerome to refute, he not only discovered no such error in them, but, while looking out his conceits for refutation, he found among other passages this very clear testimony to the doctrine of man's original sin, from which Jerome indeed felt satisfied of the man's belief of that doctrine.[fn-11-P1183_616709:28-nf] These are his words when treating of it: \"He who says that he abides in Christ, ought himself also to walk even as He walked.[fn-11-P1184_616900:29-nf] We give our opponent the option to choose which alternative he likes. Does he abide in Christ, or does he not? If he does, then, let him walk like Christ. If, however, it is a rash thing to undertake to resemble the excellences of Christ, he abides not in Christ, because he walks not as Christ did. He did no sin, neither was any guile found in His mouth;[fn-11-P1185_617274:30-nf] who, when He was reviled, reviled not again; and as a lamb before its shearer is dumb, so He opened not His mouth;[fn-11-P1186_617408:31-nf] to whom the prince of this world came, and found nothing in Him;[fn-11-P1187_617492:32-nf] whom, though He had done no sin, God made sin for us.[fn-11-P1188_617565:33-nf] We, however, according to the Epistle of James, all commit many sins;[fn-11-P1189_617654:34-nf] and none of us is pure from uncleanness, even if his life should be but of one day.[fn-11-P1190_617756:35-nf] For who shall boast that he has a clean heart? Or who shall be confident that he is pure from sins? We are held guilty according to the likeness of Adam's transgression. Accordingly David also says: `Behold, I was shapen in iniquity; and in sin did my mother conceive me.'\"[fn-11-P1191_618047:36-nf] ","title":"Book III.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":14,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":14,"verse":2,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":2,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":10,"source_paragraph":"104","folder":"NPNF1-05","text":"For he first of all makes a distinction: \"It is one thing,\" says he, \"to inquire whether a thing can be, which has respect to its possibility only; and another thing, whether or not it is.\" This distinction, nobody doubts, is true enough; for it follows that whatever is, was able to be; but it does not therefore follow that what is able to be, also is. Our Lord, for instance, raised Lazarus; He unquestionably was able to do so. But inasmuch as He did not raise up Judas[fn-19-P1937_826060:23-nf] must we therefore contend that He was unable to do so? He certainly was able, but He would not. For if He had been willing, He could have effected this too. For the Son quickeneth whomsoever He will.[fn-19-P1938_826413:24-nf] Observe, however, what he means by this distinction, true and manifest enough in itself, and what he endeavours to make out of it. \"We are treating,\" says he, \"of possibility only; and to pass from this to something else, except in the case of some certain fact, we deem to be a very serious and extraordinary process.\" This idea he turns over again and again, in many ways and at great length, so that no one would suppose that he was inquiring about any other point than the possibility of not committing sin. Among the many passages in which he treats of this subject, occurs the following: \"I once more repeat my position: I say that it is possible for a man to be without sin. What do you say? That it is impossible for a man to be without sin? But I do not say,\" he adds, \"that there is a man without sin; nor do you say, that there is not a man without sin. Our contention is about what is possible, and not possible; not about what is, and is not.\" He then enumerates certain passages of Scripture,[fn-19-P1939_827437:25-nf] which are usually alleged in opposition to them, and insists that they have nothing to do with the question, which is really in dispute, as to the possibility or impossibility of a man's being without sin. This is what he says: \"No man indeed is clean from pollution; and, There is no man that sinneth not; and, There is not a just man upon the earth; and, There is none that doeth good. There are these and similar passages in Scripture,\" says he, \"but they testify to the point of not being, not of not being able; for by testimonies of this sort it is shown what kind of persons certain men were at such and such a time, not that they were unable to be something else. Whence they are justly found to be blameworthy. If, however, they had been of such a character, simply because they were unable to be anything else, they are free from blame.\"","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"101","folder":"NPNF1-05","text":"After this he adduced the passages which are usually quoted against them. He does not attempt to explain these passages, but, by quoting what seem to be contrary ones, he has entangled the questions more tightly. \"For,\" says he, \"there are passages of Scripture which are in opposition to those who ignorantly suppose that they are able to destroy the liberty of the will, or the possibility of not sinning, by the authority of Scripture. For,\" he adds, \"they are in the habit of quoting against us what holy Job said: `Who is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.'\"[fn-25-P2569_1026026:101-nf] Then he proceeds to give a sort of answer to this passage by help of other quotations; as when Job himself said: \"For although I am a righteous and blameless man, I have become a subject for mockery,\"[fn-25-P2570_1026249:102-nf] -not understanding that a man may be called righteous, who has gone so far towards perfection in righteousness as to be very near it; and this we do not deny to have been in the power of many even in this life, when they walk in it by faith.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":14,"verse":16,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"110","folder":"NPNF1-05","text":"Furthermore, concerning these words of Job, \"My heart shall not reproach me in all my life,\"[fn-25-P2596_1031351:115-nf] we remark, that it is in this present life of ours, in which we live by faith, that our heart does not reproach us, if the same faith whereby we believe unto righteousness does not neglect to rebuke our sin. On this principle the apostle says: \"The good that I would I do not; but the evil which I would not, that I do.\"[fn-25-P2597_1031693:116-nf] Now it is a good thing to avoid concupiscence, and this good the just man would, who lives by faith;[fn-25-P2598_1031815:117-nf] and still he does what he hates, because he has concupiscence, although \"he goes not after his lusts;\"[fn-25-P2599_1031937:118-nf] if he has done this, he has himself at that time really done it, so as to yield to, and acquiesce in, and obey the desire of sin. His heart then reproaches him, because it reproaches himself, and not his sin which dwelleth in him. But whensoever he suffers not sin to reign in his mortal body to obey it in the lusts thereof,[fn-26-P2600_1032289:119-nf] and yields not his members as instruments of unrighteousness unto sin,[fn-26-P2601_1032380:120-nf] sin no doubt is present in his members, but it does not reign, because its desires are not obeyed. Therefore, while he does that which he would not,- in other words, while he wishes not to lust, but still lusts,-he consents to the law that it is good:[fn-26-P2602_1032652:121-nf] for what the law would, that he also wishes; because it is his desire not to indulge concupiscence, and the law expressly says, \"Thou shalt not covet.\"[fn-26-P2603_1032825:122-nf] Now in that he wishes what the law also would have done, he no doubt consents to the law: but still he lusts, because he is not without sin; it is, however, no longer himself that does the thing, but the sin which dwells within him. Hence it is that \"his heart does not reproach him in all his life;\" that is, in his faith, because the just man lives by faith, so that his faith is his very life. He knows, to be sure, that in himself dwells nothing good,- even in his flesh, which is the dwelling-place of sin. By not consenting, however, to it, he lives by faith, wherewith he also calls upon God to help him in his contest against sin. Moreover, there is present to him to will that no sin at all should be in him, but then how to perfect this good is not present. It is not the mere \"doing\" of a good thing that is not present to him, but the \"perfecting\" of it. For in this, that he yields no consent, he does good; he does good again, in this, that he hates his own lust; he does good also, in this, that he does not cease to give alms; and in this, that he forgives the man who sins against him, he does good; and in this, that he asks forgiveness for his own trespasses,-sincerely avowing in his petition that he also forgives those who trespass against himself, and praying that he may not be led into temptation, but be delivered from evil,-he does good. But how to perfect the good is not present to him; it will be, however, in that final state, when the concupiscence which dwells in his members shall exist no more. His heart, therefore, does not reproach him, when it reproaches the sin which dwells in his members; nor can it reproach unbelief in him. Thus \"in all his life,\"-that is, in his faith,-he is neither reproached by his own heart, nor convinced of not being withoutsin. And Job himself acknowledges this concerning himself, when he says, \"Not one of mysins hath escaped Thee; Thou hast sealed upmy transgressions in a bag, and marked if I havedone iniquity unawares.\"[fn-26-P2604_1034840:123-nf] With regard, then, to the passages which he has adduced from the book of holy Job, we have shown to the best of our ability in what sense they ought to be taken. He, however, has failed to explain the meaning of the words which he has himself quoted from the same Job: \"Who then is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.\"[fn-26-P2605_1035235:124-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"110","folder":"NPNF1-05","text":"Furthermore, concerning these words of Job, \"My heart shall not reproach me in all my life,\"[fn-25-P2596_1031351:115-nf] we remark, that it is in this present life of ours, in which we live by faith, that our heart does not reproach us, if the same faith whereby we believe unto righteousness does not neglect to rebuke our sin. On this principle the apostle says: \"The good that I would I do not; but the evil which I would not, that I do.\"[fn-25-P2597_1031693:116-nf] Now it is a good thing to avoid concupiscence, and this good the just man would, who lives by faith;[fn-25-P2598_1031815:117-nf] and still he does what he hates, because he has concupiscence, although \"he goes not after his lusts;\"[fn-25-P2599_1031937:118-nf] if he has done this, he has himself at that time really done it, so as to yield to, and acquiesce in, and obey the desire of sin. His heart then reproaches him, because it reproaches himself, and not his sin which dwelleth in him. But whensoever he suffers not sin to reign in his mortal body to obey it in the lusts thereof,[fn-26-P2600_1032289:119-nf] and yields not his members as instruments of unrighteousness unto sin,[fn-26-P2601_1032380:120-nf] sin no doubt is present in his members, but it does not reign, because its desires are not obeyed. Therefore, while he does that which he would not,- in other words, while he wishes not to lust, but still lusts,-he consents to the law that it is good:[fn-26-P2602_1032652:121-nf] for what the law would, that he also wishes; because it is his desire not to indulge concupiscence, and the law expressly says, \"Thou shalt not covet.\"[fn-26-P2603_1032825:122-nf] Now in that he wishes what the law also would have done, he no doubt consents to the law: but still he lusts, because he is not without sin; it is, however, no longer himself that does the thing, but the sin which dwells within him. Hence it is that \"his heart does not reproach him in all his life;\" that is, in his faith, because the just man lives by faith, so that his faith is his very life. He knows, to be sure, that in himself dwells nothing good,- even in his flesh, which is the dwelling-place of sin. By not consenting, however, to it, he lives by faith, wherewith he also calls upon God to help him in his contest against sin. Moreover, there is present to him to will that no sin at all should be in him, but then how to perfect this good is not present. It is not the mere \"doing\" of a good thing that is not present to him, but the \"perfecting\" of it. For in this, that he yields no consent, he does good; he does good again, in this, that he hates his own lust; he does good also, in this, that he does not cease to give alms; and in this, that he forgives the man who sins against him, he does good; and in this, that he asks forgiveness for his own trespasses,-sincerely avowing in his petition that he also forgives those who trespass against himself, and praying that he may not be led into temptation, but be delivered from evil,-he does good. But how to perfect the good is not present to him; it will be, however, in that final state, when the concupiscence which dwells in his members shall exist no more. His heart, therefore, does not reproach him, when it reproaches the sin which dwells in his members; nor can it reproach unbelief in him. Thus \"in all his life,\"-that is, in his faith,-he is neither reproached by his own heart, nor convinced of not being withoutsin. And Job himself acknowledges this concerning himself, when he says, \"Not one of mysins hath escaped Thee; Thou hast sealed upmy transgressions in a bag, and marked if I havedone iniquity unawares.\"[fn-26-P2604_1034840:123-nf] With regard, then, to the passages which he has adduced from the book of holy Job, we have shown to the best of our ability in what sense they ought to be taken. He, however, has failed to explain the meaning of the words which he has himself quoted from the same Job: \"Who then is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.\"[fn-26-P2605_1035235:124-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-06","text":"32. The hundredth heading runs thus: \"A man can be without sin, and easily keep the commandments of God if he chooses,\" as to which enough has already been said. And although he professes to imitate, or rather complete the work of the blessed martyr Cyprian in the treatise which the latter wrote to[fn-74-P7447_2474150:101-nf] Quirinus, he does not perceive that he has said just the opposite in the work under discussion. Cyprian, in the fifty-fourth heading of the third book, lays it down that no one is free from stain and without sin, and he immediately gives proofs, among them the passage in Job,[fn-74-P7448_2474586:102-nf] \"Who is cleansed from uncleanness? Not he who has lived but one day upon the earth.\"[fn-74-P7449_2474690:103-nf] And in the fifty-first Psalm, \"Behold I was shapen in iniquity, and in sin did my mother conceive me.\" And in the Epistle of John,[fn-74-P7450_2474839:104-nf] \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\" You, on the other hand, maintain that \"A man can be without sin,\" and that you may give your words the semblance of truth, you immediately add, \"And easily keep the commandments of God, if he chooses,\" and yet they have been seldom or never kept by any one. Now, if they were easy, they ought to have been kept by all. But if, to concede you a point, at rare intervals some one may be found able to keep them, it is clear that what is rare is difficult. And by way of supplementing this and displaying the greatness of your own virtues (we are to believe, forsooth, that you bring forth the sentiment out of the treasure of a good conscience), you have a heading to the effect that: \"We ought not to commit even light offences.\" And for fear some one might think you had not explained in the work the meaning of light, you add that, \"We must not even think an evil thought,\" forgetting the words,[fn-74-P7451_2475839:105-nf] \"Who understands his offences? Clear thou me from hidden faults, and keep back thy servant from presumptuous sins, O Lord.\" You should have known that the Church admits even failures through ignorance and sins of mere thought to be offences; so much so that she bids sacrifices be offered for errors, and the high priest who makes intercession for the whole people previously offers victims for himself. Now, if he were not himself righteous, he would never be commanded to offer for others. Nor, again, would he offer for himself if he were free from sins of ignorance. If I were to attempt to show that error and ignorance is sin, I must roam at large over the wide fields of Scripture.","title":"Book I.","author":false},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":39,"source_paragraph":"130","folder":"NPNF1-05","text":"There was a change of the sacramental ordinances made after the coming of Him whose advent they prefigured; but there was no change in the Mediator's help, who, even previous to His coming in the flesh, all along delivered the ancient members of His body by their faith in His incarnation; and in respect of ourselves too, though we were dead in sins and in the uncircumcision of our flesh, we are quickenedtogether in Christ, in whom we are circumcised with the circumcision not made with the hand,[fn-37-P3708_1414064:83-nf] but such as was prefigured by the old manual circumcision, that the body of sin might be done away[fn-37-P3709_1414185:84-nf] which was born with us from Adam. The propagation of a condemned origin condemns us, unless we are cleansed by the likeness of sinful flesh, in which He was sent without sin, who nevertheless concerning sin condemned sin, having been made sin for us.[fn-37-P3710_1414453:85-nf] Accordingly the apostle says: \"We beseech you in Christ's stead, be ye reconciled unto God. For He hath made Him to be sin for us, who knew no sin; that we might be made the righteousness of God in Him.\"[fn-37-P3711_1414693:86-nf] God, therefore, to whom we are reconciled, has made Him to be sin for us,-that is to say, a sacrifice by which our sins may be remitted; for by sins are designated the sacrifices for sins. And indeed He was sacrificed for our sins, the only one among men who had no sins, even as in those early times one was sought for among the flocks to prefigure the Faultless One who was to come to heal our offences. On whatever day, therefore, an infant may be baptized after his birth, he is as if circumcised on the eighth day; inasmuch as he is circumcised in Him who rose again the third day indeed after He was crucified, but the eighth according to the weeks. He is circumcised for the putting off of the body of sin; in other words, that the grace of spiritual regeneration may do away with the debt which the contagion of carnal generation contracted. \"For no one is pure from uncleanness\" (what uncleanness, pray, but that of sin?), \"not even the infant, whose life is but that of a single day upon the earth.\"[fn-37-P3712_1415726:87-nf] ","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":18,"source_paragraph":"101","folder":"ANF-10","text":"Let us be imitators also of those who in goat-skins and sheep-skins[fn-54-P5416_781348:82-nf] went about proclaiming the coming of Christ; I mean Elijah, Elisha, and Ezekiel among the prophets, with those ethers to whom a like testimony is borne [in Scripture]. Abraham was specially honoured, and was called the friend of God; yet he, earnestly regarding the glory of God, humbly declared, \"I am but dust and ashes.\"[fn-54-P5417_781689:83-nf] Moreover, it is thus written of Job, \"Job was a righteous man, and blameless, truthful, God-fearing, and one that kept himself from all evil.\"[fn-54-P5418_781852:84-nf] But bringing an accusation against himself, he said, \"No man is free from defilement, even if his life be but of one day.[fn-54-P5419_781989:85-nf] Moses was called faithful in all God's house;[fn-54-P5420_782055:86-nf] and through his instrumentality,[fn-54-P5421_782119:87-nf] God punished Egypt with plagues and tortures. Yet he, though thus greatly honoured, did not adopt lofty language, but said, when the divine oracle came to him out of the bush, \"Who am I, that Thou sendest me? I am a man of a feeble voice and a slow tongue.\"[fn-54-P5422_782406:88-nf] And again he said, \"I am but as the smoke of a pot.\"[fn-54-P5423_782485:89-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":14,"verse":4,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":28,"source_paragraph":"111","folder":"NPNF1-02","text":"And it was with the design of showing that His city shall not then follow this custom, that God said that the sons of Levi should offer sacrifices in righteousness,-not therefore in sin, and consequently not for sin. And hence we see how vainly the Jews promise themselves a return of the old times of sacrificing according to the law of the old testament, grounding on the words which follow, \"And the sacrifice of Judah and Jerusalem shall be pleasing to the Lord, as in the primitive days, and as in former years.\" For in the times of the law they offered sacrifices not in righteousness but in sins, offering especially and primarily for sins, so much so that even the priest himself, whom we must suppose to have been their most righteous man, was accustomed to offer, according to God's commandments, first for his own sins, and then for the sins of the people. And therefore we must explain how we are to understand the words, \"as in the primitive days, and as in former years;\" for perhaps he alludes to the time in which our first parents were in paradise. Then, indeed, intact and pure from all stain and blemish of sin, they offered themselves to God as the purest sacrifices. But since they were banished thence on account of their transgression, and human nature was condemned in them, with the exception of the one Mediator and those who have been baptized, and are as yet infants, \"there is none clean from stain, not even the babe whose life has been but for a day upon the earth.\"[fn-40-P4022_2205430:149-nf] But if it be replied that those who offer in faith may be said to offer in righteousness, because the righteous lives by faith,[fn-40-P4023_2205578:150-nf] -he deceives himself, however, if he says that he has no sin, and therefore he does not say so, because he lives by faith,-will any man say this time of faith can be placed on an equal footing with that consummation when they who offer sacrifices in righteousness shall be purified by the fire of the last judgment? And consequently, since it must be believed that after such a cleansing the righteous shall retain no sin, assuredly that time, so far as regards its freedom from sin, can be compared to no other period, unless to that during which our first parents lived in paradise in the most innocent happiness before their transgression. It is this period, then, which is properly understood when it is said, \"as in the primitive days, and as in former years.\" For in Isaiah, too, after the new heavens and the new earth have been promised, among other elements in the blessedness of the saints which are there depicted by allegories and figures, from giving an adequate explanation of which I am prevented by a desire to avoid prolixity, it is said, \"According to the days of the tree of life shall be the days of my people.\"[fn-40-P4024_2206730:151-nf] And who that has looked at Scripture does not know where God planted the tree of life, from whose fruit He excluded our first parents when their own iniquity ejected them from paradise, and round which a terrible and fiery fence was set?","title":"Book XX","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":52,"source_paragraph":"166","folder":"NPNF1-05","text":"As to the passage, which he seemed to himself to indite in a pious vein, as it were, \"If nature is of God, there cannot be original sin in it,\" would not another person seem even to him to give a still more pious turn to it, thus: \"If nature is of God, there cannot arise any sin in it?\" And yet this is not true. The Manicheans, indeed, meant to assert this, and they endeavoured to steep in all sorts of evil the very nature of God itself, and not His creature, made out of nothing. For evil arose in nothing else than what was good-not, however, the supreme and unchangeable good which is God's nature, but that which was made out of nothing by the wisdom of God. This, then, is the reason why man is claimed for a divine work; for he would not be man unless he were made by the operation of God. But evil would not exist in infants, if evil had not been committed by the wilfulness of the first man, and original sin derived from a nature thus corrupted. It is not true, then, as he puts it, \"He is completely a Manichean who maintains original sin;\" but rather,he is completely a Pelagian who does not believe in original sin. For it is not simply from the time when the pestilent opinions of Manichaeus began to grow that in the Church of God infants about to be baptized were for the first time exorcised with exsufflation,-which ceremonial was intended to show that they were not removed into the kingdom of Christ without first being delivered from the power of darkness;[fn-43-P4349_1652384:110-nf] nor is it in the books of Manichaeus that we read how \"the Son of man come to seek and to save that which was lost,\"[fn-43-P4350_1652520:111-nf] or how \"by one man sin entered into the world,\"[fn-43-P4351_1652589:112-nf] with those other similar passages which we have quoted above; or how God \"visits the sins of the fathers upon the children;\"[fn-43-P4352_1652733:113-nf] or how it is written in the Psalm, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-43-P4353_1652852:114-nf] or again, how \"man was made like unto vanity: his days pass away like a shadow;\"[fn-43-P4354_1652951:115-nf] or again, \"behold, Thou hast made my days old, and my existence as nothing before Thee; nay, every man living is altogether vanity;\"[fn-43-P4355_1653105:116-nf] or how the apostle says, \"every creature was made subject to vanity;\"[fn-43-P4356_1653196:117-nf] or how it is written in the book of Ecclesiastes, \"vanity of vanities; all is vanity: what profit hath a man of all his labour which he taketh under the sun?\"[fn-43-P4357_1653377:118-nf] and in the book of Ecclesiasticus, \"a heavy yoke is upon the sons of Adam from the day that they go out of their mother's womb to the day that they return to the mother of all things;\"[fn-43-P4358_1653585:119-nf] or how again the apostle writes, \"in Adam all die;\"[fn-43-P4359_1653659:120-nf] or how holy Job says, when speaking about his own sins, \"for man that is born of a woman is short-lived and full of wrath: as the flower of grass, so does he fall; and he departs like a shadow, nor shall he stay. Hast Thou not taken account even of him, and caused him to enter into judgment in Thy sight? For who shall be pure from uncleanness? Not even one, even if his life should be but of one day upon the earth.\"[fn-43-P4360_1654101:121-nf] Now when he speaks of uncleanness here, the mere perusal of the passage is enough to show that he meant sin to be under-stood. It is plain from the words, of what he is speaking. The same phrase and sense occur in the prophet Zechariah, in the place where \"the filthy garments\" are removed from off the high priest, and it is said to him, \"I have taken away thy sins.\"[fn-43-P4361_1654491:122-nf] Well now, I rather think that all these passages, and others of like import, which point to the fact that man is born in sin and under the curse, are not to be read among the dark recesses of the Manicheans, but in the sunshine of catholic truth.","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":9,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"12. But to this the foolish Samaritans object again, and say that the souls possibly of Abraham and Isaac and Jacob continue, but that their bodies cannot possibly rise again. Was it then possible that the rod of righteous Moses should become a serpent, and is it impossible that the bodies of the righteous should live and rise again? And was that done contrary to nature, and shall they not be restored according to nature? Again, the rod of Aaron, though cut off and dead, budded, without the scent of waters[fn-25-P2595_739220:25-nf] , and though under a roof, sprouted forth into blossoms as in the fields; and though set in dry places, yielded in one night the flowers and fruit of plants watered for many years. Did Aaron's rod rise, as it were, from the dead, and shall not Aaron himself be raised? And did God work wonders in wood, to secure to him the high-priesthood, and will He not vouchsafe a resurrection to Aaron himself? A woman also was made salt contrary to nature; and flesh was turned into salt; and shall not flesh be restored to flesh? Was Lot's wife made a pillar of salt, and shall not Abraham's wife be raised again? By what power was Moses' hand changed, which even within one hour became as snow, and was restored again? Certainly by God's command. Was then His command of force then, and has it no force now?","title":"Lecture XVIII.","author":"Cyril"},{"chapter":14,"verse":7,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":14,"verse":14,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":14,"verse":1,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"59","folder":"NPNF2-05","text":"But I will pass over his other babblings against the truth, possessing as they do no force against our doctrines, for I deem it superfluous to linger any longer over such absurdities. For who can be so wanting in the more important subjects of thought as to waste energy on silly arguments, and to contend with men who speak of us as asserting that \"man's forethought is of superior weight and authority to God's guardianship,\" and that we \"ascribe the carelessness which confuses the feebler minds to the providence of God\"? These are the exact words of our calumniator. But I, for my part, think it equally as absurd to pay attention to remarks like that, as to occupy myself with old wives' dreams. For to think of securing the dignity of rule and sovereignty to the Divine Being by a form of words, and to show the great power of God to be dependent upon this, and on the other hand to neglect Him and disregard the providence which belongs to Him, and to lay it to our reproach that men, having received from God the faculty of reason, make an arbitrary use of words to signify things-what is this but an old wife's fable, or a drunkard's dream? For the true power, and authority, and dominion, and sovereignty of God do not, we think, consist in syllables. Were it so, any and every inventor of words might claim equal honour with God. But the infinite ages, and the beauties of the universe, and the beams of the heavenly luminaries, and all the wonders of land and sea, and the angelic hosts and supra-mundane powers, and whatever else there is whose existence in the realm above is revealed to us under various figures by Holy Scripture-these are the things that bear witness to God's power over all. Whereas, to attribute the invention of vocal sound to those who are naturally endowed with the faculty of speech, this involves no impiety towards Him Who gave them their voice. Nor indeed do we hold it to be a great thing to invent words significative of things. For the being to whom Holy Scripture in the history of the creation gave the name of \"man[fn-22-P2286_1484210:70-nf] \" (anqrwpoj), a word of human devising, that same being Job calls \"mortal[fn-22-P2287_1484301:71-nf] \" (brotoj), while of profane writers, some call him \"human being\" (fwj), and others \"articulate speaker\" (me/roy)-to say nothing of other varieties of the name. Do we, then, elevate them to equal honour with God, because they also invented names equivalent to that of \"man,\" alike signifying their subject. But, as I have said before, let us leave this idle talk, and make no account of his string of revilings, in which he charges us with lying against the Divine oracles, and uttering slanders with effrontery even against God.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":14,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"411","folder":"ANF-05","text":"In Job: \"For who is pure from filth? Not one; even if his life be of one day on the earth.\"[fn-89-P8961_2862311:642-nf] Also in the fiftieth Psalm: \"Behold, I was conceived in iniquities, and in sins hath my mother conceived me.\"[fn-89-P8962_2862443:643-nf] Also in the Epistle of John: \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-89-P8963_2862573:644-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":6,"source_paragraph":"57","folder":"NPNF1-05","text":"These things being so, what advantage is it to new heretics, enemies of the cross of Christ and opposers of divine grace, that they seem sound from the error of the Manicheans, if they are dying by another pestilence of their own? What advantage is it to them, that in the praise of the creature they say \"that the good God is the maker of those that are born, by whom all things were made, and that the children of men are His work,\" whom the Manicheans say are the work of the prince of darkness; when between them both, or among them both, God's creation, which is in infants, is perishing? For both of them refuse to have it delivered by Christ's flesh and blood,-the one, because they destroy that very flesh and blood, as if He did not take upon Him these at all in man or of man; and the other, because they assert that there is no evil in infants from which they should be delivered by the sacrament of this flesh and blood. Between them lies the human creature in infants, with a good origination, with a corrupted propagation, confessing for its goods a most excellent Creator, seeking for its evils a most merciful Redeemer, having the Manicheans as disparagers of its benefits, having the Pelagians as deniers of its evils, and both as persecutors. And although in infancy there is no power to speak, yet with its silent look and its hidden weakness it addresses the impious vanity of both, saying to the one, \"Believe that I am created by Him who creates good things;\" and saying to the other, \"Suffer me to be healed by Him who created me.\" The Manicheans say, \"There is nothing of this infant save the good soul to be delivered; the rest,\" which belongs not to the good God, but to tile prince of darkness, \"is to be rejected.\"' The Pelagians say, \"Certainly there is nothing of this infant to be delivered, because we have shown the whole to be safe.\" Both lie; but now the accuser of the flesh alone is more bearable than the praiser, who is convicted of cruelty against the whole. But neither does tile Manichean help the human soul by blaspheming God, the Author of the entire man; nor does the Pelagian permit the divine grace to come to the help of human infancy by denying original sin. Therefore it is by the catholic faith that God has mercy, seeing that by condemning both mischievous doctrines it comes to the help of the infant for salvation. It says to the Manicheans, \"Hear the apostle crying, 'Know ye not that your body is the temple of the Holy Ghost in you?'[fn-55-P5585_2198296:7-nf] anti believe that the good God is the Creator of bodies, because the temple of the Holy Ghost cannot be the work of the prince of darkness.\" It says to the Pelagians, \"The infant that you look upon 'was conceived in iniquity, and in sin its mother nourished it in the womb.'[fn-55-P5586_2198589:8-nf] Why, as if in defending it as free from all mischief, do you not permit it to be delivered by mercy? No one is pure from uncleanness, not even the infant whose life is of one day upon the earth.[fn-55-P5587_2198798:9-nf] Allow the wretched creatures to receive remission of sins, through Him who alone neither as small nor great could have any sin.\"","title":"Book IV.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":29,"source_paragraph":"103","folder":"NPNF1-05","text":"Let us, then, see that third point, which in these men is not less shocking to every member of Christ and to His whole body,-that they contend that there are in this life, or that there have been, righteous men having absolutely no sin.[fn-57-P5736_2254611:89-nf] In which presumption they most manifestly contradict the Lord's Prayer, wherein, with truthful heart and with daily words, all the members of Christ cry aloud, \"Forgive us our debts.\" Let us see, then, what Cyprian, most glorious in the Lord, thought of this,-what he not only said for the instruction of the Churches, not, of course, of the Manicheans, but of the catholics, but also committed to letters and to memory. In the epistle on \"Works and Alms,\" he says: \"Let us then acknowledge, beloved brethren, the wholesome gift of the divine mercy, and let us who cannot be without some wound of conscience heal our wounds by the spiritual remedies for the cleansing and purging of our sins. Nor let any one so flatter himself with the notion of a pure and immaculate heart, as, in dependence on his own innocence, to think that the medicine needs not to be applied to his wounds; since it is written, `Who shall boast that he hath a clean heart, or who shall boast that he is pure from sins?'[fn-57-P5737_2255687:90-nf] And again, in his epistle, John lays it down and says, 'If we say that we have no sin, we deceive ourselves, and the truth is not in us.'[fn-57-P5738_2255843:91-nf] But if no one can be without sin, and whoever should say that he is without fault is either proud or foolish, how needful, how kind is the divine mercy, which, knowing that there are still found some wounds in those that have been healed, I has given even after their healing wholesome remedies for the curing and healing of their wounds anew!\"[fn-57-P5739_2256206:92-nf] Again, in the same treatise he says: \"And since there cannot fail daily to be sins committed in the sight of God, there failed not daily sacrifices wherewith the sins might be cleansed away.\"[fn-57-P5740_2256472:93-nf] Also, in the treatise on the Mortality, he says: \"Our warfare is with avarice, with immodesty, with anger, with ambition; our trying and toilsome wrestling with carnal vices, with the enticements of the world. The mind of man besieged, and on every hand invested with the onsets of the devil, scarcely meets the repeated attacks, scarcely resists them.If avarice is prostrated, lust springs up. If lust is overcome, ambition takes its place. If ambition is despised, anger exasperates, pride puffs up, wine-bibbing entices; envy breaks concord: jealousy cuts friendship; you are constrained to curse, which the divine law forbids; you are compelled to swear, which is not lawful. So many persecutions the soul suffers daily, with so many risks is the heart wearied; and yet it delights to abide here long among the devil's weapons, although it should rather be our craving and wish to hasten to Christ by the aid of a quicker death.\"[fn-57-P5741_2257426:94-nf] Again, in the same treatise he says: \"The blessed Apostle Paul in his epistle lays it down, saying, `To me to live is Christ, and to die is gain;'[fn-57-P5742_2257615:95-nf] counting it the greatest gain no longer to be held by the snares of this world, no longer to be liable to the sins and vices of the flesh.\"[fn-57-P5743_2257773:96-nf] Moreover, on the Lord's Prayer, explaining what it is we ask when we say, \"Hallowed be thy name,\" he says, among other matters: \"For we have need of daily sanctification, that we, who daily fall away, may wash out our sins by continual sanctification.\"[fn-57-P5744_2258046:97-nf] Again, in the same treatise, when he would explain our saying, \"Forgive us our debts,\" he says: \"And how necessarily, how providently and salutarily, are we admonished that we are sinners, since we are compelled to entreat for our sins; and while pardon is asked for from God, the soul recalls its own consciousness of guilt. Lest any one should flatter himself as being innocent, and by exalting himself should more deeply perish, he is instructed and taught that he sins daily, in that he is bidden to entreat daily for his sins. Thus, moreover, John also in his epistle warns us, and says: `If we say that we have no sin, we deceive ourselves, and the truth is not in us. But if we confess our sins, He is faithful and just to forgive us our sins.'\"[fn-57-P5745_2258840:98-nf] Rightly, also, he proposed in his letter to Quirinus his own most absolute judgment on this subject, to which he subjoined the divine testimonies, \"That no one is without filth and without sin.\"[fn-57-P5746_2259080:99-nf] There also he set down those testimonies by which original sin is confirmed, which these men endeavour to twist into I know not what new and evil meanings, whether what the holy Job says, \"No one is pure from filth not one even if his life be of one day upon the earth,\"[fn-57-P5747_2259424:100-nf] or what is read in the Psalm, \"Behold, I was conceived in iniquity; and in sins hath my mother nourished me in the womb.\"[fn-57-P5748_2259568:101-nf] To which testimonies, on account of those also who are already holy in mature age, since even they are not without filth and sin, he added also that word of the most blessed John, which he often mentions in many other places besides, \"If we say that we have no sin, we deceive ourselves;\"[fn-57-P5749_2259875:102-nf] and other passages of the same sentiment, which are asserted by all catholics, by way of opposing those \"who deceive themselves, and the truth is not in them.\"","title":"Book IV.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. I shall therefore, in the manifested mercy of Him whose justice is hidden, set about the discussion, in order to the solution of a question of such importance, in accordance with the strength which He may graciously bestow: for hitherto it has only been proposed, not expounded. Let this, then, be the commencement of its exposition, namely, that we bear in mind that in this corruptible body, which burdens the soul,[fn-39-P3906_2156569:8-nf] we live a miserable life. But we who are now redeemed by the Mediator, and have received the earnest of the Holy Spirit, have a blessed life in prospect, although we possess it not as yet in reality. But a hope that is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.[fn-39-P3907_2156945:9-nf] And it is in the evils that every one suffers, not in the good things that he enjoys, that he has need of patience. The present life, therefore, whereof it is written, \"Is not the life of man a term of trial upon earth?\"[fn-39-P3908_2157189:10-nf] in which we are daily crying to the Lord, \"Deliver us from evil,\"[fn-39-P3909_2157272:11-nf] a man is compelled to endure, even when his sins are forgiven him, although it was the first sin that caused his falling into such misery. For the penalty is more protracted than the fault; test the fault should be accounted small, were the penalty to end with itself. On this account it is also, either for the demonstration of our debt of misery, or for the amendment of our passing life, or for the exercise of the necessary patience, that man is kept through time in the penalty, even when he is no longer held by his sin as liable to everlasting damnation. This is the truly lamentable but unblameable condition of the present evil days we pass in this mortal state, even while in it we look with loving eyes to the days that are good. For it comes from the righteous anger of God, whereof the Scriptures say, \"Man, that is born of woman, is of few days and full of anger:\"[fn-39-P3910_2158170:12-nf] for the anger of God is not like that of man, the disturbance of an excited man, but the calm fixing of righteous punishment. In this anger of His, God restraineth not, as it is written, His tender mercies;[fn-39-P3911_2158394:13-nf] but, besides other consolations to the miserable, which He ceaseth not to bestow on mankind, in the fullness of time, when He knew that such had to be done, He sent His only-begotten Son,[fn-39-P3912_2158602:14-nf] by whom He created all things, that He might become man while remaining God, and so be the Mediator between God and men, the man Christ Jesus:[fn-39-P3913_2158762:15-nf] that those who believe in Him, being absolved by the layer of regeneration from the guilt of all their sins,-to wit, both of the original sin they have inherited by generation, and to meet which, in particular, regeneration was instituted, and of all others contracted by evil conduct,-might be delivered from perpetual condemnation, and live in faith and hope and love while sojourning in this world, and be walking onward to His visible presence amid its toilsome and perilous temptations on the one hand, but the consolations of God, bothbodily and spiritual, on the other, ever keeping to the way which Christ has become to them. And because, even while walking in Him, they are not exempt from sins, which creep in through the infirmities of this life, He has given them the salutary remedies of alms whereby their prayers might be aided when He taught them to say, \"Forgive us our debts, as we also forgive our debtors.\"[fn-39-P3914_2159709:16-nf] So does the Church act in blessed hope through this troublous life; and this Church symbolized in its generality, was personified in the Apostle Peter, on account of the primacy of his apostleship. For, as regards his proper personality, he was by nature one man, by grace one Christian, by still more abounding grace one, and yet also, the first apostle; but when it was said to him, \"I will give unto thee the keys of the kingdom of heaven, and whatsoever thou shalt bind on earth, shall be bound in heaven; and whatsoever thou shalt loose on earth, shall be loosed in heaven,\" he represented the universal Church, which in this world is shaken by divers temptations, that come upon it like torrents of rain, floods and tempests, and falleth not, because it is founded upon a rock (petra), from which Peter received his name. For petra (rock) is not derived from Peter, but Peter from petra; just as Christ is not called so from the Christian, but the Christian from Christ. For on this very account the Lord said, \"On this rock will I build my Church,\" because Peter had said, \"Thou art the Christ, the Son of the living God.\"[fn-39-P3915_2160858:17-nf] On this rock, therefore, He said, which thou hast confessed. I will build my Church. For the Rock (Petra) was Christ;[fn-39-P3916_2160999:18-nf] and on this foundation was Peter himself also built. For other foundation can no man lay than that is laid, which is Christ Jesus.[fn-39-P3917_2161148:19-nf] The Church, therefore, which is rounded in Christ received from Him the keys of the kingdom of heaven in the person of Peter, that is to say, the power of binding and loosing sins. For what the Church is essentially in Christ, such representatively is Peter in the rock (petra); and in this representation Christ is to be understood as the Rock, Peter as the Church. This Church, accordingly, which Peter represented, so long as it lives amidst evil, by loving and following Christ is delivered from evil. But its following is the closer in those who contend even unto death for the truth. But to the universality[fn-39-P3918_2161783:20-nf] [of the Church] is it said, \"Follow me,\" even as it was for the same universality that Christ suffered: of whom this same Peter saith, \"Christ suffered for us, leaving us an example, that we should follow His footsteps.\"[fn-39-P3919_2162023:21-nf] This, then, you see is why it was said to him, \"Follow me.\" But there is another, an immortal life, that is not in the midst of evil: there we shall see face to face what is seen here through a glass and in a riddle,[fn-39-P3920_2162260:22-nf] even when much progress is made in the beholding of the truth. There are two states of life, therefore, preached and commended to herself from heaven, that are known to the Church, whereof the one is in faith, the other in sight; one in the temporal sojourn in a foreign land, the other in the eternity of the [heavenly] abode; one in labor, the other in repose; one on the way, the other in the fatherland; one in active work, the other in the wages of contemplation; one declines from evil and makes for good, the other has no evil to decline from, and has great good to enjoy; the one fights with a foe, the other reigns without a foe; the one is brave in the midst of adversities, the other has no experience of adversity; the one is bridling its carnal lusts, the other has full scope for spiritual delights; the one is anxious with the care of conquering, the other secure in the peace of victory; the one is helped in temptations, the other, free from all temptations, rejoices in the Helper Himself; the one is occupied in relieving the indigent, the other is there, where no indigence is found; the one pardons the sins of others, that its own may be pardoned to itself, the other neither has anything to pardon nor does aught for which pardon has to be asked; the one is scourged with evils that it may not be elated with good things, the other is free from all evil by such a fullness of grace that, without any temptation to pride, it may cleave to that which is supremely good; the one discerneth both good and evil, the other has only that which is good presented to view: therefore the one is good, but miserable as yet; the other, better and blessed. This one was signified by the Apostle Peter, that other by John. The whole of the one is passed here to the end of this world, and there finds its termination, the other is deferred for its completion till after the end of this world, but has no end in the world to come. Hence it is said to the latter, \"Follow me;\" but of the former, \"Thus I will that he tarry till I come, what is that to thee follow thou me.\" For what means this last? So far as my wisdom goes, so far as I comprehend, what is it but this, Follow thou me by imitating me in the endurance of temporal evils; let him remain till I come to restore everlasting good? And this may be expressed more clearly in this way: Let perfected action, informed by the example of my passion, follow me; but let contemplation only begun remain [so] till I come, to be perfected when I come. For the godly plenitude of patience, reaching forward even unto death, followeth Christ; but the fullness of knowledge tarrieth till Christ come, to be manifested then. For here the evils of this world are endured in the land of the dying, while there shall be seen the good things of the Lord in the land of the living. For in saying, \"I wish him to tarry till I come,\" we are not to understand Him as meaning to remain on, or abide permanently, but to wait; seeing that what is signified by him shall certainly not be fulfilled now, but when Christ is come. But what is signified by him to whom it was said, \"Follow thou me,\" unless it be done now, will never attain to the expected end. And in this life of activity. the more we love Christ the more easily are we delivered from evil. But He loveth us less as we now are, and therefore delivers from it, that we may not be always such as we are. There, however, He loveth us more; for we shall not have aught about us to displease Him, or aught that He will have to separate us from: nor is it for aught else that He loveth us here but that He may heal and translate us from everything He loveth not. Here, therefore, the loveth us] less, where He would not have us remain; there in larger measure, whither He would have us to be passing, and out of that wherein He would not that we should perish. Let Peter therefore love Him, that we may obtain deliverance from our present mortality; let John be loved by Him, that we may be preserved in the immortality to come.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":14,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"171","folder":"NPNF2-13","text":"24. My beloved, men who are inferior in understanding, dispute about this that I write to\nthee, and say:-\"What is the place in which the righteous shall receive a good reward; and what is the\nplace in which are torments, in which the wicked shall receive the punishments of their works?\" O man\nthat thinkest thus, I will ask thee, and tell thou me, why is death called death, and why is Sheol\ncalled Sheol? For it is written that when Korah and his companions made a schism against Moses,\nthe earth opened her mouth and swallowed them up, and they went down alive into Sheol.[fn-46-P4671_1574238:35-nf] Therefore that was the mouth of Sheol that was\nopened in the wilderness. David also said, The wicked shall turn back to Sheol.[fn-46-P4672_1574388:36-nf] We say that to Sheol, in which Korah and his\ncompanions were swallowed up, thither shall the wicked be turned back. For God has power, if He\nchooses, to give inheritance of life in heaven, and if it please Him, in the earth. Jesus our Lord\nsaid, Blessed are the poor in spirit, for theirs is the kingdom of heaven.[fn-46-P4673_1574721:37-nf] And to one of those who were crucified with Him,\nwho believed on him He swore:-Thou shalt be with Me to-day in the garden Eden.[fn-46-P4674_1574865:38-nf] And the Apostle said, When the righteous shall\nrise again, they shall fly upwards to meet our Redeemer.[fn-46-P4675_1574991:39-nf] But, however, we say thus: That which our\nRedeemer said to us is true:-Heaven and earth shall pass away.[fn-46-P4676_1575118:40-nf] And the Apostle said, Hope which is seen is\nnot hope.[fn-46-P4677_1575193:41-nf] And the Prophet said, The\nheavens shall pass away as smoke, and the earth as a garment shall wear away; and its inhabitants\nshall become like it.[fn-46-P4678_1575359:42-nf] And Job said\nconcerning those that sleep, Till the heavens wear out, they shall not be aroused, nor shall they\nwake out of their sleep.[fn-46-P4679_1575511:43-nf] From these\nthings be thou persuaded that this earth, in which the children of Adam are sown, and the firmament\nthat is over men, (even) that firmament which is set to divide the upper heavens from the earth and\nthis life, shall pass away, and wear out, and be destroyed. And God will make a new thing for the\nchildren of Adam, and they shall inherit inheritances in the Kingdom of Heaven. If He shall give them\ninheritance in the earth, it shall be called the kingdom of heaven. And if in Heaven, it is easy for\nHim to do. For with the kings of the earth also, although each one of them abides in his own place,\nyet every place to which their authority extends, is called their kingdom. So the sun is a luminary\nset in the heaven, yet for every place to which its rays extend, its authority suffices, whether on\nsea or on land. And observe that the princes of the world also have banquetings and delights, and in\nevery place or state into which they go, their banquetings are with them; and in whatever place\npleases them, they make a prison-house. For the sun in twelve hours circles round, from the east unto\nthe west; and when he has accomplished his course, his light is hidden in the night-time, and the\nnight is not disturbed by his power. And in the hours of the night the sun turns round in his rapid\ncourse, and turning round begins to run in his accustomed path. As for the sun that is with thee,\nthou wise man, from thy childhood till the completion of thy old age, thou knowest not where he runs\nin the night-time, so as to circle round to the place of its course. Is it necessary for thee to\ninquire into those things that are hidden from thee?","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":7,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-03","text":"44. But that you may not suppose this to be a novel doctrine peculiar to Paul, I will adduce also what the Prophet Ezekiel foretold by the Holy Ghost. \"Behold,\" saith he, \"I will open your graves and bring you forth out of your graves.\"[fn-98-P9878_2787579:166-nf] Let me recall, further, how Job, who abounds in mystical language, plainly predicts the resurrection of the dead. \"There is hope for a tree; for if it be cut down it will sprout again, and its shoot shall never fail. But if its root have waxed old in the earth, and the stock thereof be dead in the dust, yet through the scent of water it will flourish again, and put forth shoots as a young plant. But man, if he be dead, is he departed and gone? And mortal man, if he have fallen, shall he be no more?\"[fn-98-P9879_2788109:167-nf] Dost thou not see, that in these words he is appealing to men's sense of shame, as it were, and saying, \"Is mankind so foolish, that when they see the stock of a tree which has been cut down shooting forth again from the ground, and dead wood again restored to life, they imagine their own case. to have no likeness to that of wood or trees?\" But convince you that Job's words are to be read as a question, when he says, \"But mortal man when he hath fallen shall he not rise again?\" take this proof from what follows; for he adds immediately, \"But if a man be dead, shall he live?\"[fn-98-P9880_2788713:168-nf] And presently afterwards he says, \"I will wait till I be made again;\"[fn-98-P9881_2788803:169-nf] and afterwards he repeats the same: \"Who shall raise again upon the earth my skin, which is now draining this cup of suffering?\"[fn-98-P9882_2788958:170-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":14,"verse":14,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-03","text":"44. But that you may not suppose this to be a novel doctrine peculiar to Paul, I will adduce also what the Prophet Ezekiel foretold by the Holy Ghost. \"Behold,\" saith he, \"I will open your graves and bring you forth out of your graves.\"[fn-98-P9878_2787579:166-nf] Let me recall, further, how Job, who abounds in mystical language, plainly predicts the resurrection of the dead. \"There is hope for a tree; for if it be cut down it will sprout again, and its shoot shall never fail. But if its root have waxed old in the earth, and the stock thereof be dead in the dust, yet through the scent of water it will flourish again, and put forth shoots as a young plant. But man, if he be dead, is he departed and gone? And mortal man, if he have fallen, shall he be no more?\"[fn-98-P9879_2788109:167-nf] Dost thou not see, that in these words he is appealing to men's sense of shame, as it were, and saying, \"Is mankind so foolish, that when they see the stock of a tree which has been cut down shooting forth again from the ground, and dead wood again restored to life, they imagine their own case. to have no likeness to that of wood or trees?\" But convince you that Job's words are to be read as a question, when he says, \"But mortal man when he hath fallen shall he not rise again?\" take this proof from what follows; for he adds immediately, \"But if a man be dead, shall he live?\"[fn-98-P9880_2788713:168-nf] And presently afterwards he says, \"I will wait till I be made again;\"[fn-98-P9881_2788803:169-nf] and afterwards he repeats the same: \"Who shall raise again upon the earth my skin, which is now draining this cup of suffering?\"[fn-98-P9882_2788958:170-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":14,"verse":14,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-03","text":"44. But that you may not suppose this to be a novel doctrine peculiar to Paul, I will adduce also what the Prophet Ezekiel foretold by the Holy Ghost. \"Behold,\" saith he, \"I will open your graves and bring you forth out of your graves.\"[fn-98-P9878_2787579:166-nf] Let me recall, further, how Job, who abounds in mystical language, plainly predicts the resurrection of the dead. \"There is hope for a tree; for if it be cut down it will sprout again, and its shoot shall never fail. But if its root have waxed old in the earth, and the stock thereof be dead in the dust, yet through the scent of water it will flourish again, and put forth shoots as a young plant. But man, if he be dead, is he departed and gone? And mortal man, if he have fallen, shall he be no more?\"[fn-98-P9879_2788109:167-nf] Dost thou not see, that in these words he is appealing to men's sense of shame, as it were, and saying, \"Is mankind so foolish, that when they see the stock of a tree which has been cut down shooting forth again from the ground, and dead wood again restored to life, they imagine their own case. to have no likeness to that of wood or trees?\" But convince you that Job's words are to be read as a question, when he says, \"But mortal man when he hath fallen shall he not rise again?\" take this proof from what follows; for he adds immediately, \"But if a man be dead, shall he live?\"[fn-98-P9880_2788713:168-nf] And presently afterwards he says, \"I will wait till I be made again;\"[fn-98-P9881_2788803:169-nf] and afterwards he repeats the same: \"Who shall raise again upon the earth my skin, which is now draining this cup of suffering?\"[fn-98-P9882_2788958:170-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":14,"verse":4,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"109","folder":"ANF-02","text":"\"Exsecranda\" autem \"dies in qua natus sum, et ut non sit optanda,\"[fn-64-P6456_1977258:191-nf] inquit Jeremias: non absolute exsecrandam dicens generationem, sed populi peccata aegre ferens et inobedientiam. Subjungit itaque: \"Cur enim natus sum ut viderem labores et dolores, et in perpetuo probro fuerunt dies mei? \"[fn-64-P6457_1977504:192-nf] Quin etiam omnes, qui praedicabant veritatem, propier eorum, qui audiebant, inobedientiam, quae rebantur ad poenam, et veniebant in periculum. \"Cur enim non fuit uterus matris meae sepulcrum, ne viderem affiictionem Jacob et laborera generis Israel? \"[fn-64-P6458_1977778:193-nf] ait Esdras propheta. \"Nullus est a sorde mundus,\" air Job, \"nee si sit quidera una dies vita ejus.\"[fn-64-P6459_1977900:194-nf] Dicant ergo nobis, ubi fornicatus est infans natus? vel quomodo sub Adaececidit exsecrationem, qui nihil est operatus? Restat ergo eis, ut videtur, consequenter, ut dicant malam esse generationem, non solum corporis, sed etiam animae, per quam exsistit corpus. Et quando dixit David: \"In peccatis conceptus sum, et in iniquitatibus concepit me mater mea: \"[fn-64-P6460_1978278:195-nf] dicit prophetice quidem matrem Evam; sed Eva quidem fuit \"mater viventium; \"et si is \"in peccatis fuit conceptus,\" at non ipse in peccato, neque vero ipse peccatum. Utrum vero quicunque etiam a peccato ad fidem convertitur, a peccandi consuetudine tanquam a \"matre\" converti dicatur ad \"vitam,\" feret mihi testimonium unus ex duodecim prophetis, qui dixit: \"Si dedero primogenita pro impietate fructum yeniris mei, pro peccatis animae meae.\"[fn-64-P6461_1978737:196-nf] Non accusat eum, qui dixit: \"Crescite et multiplicamini: \"[fn-64-P6462_1978815:197-nf] sed primos post generationera motus, quorum tempore Deum non cognoscimus, dicit \"impietates.\" Si quis autem ea ratione dicit malam generationem, idem eam dicat bonam, quatenus in ipso veritatem cognoscimus. \"Abluamini juste, et ne peccetis. Ignorationem enim Dei quidam habent,\"[fn-64-P6463_1979113:198-nf] videlicet qui peccant. \"Quoniam nobis est colluctatio non adversus camem et sanguinere, sed adversus spiritalia.\"[fn-64-P6464_1979319:199-nf] Potentes autem sunt ad tentandum \"principes tenebrarum hujus mundi,\" et ideo datur venia. Et ideo Paulus quoque: \"Corpus meum,\" inquit, \"castigo, et in servitutem redigo; quoniam qui certat, omnia continet,\" hoc est, in omnibus continet, non ab omnibus abstinens, sed continenter utens iis, quae utenda judicavit, \"illi quidera ut corruptibilem coronam accipiant; nos autem ut incorruptibilem,\"[fn-64-P6465_1979734:200-nf] in lucta vincentes, non autem sine pulvere coronam accipientes. Jam nonnulli quoque praeferunt viduam virgini, ut qua, quam experta est, voluptatem magno animo contempserit.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":14,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":13,"source_paragraph":"145","folder":"ANF-02","text":"Basilides, in the twenty-third book of the Exegetics, respecting those that are punished by martyrdom, expresses himself in the following language: \"For I say this, Whosoever fall under the afflictions mentioned, in consequence of unconsciously transgressing in other matters, are brought to this good end by the kindness of Him who brings them, but accused on other grounds; so that they may not suffer as condemned for what are owned to be iniquities, nor reproached as the adulterer or the murderer, but because they are Christians; which will console them, so that they do not appear to suffer. And if one who has not sinned at all incur suffering-a rare case-yet even he will not suffer aught through the machinations of power, but will suffer as the child which seems not to have sinned would suffer.\" Then further on he adds: \"As, then, the child which has not sinned before, or committed actual sin in itself, but has that which committed sin, when subjected to suffering, gets good, reaping the advantage of many difficulties; so also, although a perfect man may not have sinned in act, while he endures afflictions, he suffers similarly with the child. Having within him the sinful principle, but not embracing the opportunity of committing sin, he does not sin; so that he is not to be reckoned as not having sinned. For as he who wishes to commit adultery is an adulterer, although he does not succeed in committing adultery; and he that wishes to commit murder is a murderer, although he is unable to kill; so also, if I see the man without sin, whom I specify, suffering, though he have done nothing bad, I should call him bad, on account of his wishing to sin. For I will affirm anything rather than call Providence evil.\" Then, in continuation, he says expressly concerning the Lord, as concerning man: \"If then, passing from all these observations, you were to proceed to put me to shame by saying, perchance impersonating certain parties, This man has then sinned; for this man has suffered;-if you permit, I will say, He has not sinned; but was like a child suffering. If you were to insist more urgently, I would say, That the man you name is man, but that God is righteous: `` For no one is pure, ''as one said, `from pollution.'\"[fn-68-P6845_2090243:118-nf] But the hypothesis of Basilides[fn-68-P6846_2090295:119-nf] says that the soul, having sinned before in another life, endures punishment in this-the elect soul with honour by martyrdom, the other purged by appropriate punishment. How can this be true, when the confessing and suffering punishment or not depends on ourselves? For in the case of the man who shall deny, Providence, as held by Basilides, is done away with. I will ask him, then, in the case of a confessor who has been arrested, whether he will confess and be punished in virtue of Providence or not? For in the case of denying he will not be punished. But if, for the sake of escaping and evading the necessity of punishing such an one, he shall say that the destruction of those who shall deny is of Providence, he will be a martyr against his will. And how any more is it the case, that there is laid up in heaven the very glorious recompense to him who has witnessed, for his witnessing? If Providence did not permit the sinner to get the length of sinning, it is unjust in both cases; both in not rescuing the man who is dragged to punishment for righteousness' sake, and in having rescued him who wished to do wrong, he having done it as far as volition was concerned, but [Providence] having prevented the deed, and unjustly favoured the sinner. And how impious, in deifying the devil, and in daring to call the Lord a sinful man! For the devil tempting us, knowing what we are, but not knowing if we will hold out, but wishing to dislodge us from the faith, attempts also to bring us into subjection to himself. Which is all that is allowed to him, partly from the necessity of saving us, who have taken occasion from the commandment, from ourselves; partly for the confusion of him who has tempted and failed; for the confirmation of the members of the Church, and the conscience of those who admire the constancy [displayed]. But if martyrdom be retribution by way of punishment, then also faith and doctrine, on account of which martyrdom comes, are co-operators in punishment-than which, what other absurdity could be greater? But with reference to these dogmas, whether the soul is changed to another body, also of the devil, at the proper time mention will be made. But at present, to what has been already said, let us add the following: Where any more is faith in the retribution of sins committed before martyrdom takes place? And where is love to God, which is persecuted and endures for the truth? And where is the praise of him who has confessed, or the censure of him who has denied? And for what use is right conduct, the mortification of the lusts, and the hating of no creature? But if, as Basilides himself says, we suppose one part of the declared will of God to be the loving of all things because all things bear a relation to the whole, and another \"not to lust after anything,\" and a third \"not to hate anything,\" by the will of God these also will be punishments, which it were impious to think. For neither did the Lord suffer by the will of the Father, nor are those who are persecuted by the will of God; since either of two things is the case: either persecution in consequence of the will of God is a good thing, or those who decree and afflict are guiltless. But nothing is without the will of the Lord of the universe. It remains to say that such things happen without the prevention of God; for this alone saves both the providence and the goodness of God. We must not therefore think that He actively produces afflictions (far be it that we should think this!); but we must be persuaded that He does not prevent those that cause them, but overrules for good the crimes of His enemies: \"I will therefore,\" He says, \"destroy the wall, and it shall be for treading under foot.\"[fn-68-P6847_2094279:120-nf] Providence being a disciplinary art;[fn-68-P6848_2094334:121-nf] in the case of others for each individual's sins, and in the case of the Lord and His apostles for ours. To this point says the divine apostle: \"For this is the will of God, even your sanctification, that ye abstain from fornication: that each one of you should know how to possess his vessel in sanctification and honour; not in the lust of concupiscence, as the Gentiles who know not the Lord: that none of you should overreach or take advantage of his brother in any matter; because the Lord is the avenger in respect of all such, as we also told you before, and testified. For God hath not called us unto uncleanness, but to holiness. Wherefore he that despiseth, despiseth not man, but God, who hath also given His Holy Spirit to you.\"[fn-68-P6849_2095192:122-nf] Wherefore the Lord was not prohibited from this sanctification of ours. if, then, one of them were to say, in reply, that the martyr is punished for sins committed before this embodying, and that he will again reap the fruit of his conduct in this life, for that such are the arrangements of the [divine administration], we shall ask him if the retribution takes place by Providence. For if it be not of the divine administration, the economy of expiations is gone, and their hypothesis falls to the ground; but if expiations are by Providence, punishments are by Providence too. But Providence, although it begins, so to speak, to move with the Ruler, yet is implanted in substances along with their origin by the God of the universe. Such being the case, they must confess either that punish-merit is not just, and those who condemn and persecute the martyrs do right, or that persecutions even are wrought by the will of God. Labour and fear are not, then, as they say, incident to affairs as rust to iron, but come upon the soul through its own will. And on these points there is much to say, which will be reserved for future consideration, taking them up in due course.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":14,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":100,"source_paragraph":"436","folder":"NPNF1-04","text":"232. Augustin answered: I should like to come to argument with those who shouted assent when they either heard or read those words of yours. For such men have not ears in their hearts, but their heart in their ears. Yet let them read again and again, and consider, and find out for themselves, not what the sound of those words is, but what they mean. First of all, to sift the meaning of the last clause, \"So it comes to pass,\" you say, \"that you who had come to baptism free from sin, return from baptism guilty of the sin of murder:\" tell me, to begin with, who there is that comes to baptism free from sin, with the single exception of Him who came to be baptized, not that His iniquity should be purged away, but that an example of humility might be given us? For what shall be forgiven to one free from sin? Or are you indeed endowed with such an eloquence, that you can show to us some innocence which yet committeth sin? Do you not hear the words of Scripture saying, \"No one is clean from sin in Thy sight, not even the infant whose life is but of a single day upon the earth?\"[fn-54-P5460_2641933:312-nf] For whence else is it that one hastens even with infants to seek remission of their sins? Do you not hear the words of another Scripture, \"In sin did my mother conceive me?\"[fn-54-P5461_2642138:313-nf] In the next place, if a man returns a murderer, who had come without the guilt of murder, merely because he receives baptism at a murderer's hands, then all they who returned from receiving baptism at the hands of Optatus were made partakers with Optatus. Go now, and see with what face you cast in our teeth that we excite the wrath of kings against you. Are you not afraid that as many satellites of Gildo will be sought for among you, as there are men who may have been baptized by Optatus? Do you see at length how that sentence of yours, like an empty bladder, has rattled not only with a meaningless sound, but on your own head?","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":100,"source_paragraph":"436","folder":"NPNF1-04","text":"232. Augustin answered: I should like to come to argument with those who shouted assent when they either heard or read those words of yours. For such men have not ears in their hearts, but their heart in their ears. Yet let them read again and again, and consider, and find out for themselves, not what the sound of those words is, but what they mean. First of all, to sift the meaning of the last clause, \"So it comes to pass,\" you say, \"that you who had come to baptism free from sin, return from baptism guilty of the sin of murder:\" tell me, to begin with, who there is that comes to baptism free from sin, with the single exception of Him who came to be baptized, not that His iniquity should be purged away, but that an example of humility might be given us? For what shall be forgiven to one free from sin? Or are you indeed endowed with such an eloquence, that you can show to us some innocence which yet committeth sin? Do you not hear the words of Scripture saying, \"No one is clean from sin in Thy sight, not even the infant whose life is but of a single day upon the earth?\"[fn-54-P5460_2641933:312-nf] For whence else is it that one hastens even with infants to seek remission of their sins? Do you not hear the words of another Scripture, \"In sin did my mother conceive me?\"[fn-54-P5461_2642138:313-nf] In the next place, if a man returns a murderer, who had come without the guilt of murder, merely because he receives baptism at a murderer's hands, then all they who returned from receiving baptism at the hands of Optatus were made partakers with Optatus. Go now, and see with what face you cast in our teeth that we excite the wrath of kings against you. Are you not afraid that as many satellites of Gildo will be sought for among you, as there are men who may have been baptized by Optatus? Do you see at length how that sentence of yours, like an empty bladder, has rattled not only with a meaningless sound, but on your own head?","title":"Book II.","author":"Augustine"},{"chapter":14,"verse":1,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"43","folder":"ANF-06","text":"Or who can bear to hear it maintained, that this mighty habitation, which is constituted of heaven and earth, and which is called \"Cosmos\" on account of the magnitude and the plenitude of the wisdom which has been brought to bear upon it, has been established in all its order and beauty by those atoms which hold their course devoid of order and beauty, and that that same state of disorder has grown into this true Cosmos, Order? Or who can believe that those regular movements and courses are the products of a certain unregulated impetus? Or who can allow that the perfect concord subsisting among the celestial bodies derives its harmony from instruments destitute both of concord and harmony? Or, again, if there is but one and the same substance[fn-14-P1416_396934:43-nf] in all things, and if there is the same incorruptible nature[fn-14-P1417_397010:44-nf] in all,-the only elements of difference being, as they aver, size and figure,-how comes it that there are some bodies divine and perfect,[fn-14-P1418_397163:45-nf] and eternal,[fn-14-P1419_397192:46-nf] as they would phrase it, or lasting,[fn-14-P1420_397244:47-nf] as some one may prefer to express it; and among these some that are visible and others that are invisible,-the visible including such as sun, and moon, and stars, and earth, and water; and the invisible including gods, and demons, and spirits? For the existence of such they cannot possibly deny however desirous to do so. And again, there are other objects that are long-lived, both animals and plants. As to animals, there are, for example, among birds, as they say, the eagle, the raven, and the phoenix; and among creatures living on land, there are the stag, and the elephant, and the dragon; and among aquatic creatures there are the whales, and such like monsters of the deep. And as to trees, there are the palm, and the oak, and the persea;[fn-14-P1421_398011:48-nf] and among trees, too, there are some that are evergreens, of which kind fourteen have been reckoned up by some one; and there are others that only bloom for a certain season, and then shed their leaves. And there are other objects, again-which indeed constitute the vast mass of all which either grow or are begotten-that have an early death and a brief life. And among these is man himself, as a certain holy scripture says of him: \"Man that is born of woman is of few days.\"[fn-14-P1422_398576:49-nf] Well, but I suppose they will reply that the varying conjunctions of the atoms account fully for differences[fn-14-P1423_398702:50-nf] so great in the matter of duration. For it is maintained that there are some things that are compressed together by them, and firmly interlaced, so that they become closely compacted bodies, and consequently exceedingly hard to break up; while there are others in which more or less the conjunction of the atoms is of a looser and weaker nature, so that either quickly or after some time they separate themselves from their orderly constitution. And, again, there are some bodies made up of atoms of a definite kind and a certain common figure, while there are others made up of diverse atoms diversely disposed. But who, then, is the sagacious discriminator,[fn-14-P1424_399430:51-nf] that brings certain atoms into collocation, and separates others; and marshals some in such wise as to form the sun, and others in such a way as to originate the moon, and adapts all in natural fitness, and in accordance with the proper constitution of each star? For surely neither would those solar atoms, with their peculiar size and kind, and with their special mode of collocation, ever have reduced themselves so as to effect the production of a moon; nor, on the other hand, would the conjunctions of these lunar atoms ever have developed into a sun. And as certainly neither would Arcturus, resplendent as he is, ever boast his having the atoms possessed by Lucifer, nor would the Pleiades glory in being constituted of those of Orion. For well has Paul expressed the distinction when he says: \"There is one glory of the sun, and another glory of the moon, and another glory of the stars: for one star differeth from another star in glory.\"[fn-14-P1425_400397:52-nf] And if the coalition effected among them has been an unintelligent one, as is the case with soulless[fn-14-P1426_400518:53-nf] objects, then they must needs have had some sagacious artificer; and if their union has been one without the determination of will, and only of necessity, as is the case with irrational objects, then some skilful leader[fn-14-P1427_400754:54-nf] must have brought them together and taken them under his charge. And if they have linked themselves together spontaneously, for a spontaneous work, then some admirable architect must have apportioned their work for them, and assumed the superintendence among them; or there must have been one to do with them as the general does who loves order and discipline, and who does not leave his army in an irregular condition, or suffer all things to go on confusedly, but marshals the cavalry in their proper succession, and disposes the heavy-armed infantry in their due array, and the javelin-men by themselves, and the archers separately, and the slingers in like manner, and sets each force in its appropriate position, in order that all those equipped in the same way may engage together. But if these teachers think that this illustration is but a joke, because I institute a comparison between very large bodies and very small, we may pass to the very smallest.","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":14,"verse":4,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. The first stage of liberty is to be free from crimes. Give heed, my brethren, give heed, that I may not by any means mislead your understanding as to the nature of that liberty at present, and what it will be. Sift any one soever of the highest integrity in this life, and however worthy he may already be of the name of upright, yet is he not without sin. Listen to Saint John himself, the author of the Gospel before us, when he says in his epistle, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-17-P1754_1112093:22-nf] He alone could say this who was \"free among the dead:\" of Him only could it be said, who knew no sin. It could be said only of Him, for He also \"was in all points tempted like as we are, yet without sin.\"[fn-17-P1755_1112316:23-nf] He alone could say, \"Behold, the prince of this world cometh, and shall find nothing in me.\" Sift any one else, who is accounted righteous, yet is he not in all respects without sin; not even such as was Job, to whom the Lord bore such testimony, that the devil was filled with envy, and demanded that he should be tempted, and was himself defeated in the temptation, to the end that Job might be proved.[fn-17-P1756_1112739:24-nf] And he was proved for this reason, not that the certainty of his carrying off the conqueror's wreath was unknown to God, but that he might become known as an object of imitation to others. And what says Job himself? \"For who is clean? not even the infant whose life is but a day's span upon the earth.\"[fn-17-P1757_1113057:25-nf] But it is plain that many are called righteous without opposition, because the term is understood as meaning, free from crime; for in human affairs there is no just ground of complaint attaching to those who are free from criminal conduct. But crime is grievous sin, deserving in the highest measure to be denounced and condemned. Not, however, that God condemns certain sins, and justifies and praises certain others. He approves of none. He hates them all. As the physician dislikes the ailment of the ailing, and works by his healing measures to get the ailment removed and the ailing relieved; so God by his grace worketh in us, that sin may be consumed, and man made free. But when, you will be saying, is it consumed? If it is lessened, why is it not consumed? That is growing less in the life of those who are advancing onwards, which is consumed in the life of those who have attained to perfection.","title":"Tractate XLI.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf1_07_npnf1_07_46_tractate_xli_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. The first stage of liberty is to be free from crimes. Give heed, my brethren, give heed, that I may not by any means mislead your understanding as to the nature of that liberty at present, and what it will be. Sift any one soever of the highest integrity in this life, and however worthy he may already be of the name of upright, yet is he not without sin. Listen to Saint John himself, the author of the Gospel before us, when he says in his epistle, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-17-P1754_1112093:22-nf] He alone could say this who was \"free among the dead:\" of Him only could it be said, who knew no sin. It could be said only of Him, for He also \"was in all points tempted like as we are, yet without sin.\"[fn-17-P1755_1112316:23-nf] He alone could say, \"Behold, the prince of this world cometh, and shall find nothing in me.\" Sift any one else, who is accounted righteous, yet is he not in all respects without sin; not even such as was Job, to whom the Lord bore such testimony, that the devil was filled with envy, and demanded that he should be tempted, and was himself defeated in the temptation, to the end that Job might be proved.[fn-17-P1756_1112739:24-nf] And he was proved for this reason, not that the certainty of his carrying off the conqueror's wreath was unknown to God, but that he might become known as an object of imitation to others. And what says Job himself? \"For who is clean? not even the infant whose life is but a day's span upon the earth.\"[fn-17-P1757_1113057:25-nf] But it is plain that many are called righteous without opposition, because the term is understood as meaning, free from crime; for in human affairs there is no just ground of complaint attaching to those who are free from criminal conduct. But crime is grievous sin, deserving in the highest measure to be denounced and condemned. Not, however, that God condemns certain sins, and justifies and praises certain others. He approves of none. He hates them all. As the physician dislikes the ailment of the ailing, and works by his healing measures to get the ailment removed and the ailing relieved; so God by his grace worketh in us, that sin may be consumed, and man made free. But when, you will be saying, is it consumed? If it is lessened, why is it not consumed? That is growing less in the life of those who are advancing onwards, which is consumed in the life of those who have attained to perfection.","title":"Tractate XLI.","author":"Augustine"},{"chapter":14,"verse":4,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. Would therefore, O my beloved, that as the word requires, we might here so govern ourselves at all times and entirely, and so live, as never to forget the noble acts of God, nor to depart from the practice of virtue! As also the Apostolic voice exhorts; `Remember Jesus Christ, that He rose from the dead[fn-90-P9039_3302325:17-nf] .' Not that any limited season of remembrance was appointed, for at all times He should be in our thoughts. But because of the slothfulness of many, we delay from day to day. Let us then begin in these days. To this end a time of remembrance is permitted, that it may show forth to the saints the reward of their calling, and may exhort the careless while reproving them[fn-90-P9040_3302715:18-nf] . Therefore in all the remaining days, let us persevere in virtuous conduct, repenting as is our duty, of all that we have neglected, whatever it may be; for there is no one free from defilement, though his course may have been but one hour on the earth, as Job, that man of surpassing fortitude, testifies. But, `stretching forth to those things that are to come[fn-90-P9041_3303325:19-nf] ,' let us pray that we may not eat the Passover unworthily, lest we be exposed to dangers. For to those who keep the feast in purity, the Passover is heavenly food; but to those who observe it profanely and contemptuously, it is a danger and reproach. For it is written, `Whosoever shall eat and drink unworthily, is guilty of the death of our Lord[fn-90-P9042_3303713:20-nf] .' Wherefore, let us not merely proceed to perform the festal rites, but let us be prepared to draw near to the divine Lamb, and to touch heavenly food. Let us cleanse our hands, let us purify the body. Let us keep our whole mind from guile; not giving up ourselves to excess, and to lusts, but occupying ourselves entirely with our Lord, and with divine doctrines; so that, being altogether pure, we may be able to partake of the Word[fn-90-P9043_3304169:21-nf] ","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":14,"verse":4,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. Would therefore, O my beloved, that as the word requires, we might here so govern ourselves at all times and entirely, and so live, as never to forget the noble acts of God, nor to depart from the practice of virtue! As also the Apostolic voice exhorts; `Remember Jesus Christ, that He rose from the dead[fn-90-P9039_3302325:17-nf] .' Not that any limited season of remembrance was appointed, for at all times He should be in our thoughts. But because of the slothfulness of many, we delay from day to day. Let us then begin in these days. To this end a time of remembrance is permitted, that it may show forth to the saints the reward of their calling, and may exhort the careless while reproving them[fn-90-P9040_3302715:18-nf] . Therefore in all the remaining days, let us persevere in virtuous conduct, repenting as is our duty, of all that we have neglected, whatever it may be; for there is no one free from defilement, though his course may have been but one hour on the earth, as Job, that man of surpassing fortitude, testifies. But, `stretching forth to those things that are to come[fn-90-P9041_3303325:19-nf] ,' let us pray that we may not eat the Passover unworthily, lest we be exposed to dangers. For to those who keep the feast in purity, the Passover is heavenly food; but to those who observe it profanely and contemptuously, it is a danger and reproach. For it is written, `Whosoever shall eat and drink unworthily, is guilty of the death of our Lord[fn-90-P9042_3303713:20-nf] .' Wherefore, let us not merely proceed to perform the festal rites, but let us be prepared to draw near to the divine Lamb, and to touch heavenly food. Let us cleanse our hands, let us purify the body. Let us keep our whole mind from guile; not giving up ourselves to excess, and to lusts, but occupying ourselves entirely with our Lord, and with divine doctrines; so that, being altogether pure, we may be able to partake of the Word[fn-90-P9043_3304169:21-nf] ","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":14,"verse":4,"source_code":"npnf2_12_npnf2_12_188_sermon_xxviii_on_the_festival_of_the_nativity_viii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"But the majesty of the Son of God in which He is equal with the Father in its garb of a slave's humility feared no diminution, required no augmentation: and the very effect of His mercy which He expended on the restitution of man, He was able to bring about solely by the power of His Godhead; so as to rescue the creature that was made in the image of God from the yoke of his cruel oppressor. But because the devil had not shown himself so violent in his attack on the first man as to bring him over to his side without the consent of His free will, man's voluntary sin and hostile desires had to be destroyed in such wise that the standard of justice should not stand in the way of the gift of Grace. And therefore in the general ruin of the entire human race there was but one remedy in the secret of the Divine plan which could succour the fallen, and that was that one of the sons of Adam should be born free and innocent of original transgression, to prevail for the rest both by His example and His merits. Still further, because this was not permitted by natural generation, and because there could be no offspring from our faulty stock without seed, of which the Scripture saith, \"Who can make a clean thing conceived of an unclean seed? is it not Thou who art alone[fn-31-P3184_768860:5-nf] ?\" David's Lord was made David's Son, and from the fruit of the promised branch[fn-31-P3185_768955:6-nf] sprang. One without fault, the twofold nature coining together into one Person, that by one and the same conception and birth might spring our Lord Jesus Christ, in Whom was present both true Godhead for the performance of mighty works and true Manhood for the endurance of sufferings.","title":"Sermon XXVIII. On the Festival of the Nativity, VIII.","author":false}]