{"verses":["Baltasar, the king, made a great feast for a thousand of his\nnobles:  and every one drank according to his age.","And being now drunk, he commanded that they should bring the\nvessels of gold and silver, which Nabuchodonosor, his father, had\nbrought away out of the temple, that was in Jerusalem, that the king\nand his nobles, and his wives, and his concubines, might drink in them.","Then were the golden and silver vessels brought, which he had\nbrought away out of the temple that was in Jerusalem:  and the king and\nhis nobles, his wives, and his concubines, drank in them.","They drank wine, and praised their gods of gold, and of silver, of\nbrass, of iron, and of wood, and of stone.","In the same hour there appeared fingers, as it were of the hand of\na man, writing over against the candlestick, upon the surface of the\nwall of the king's palace:  and the king beheld the joints of the hand\nthat wrote.","Then was the king's countenance changed, and his thoughts troubled\nhim:  and the joints of his loins were loosed, and his knees struck one\nagainst the other.","And the king cried out aloud to bring in the wise men, the\nChaldeans, and the soothsayers.  And the king spoke, and said to the\nwise men of Babylon:  Whosoever shall read this writing, and shall make\nknown to me the interpretation thereof, shall be clothed with purple,\nand shall have a golden chain on his neck, and shall be the third man\nin my kingdom.","Then came in all the king's wise men, but they could neither read\nthe writing, nor declare the interpretation to the king.","Wherewith king Baltasar was much troubled, and his countenance was\nchanged:  and his nobles also were troubled.","Then the queen, on occasion of what had happened to the king, and\nhis nobles, came into the banquet-house:  and she spoke, and said:  O\nking, live for ever:  let not thy thoughts trouble thee, neither let thy\ncountenance be changed.","There is a man in thy kingdom that hath the spirit of the holy\ngods in him:  and in the days of thy father knowledge and wisdom were\nfound in him:  for king Nabuchodonosor, thy father, appointed him prince\nof the wise men, enchanters, Chaldeans, and soothsayers, thy father, I\nsay, O king:","Because a greater spirit, and knowledge, and understanding, and\ninterpretation of dreams, and shewing of secrets, and resolving of\ndifficult things, were found in him, that is, in Daniel:  whom the king\nnamed Baltassar.  Now, therefore, let Daniel be called for, and he will\ntell the interpretation.","Then Daniel was brought in before the king.  And the king spoke,\nand said to him:  Art thou Daniel, of the children of the captivity of\nJuda, whom my father, the king, brought out of Judea?","I have heard of thee, that thou hast the spirit of the gods, and\nexcellent knowledge, and understanding, and wisdom are found in thee.","And now the wise men, the magicians, have come in before me, to\nread this writing, and shew me the interpretation thereof; and they\ncould not declare to me the meaning of this writing.","But I have heard of thee, that thou canst interpret obscure\nthings, and resolve difficult things:  now if thou art able to read the\nwriting, and to shew me the interpretation thereof, thou shalt be\nclothed with purple, and shalt have a chain of gold about thy neck, and\nshalt be the third prince in my kingdom.","To which Daniel made answer, and said before the king:  thy\nrewards be to thyself, and the gifts of thy house give to another:  but\nthe writing I will read to thee, O king, and shew thee the\ninterpretation thereof.","O king, the most high God gave to Nabuchodonosor, thy father, a\nkingdom, and greatness, and glory, and honour.","And for the greatness that he gave to him, all people, tribes,\nand languages trembled, and were afraid of him:  whom he would, he slew:\nand whom he would, he destroyed:  and whom he would, he set up:  and whom\nhe would, he brought down.","But when his heart was lifted up, and his spirit hardened unto\npride, he was put down from the throne of his kingdom, and his glory\nwas taken away.","And he was driven out from the sons of men, and his heart was\nmade like the beasts, and his dwelling was with the wild asses, and he\ndid eat grass like an ox, and his body was wet with the dew of heaven:\ntill he knew that the most High ruled in the kingdom of men, and that\nhe will set over it whomsoever it shall please him.","Thou also, his son, O Baltasar, hast not humbled thy heart,\nwhereas thou knewest all these things:","But hast lifted thyself up against the Lord of heaven:  and the\nvessels of his house have been brought before thee:  and thou, and thy\nnobles, and thy wives, and thy concubines, have drunk wine in them:  and\nthou hast praised the gods of silver, and of gold, and of brass, of\niron, and of wood, and of stone, that neither see, nor hear, nor feel:\nbut the God who hath thy breath in his hand, and all thy ways, thou\nhast not glorified.","Wherefore, he hath sent the part of the hand which hath written\nthis that is set down.","And this is the writing that is written:  MANE, THECEL, PHARES.","And this is the interpretation of the word.  MANE:  God hath\nnumbered thy kingdom, and hath finished it.","THECEL:  thou art weighed in the balance, and art found wanting.","PHARES:  thy kingdom is divided, and is given to the Medes and\nPersians.","Then by the king's command, Daniel was clothed with purple, and a\nchain of gold was put about his neck:  and it was proclaimed of him that\nhe had power as the third man in the kingdom.","The same night Baltasar, the Chaldean king, was slain.","And Darius, the Mede, succeeded to the kingdom, being threescore\nand two years old."]}