[{"chapter":5,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"334","folder":"NPNF2-06","text":"23. We must proceed by a different path, for our purpose is not the praise of virginity but its preservation. To know that it is a good thing is not enough: when we have chosen it we must guard it with jealous care. The first only requires judgment, and we share it with many; the second calls for toil, and few compete with us in it. \"He that shall endure unto the end,\" the Lord says, \"the same shall be saved,\"[fn-7-P788_158537:508-nf] and \"many are called but few are chosen.\"[fn-7-P789_158602:509-nf] Therefore I conjure you before God and Jesus Christ and His elect angels to guard that which you have received, not readily exposing to the public gaze the vessels of the Lord's temple (which only the priests are by right allowed to see), that no profane person may look upon God's sanctuary. Uzzah, when he touched the ark which it was not lawful to touch, was struck down suddenly by death.[fn-7-P790_159032:510-nf] And assuredly no gold or silver vessel was ever so dear to God as is the temple of a virgin's body. The shadow went before, but now the reality is come. You indeed may speak in all simplicity, and from motives of amiability may treat with courtesy the veriest strangers, but unchaste eyes see nothing aright. They fail to appreciate the beauty of the soul, and only value that of the body. Hezekiah showed God's treasure to the Assyrians,[fn-7-P791_159506:511-nf] who ought never to have seen what they were sure to covet. The consequence was that Judaea was torn by continual wars, and that the very first things carried away to Babylon were these vessels of the Lord. We find Belshazzar at his feast and among his concubines (vice always glories in defiling what is noble) drinking out of these sacred cups.[fn-7-P792_159891:512-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":14,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":7,"source_paragraph":"78","folder":"NPNF2-10","text":"43. And lest any one should perhaps think that, as the Scripture says, \"God raised up the Holy Spirit of a young youth,\" the Spirit in him was that of a man, not the Holy Spirit, let him read farther on, and he will find that Daniel received the Holy Spirit, and therefore prophesied. Lastly, too, the king advanced him because he had the grace of the Spirit For he speaks thus: \"Thou, O Daniel, art able, forasmuch as the Holy Spirit of God is in thee.\"[fn-30-P3092_725825:55-nf] And farther on it is written: \"And Daniel was set over them, because an excellent Spirit was in him.\"[fn-30-P3093_725944:56-nf] And the Spirit of Moses also was distributed to those who were to be judges.[fn-30-P3094_726038:57-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":31,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"19. But we seek still more clearly the proof of the time of His coming. For man being hard to persuade, unless he gets the very years fear a clear calculation, does not believe what is stated. What then is the season, and what the manner of the time? It is when, on the failure of the kings descended from Judah, Herod a foreigner succeeds to the kingdom? The Angel, therefore, who converses with Daniel says, and do thou now mark the words, And thou shalt know and understand: From the going forth of the word for making answer[fn-15-P1528_416539:88-nf] , and for the building of Jerusalem, until Messiah the Prince are seven weeks and three score and two weeks[fn-15-P1529_416665:89-nf] . Now three score and nine weeks of years contain four hundred and eighty-three years. He said, therefore, that after the building of Jerusalem, four hundred and eighty-three years having passed, and the rulers having failed, then cometh a certain king of another race, in whose time the Christ is to be born. Now Darius the Mede[fn-15-P1530_417490:90-nf] built the city in the sixth year of his own reign, and first year of the 66th Olympiad according to the Greeks. Olympiad is the name among the Greeks of the games celebrated after four years, because of the day which in every four years of the sun's courses is made up of the three[fn-15-P1531_418071:91-nf] (supernumerary) hours in each year. And Herod is king in the 186th Olympiad, in the 4th year thereof. Now from the 66th to the 186th Olympiad there are 120 Olympiads intervening, and a little over. So then the 120 Olympiads make up 480 years: for the other three years remaining are perhaps taken up in the interval between the first and fourth years. And there thou hast the proof according to the Scripture which saith, From the going forth of the word that Jerusalem be restored and built until Messiah the Prince are seven weeks and sixty-two weeks. Of the times, therefore, thou hast for the present this proof, although there are also other different interpretations concerning the aforesaid weeks of years in Daniel.","title":"Lecture XII.","author":"Cyril"},{"chapter":5,"verse":25,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"13. Now these things we teach, not of our own invention, but having learned them out of the divine Scriptures used in the Church[fn-20-P2081_582969:60-nf] , and chiefly from the prophecy of Daniel just now read; as Gabriel also the Archangel interpreted it, speaking thus: The fourth beast shall be a fourth kingdom upon earth, which shall surpass all kingdoms[fn-20-P2082_583363:61-nf] . And that this kingdom is that of the Romans, has been the tradition of the Church's interpreters. For as the first kingdom which became renowned was that of the Assyrians, and the second, that of the Medes and Persians together, and after these, that of the Macedonians was the third, so the fourth kingdom now is that of the Romans[fn-20-P2083_583764:62-nf] . Then Gabriel goes on to interpret, saying, His ten horns are ten kings that shall arise; and another king shall rise up after them, who shall surpass in wickedness all who were before him[fn-20-P2084_584187:63-nf] ; (he says, not only the ten, but also all who have been before him;) and he shall subdue three kings; manifestly out of the ten former kings: but it is plain that by subduing three of these ten, he will become the eighth king; and he shall speak words against the Most High[fn-20-P2085_584481:64-nf] . A blasphemer the man is and lawless, not having received the kingdom from his fathers, but having usurped the power by means of sorcery.","title":"Lecture XV.","author":"Cyril"},{"chapter":5,"verse":25,"source_code":"npnf2_07_npnf2_07_20_lecture_xv_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"13. Now these things we teach, not of our own invention, but having learned them out of the divine Scriptures used in the Church[fn-20-P2081_582969:60-nf] , and chiefly from the prophecy of Daniel just now read; as Gabriel also the Archangel interpreted it, speaking thus: The fourth beast shall be a fourth kingdom upon earth, which shall surpass all kingdoms[fn-20-P2082_583363:61-nf] . And that this kingdom is that of the Romans, has been the tradition of the Church's interpreters. For as the first kingdom which became renowned was that of the Assyrians, and the second, that of the Medes and Persians together, and after these, that of the Macedonians was the third, so the fourth kingdom now is that of the Romans[fn-20-P2083_583764:62-nf] . Then Gabriel goes on to interpret, saying, His ten horns are ten kings that shall arise; and another king shall rise up after them, who shall surpass in wickedness all who were before him[fn-20-P2084_584187:63-nf] ; (he says, not only the ten, but also all who have been before him;) and he shall subdue three kings; manifestly out of the ten former kings: but it is plain that by subduing three of these ten, he will become the eighth king; and he shall speak words against the Most High[fn-20-P2085_584481:64-nf] . A blasphemer the man is and lawless, not having received the kingdom from his fathers, but having usurped the power by means of sorcery.","title":"Lecture XV.","author":"Cyril"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"XI. Now, why have I gone into all this, perhaps too minutely for most people to listen to, and in accordance with the present manner of discourse, which despises noble simplicity, and has introduced a crooked and intricate[fn-42-P4272_1317363:33-nf] style? That the tree may be known by its fruits;[fn-42-P4273_1317563:34-nf] I mean, that the darkness which is at work in such teaching may be known by the obscurity of the arguments. For my purpose in doing so was, not to get credit for myself for astonishing utterances, or excessive wisdom, through tying knots and solving difficulties (this was the great miraculous gift of Daniel),[fn-42-P4274_1317892:35-nf] but to make clear the point at which my argument has aimed from the first. And what was this? That the Divine Nature cannot be apprehended by human reason, and that we cannot even represent to ourselves all its greatness. And this not out of envy, for envy is far from the Divine Nature, which is passionless, and only good and Lord of all;[fn-42-P4275_1318254:36-nf] especially envy of that which is the most honourable[fn-42-P4276_1318329:37-nf] of all His creatures. For what does the Word prefer to the rational and speaking creatures? Why, even their very existence is a proof of His supreme goodness. Nor yet is this incomprehensibility for the sake of His own glory and honour, Who is full,[fn-42-P4277_1318622:38-nf] as if His possession of His glory and majesty depended upon the impossibility of approaching Him. For it is utterly sophistical and foreign to the character, I will not say of God, but of any moderately good man, who has any right ideas about himself, to seek his own supremacy by throwing a hindrance in the way of another.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":3,"source_code":"npnf2_07_npnf2_07_47_oration_xxxiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"III. What tumultuous mob have I led against you? What soldiers have I armed? What general boiling with rage, and more savage than his employers, and not even a Christian, but one who offers his impiety against us as his private worship to his own gods?[fn-47-P4716_1515277:7-nf] Whom have I besieged while engaged in prayer and lifting up their hands to God? When have I put a stop to psalmody with trumpets? or mingled the Sacramental Blood with blood of massacre? What spiritual sighs have I put an end to by cries of death, or tears of penitence by tears of tragedy? What House of prayer have I made a burialplace? What liturgical vessels which the multitude may not touch have I given over to the hands of the wicked, of a Nebuzaradan,[fn-47-P4717_1515758:8-nf] chief of the cooks, or of a Belshazzar, who wickedly used the sacred vessels for his revels,[fn-47-P4718_1515865:9-nf] and then paid a worthy penalty for his madness? \"Altars beloved\" as Holy Scripture saith, but \"now defiled.\"[fn-47-P4719_1516001:10-nf] And what licentious youth has insulted you for our sake with shameful writhings and contortions? O precious Throne, seat and rest of precious men, which hast been occupied by a succession of pious Priests, who from ancient times have taught the divine Mysteries, what heathen popular speaker and evil tongue hath mounted thee to inveigh against the Christian's faith? O modesty and majesty of Virgins, that cannot endure the looks of even virtuous men, which of us hath shamed thee, and outraged thee by the exposure of what may not be seen, and showed to the eyes of the impious a pitiable sight, worthy of the fires of Sodom? I say nothing of deaths, which were more endurable than this shame.","title":"Oration XXXIII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":16,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-04","text":"82. Being known to be so great a man, therefore, and having thus given answers to those who visited him, he returned again to the inner mountain, and maintained his wonted discipline. And often when people came to him, as he was sitting or walking, as it is written in Daniel[fn-38-P3869_1622264:149-nf] , he became dumb, and after a season he resumed the thread of what he had been saying before to the brethren who were with him. And his companions perceived that he was seeing a vision. For often when he was on the mountains he saw what was happening in Egypt, and told it to Serapion the bishop[fn-38-P3870_1622596:150-nf] , who was indoors with him, and who saw that Antony was wrapped in a vision. Once as he was sitting and working, he fell, as it were, into a trance, and groaned much at what he saw. Then after a time, having turned to the bystanders with groans and trembling, he prayed, and falling on his knees remained so a long time. And having arisen the old man wept. His companions, therefore, trembling and terrified, desired to learn from him what it was. And they troubled him much, until he was forced to speak. And with many groans he spake as follows: `O, my children, it were better to die before what has appeared in the vision come to pass.' And when again they asked him, having burst into tears, he said, `Wrath is about to seize the Church, and it is on the point of being given up to men who are like senseless beasts. For I saw the table of the Lord's House, and mules standing around it on all sides in a ring, and kicking the things therein, just like a herd kicks when it leaps in confusion. And you saw,' said he, `how I groaned, for I heard a voice saying, \"My altar shall be defiled.\"' These things the old man saw, and after two years the present[fn-38-P3871_1623833:151-nf] inroad of the Arians and the plunder of the churches took place, when they violently carried off the vessels, and made the heathen carry them; and when they forced the heathen from the prisons to join in their services, and in their presence did upon the Table as they would. Then we all understood that these kicks of the mules signified to Antony what the Arians, senselessly like beasts, are now doing. But when he saw this vision, he comforted those with him, saying, `Be not downcast, my children; for as the Lord has been angry, so again will He heal us, and the Church shall soon again receive her own order, and shall shine forth as she is wont. And you shall behold the persecuted restored, and wickedness again withdrawn to its own hiding-place, and pious faith speaking boldly in every place with all freedom. Only defile[fn-38-P3872_1627429:152-nf] not yourselves with the Arians, for their teaching is not that of the Apostles, but that of demons and their father the devil; yea, rather, it is barren and senseless, and without light understanding, like the senselessness of these mules.'","title":"Life of Antony","author":"Athanasius"}]