{"title":"Sermon XXXIII. On the Feast of the Epiphany, III.","code":"npnf2_12_npnf2_12_190_sermon_xxxiii_on_the_feast_of_the_epiphany_iii_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-190.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XXXIII. On the Feast of the Epiphany, III.","index":"1","references":[]},{"text":"I. When We Were Yet Sinners, Christ Came to Save.","index":"2","references":[]},{"text":"II. The Wise Men from the East are Typical Fulfilments of God's Promise to Abraham.","index":"3","references":[]},{"text":"III. The Chosen Race is No Longer the Jews, But Believers of Every Nation.","index":"4","references":[]},{"text":"IV. The Massacre of the Innocents Through the Consequent Flight of Christ, Brings the Truth into Egypt.","index":"5","references":[]},{"text":"V. We Must Keep This Festival as Thankful Sons of Light.","index":"6","references":[]},{"text":"\nI. When We Were Yet Sinners, Christ Came to Save.","index":"7","references":[]},{"text":"Although I know, dearly-beloved, that you are fully aware of the purpose of to-day's festival, and that the words of the Gospel[fn-32-P3243_784785:1-nf] have according to use unfolded it to you, yet that nothing may be omitted on our part, I shall venture to say on the subject what the Lord has put in my mouth: so that in our common joy the devotion of our hearts may be so much the more sincere as the reason of our keeping the feast is better understood. The providential Mercy of God, having determined to succour the perishing world in these latter times, fore-ordained the salvation of all nations in the Person of Christ; in order that, because all nations had long been turned aside from the worship of the true God by wicked error, and even God's peculiar people Israel had well-nigh entirely fallen away from the enactments of the Law, now that all were shut up under sin[fn-32-P3244_785889:2-nf] , He might have mercy upon all.","index":"8","references":[{"fn":"32","code":"P3243_784785","folder":"NPNF2-12","text":"Secundum consuetudinem evangelicus sermo reseraverit. The Roman Gospel for the day was apparently then, as now with us, S. Matt. ii. 1-12: but the manifestation of Christ to the wise men was not universally so prominent a feature of the Festival as other manifestations of Him, e.g. His birth (Jan. 6 having been in the East the original Christmas Day), His baptism, &c.","bible_refs":[{"book":"matthew","chapter":2,"verses":[1]},{"book":"john","chapter":1,"verses":[6]}]},{"fn":"32","code":"P3244_785889","folder":"NPNF2-12","text":"Gal. iii. 22, cf. Rom. xi. 32.","bible_refs":[{"book":"galatians","chapter":3,"verses":[22]},{"book":"romans","chapter":11,"verses":[32]}]}]},{"text":"For as justice was everywhere failing and the whole world was given over to vanity and wickedness, if the Divine Power had not deferred its judgment, the whole of mankind would have received the sentence of damnation. But wrath was changed to forgiveness, and, that the greatness of the Grace to be displayed might be the more conspicuous, it pleased God, to apply the mystery of remission to the abolishing of men's sins at a time when. no one could boast of his own merits.","index":"9","references":[]},{"text":"\nII. The Wise Men from the East are Typical Fulfilments of God's Promise to Abraham.","index":"10","references":[]},{"text":"Now the manifestation of this unspeakable mercy, dearly-beloved, came to pass when Herod held the royal power in Judea, where the legitimate succession of Kings having failed and the power of the High-priests having been overthrown, an alien-born had gained the sovereignty: that the rising of the true King might be attested by the voice of prophecy, which had said: \"a prince shall not fail from Juda, nor a leader from his loins, until He come for whom it is reserved[fn-32-P3249_786983:3-nf] , and He shall be the expectation of the nations.\" Concerning which an innumerable succession was once promised to the most blessed patriarch Abraham to be begotten not by fleshly seed but by fertile faith; and therefore it was compared to the stars in multitude that as father of all the nations he might hope not for an earthly but for a heavenly progeny. And therefore, for the creating of the promised posterity, the heirs designated under the figure of the stars are awakened by the rising of a new star, that the ministrations of the heaven might do service in that wherein the witness of the heaven had been adduced. A star more brilliant than the other stars arouses wise men that dwell in the far East, and from the brightness of the wondrous light these men, not unskilled in observing such things, appreciate the importance of the sign: this doubtless being brought about in their hearts by Divine inspiration, in order that the mystery of so great a sight might not be hid from them, and, what was an unusual appearance to their eyes, might not be obscure to their minds. In a word they scrupulously set about their duty and provide themselves with such gifts that in worshipping the One they may at the same time show their belief in His threefold function: with gold they honour the Person of a King, with myrrh that of Man, with incense that of God[fn-32-P3250_788943:4-nf] .","index":"11","references":[{"fn":"32","code":"P3249_786983","folder":"NPNF2-12","text":"Gen. xlix. 10, donec veniat cui repositum est (wj a0pokei=tai), cf. Ezek. xxi. 27: the reading of A. and R. VV. is \"until Shiloh come;\" the LXX. read e#wj a@n e!lqh ta\\ a0pokei/mena au0tw=, and the Vulgate, donec veniat qui mittendus erat. Origen paraphrases thus: \"He should come for Whom the things were reserved, that is, the Christ of GOD, the Prince of the Divine promises. He alone could be called the expectation of the nations, for men of all nations believed in God through Him, according to the words of Isaiah. `In His name shall the Gentiles trust.\f0'\" Hom. in Genesin xvii. ยง 6.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]},{"book":"ezekiel","chapter":21,"verses":[27]},{"book":"genesis","chapter":49,"verses":[10]},{"book":"ezekiel","chapter":21,"verses":[27]}]},{"fn":"32","code":"P3250_788943","folder":"NPNF2-12","text":"Cf. Serm. XXXI. chap. 2, above.","bible_refs":[]}]},{"text":"\nIII. The Chosen Race is No Longer the Jews, But Believers of Every Nation.","index":"12","references":[]},{"text":"And so they enter the chief city of the Kingdom of Judaea, and in the royal city ask that He should be shown them Whom they had learnt was begotten to be King. Herod is perturbed: he fears for his safety, he trembles for his power, he asks of the priests and teachers of the Law what the Scripture has predicted about the birth of Christ, he ascertains what had been prophesied: truth enlightens the wise men, unbelief blinds the experts: carnal Israel understands not what it reads, sees not what it points out; refers to the pages, whose utterances it does not believe. Where is thy boasting, O Jew? where thy noble birth drawn from the stem of Abraham? is not thy circumcision become uncircumcision[fn-32-P3254_789755:5-nf] ? Behold thou, the greater servest the less[fn-32-P3255_789815:6-nf] , and by the reading of that covenant[fn-32-P3256_789870:7-nf] which thou keepest in the letter only, thou becomest the slave of strangers born, who enter into the lot of thy heritage. Let the fulness of the nations enter into the family of the patriarchs, yea let it enter, and let the sons of promise receive in Abraham's seed the blessing which his sons, according to the flesh, renounce their claim to. In the three Magi[fn-32-P3257_790270:8-nf] let all people worship the Author of the universe: and let God be known not in Judaea alone, but in all the world, so that everywhere \"His name\" may be \"great in Israel[fn-32-P3258_790477:9-nf] .\" For while the dignity of the chosen race is proved to be degenerate by unbelief in its descend ants, it is made common to all alike by our belief.","index":"13","references":[{"fn":"32","code":"P3254_789755","folder":"NPNF2-12","text":"Rom. ii. 25.","bible_refs":[{"book":"romans","chapter":2,"verses":[25]}]},{"fn":"32","code":"P3255_789815","folder":"NPNF2-12","text":"Gen. xxv. 23.","bible_refs":[{"book":"genesis","chapter":25,"verses":[23]}]},{"fn":"32","code":"P3256_789870","folder":"NPNF2-12","text":"Or \"will\" (testamenti, diaqh/khj).","bible_refs":[]},{"fn":"32","code":"P3257_790270","folder":"NPNF2-12","text":"Cf. Sermon XXXI. chaps. i. and ii.","bible_refs":[]},{"fn":"32","code":"P3258_790477","folder":"NPNF2-12","text":"Ps. lxxvi. 1.","bible_refs":[{"book":"psalms","chapter":76,"verses":[1]}]}]},{"text":"\nIV. The Massacre of the Innocents Through the Consequent Flight of Christ, Brings the Truth into Egypt.","index":"14","references":[]},{"text":"Now when the wise men had worshipped the Lord and finished all their devotions, according to the warning of a dream, they return not by the same route by which they had come. For it behoved them now that they believed in Christ not to walk in the paths of their old line of life, but having entered on a new way to keep away from the errors they had left: and it was also to baffle Herod's design, who, under the cloke of homage, was planning a wicked plot against the Infant Jesus. Hence when his crafty hopes were overthrown, the king's wrath rose to a greater fury. For reckoning up the time which the wise men had indicated, he poured out his cruel rage on all the men-children of Bethlehem, and in a general massacre of the whole of that city[fn-32-P3262_791495:10-nf] slew the infants, who thus passed to their eternal glory, thinking that, if every single babe was slain there, Christ too would be slain. But He Who was postponing the shedding of His blood for the world's redemption till another time, was carried and brought into Egypt by his parents' aid, and thus sought the ancient cradle of the Hebrew race, and in the power of a greater providence dispensing the princely office of the true Joseph, in that He, the Bread of Life and the Food of reason that came down from heaven, removed that worse than all famines under which the Egyptians' minds were labouring, the lack of truth[fn-32-P3263_792231:11-nf] , nor without that sojourn would the symbolism of that One Victim have been complete ; for there first by the slaying of the lamb was fore-shadowed the health-bringing sign of the Cross and the Lord's Passover.","index":"15","references":[{"fn":"32","code":"P3262_791495","folder":"NPNF2-12","text":"Coede generali universoe civitatis illius ; as the context shows, this phrase is rhetorically exaggerated.","bible_refs":[]},{"fn":"32","code":"P3263_792231","folder":"NPNF2-12","text":"Cf. Sermon XXXII. chap. 1, Tunc autem Aegypto Salvator illatus est, ut gens antiquis erroribus dedita, iam ad vicinam salutem per occultam gratiam vocaretur; et quoe nondum eje cerat ab animo superstitionem, iam reciperet veritatem.","bible_refs":[]}]},{"text":"\nV. We Must Keep This Festival as Thankful Sons of Light.","index":"16","references":[]},{"text":"Taught then, dearly-beloved, by these mysteries of Divine grace, let us with reasonable joy celebrate the day of our first-fruits and the commencement of the nations' calling: \"giving thanks to\" the merciful God \"who made us worthy,\" as the Apostle says, \"to be partakers of the lot of the saints in light: who delivered us from the power of darkness and translated us into the kingdom of the Son of His love[fn-32-P3267_793145:12-nf] :\" since as Isaiah prophesied, \"the people of the nations that sat in darkness, have seen a great light, and they that dwelt in the land of the shadow of death, upon them hath the light shined[fn-32-P3268_793359:13-nf] .\" Of whom he also said to the Lord, \"nations which knew not thee, shall call on thee: and peoples which were ignorant of thee, shall run together unto thee[fn-32-P3269_793532:14-nf] .\" This day \"Abraham saw and was glad[fn-32-P3270_793586:15-nf] ,\" when he understood that the sons of his faith would be blessed in his seed that is in Christ, and foresaw that by believing he should be the father of all nations, \"giving glory to God and being fully assured that What He had promised, He was able also to perform[fn-32-P3271_793876:16-nf] .\" This day David sang of in the psalms saying: \"all nations that thou hast made shall come and worship before Thee, O Lord: and they shall glorify Thy name[fn-32-P3272_794051:17-nf] ;\" and again: \"The Lord hath made known His salvation: His righteousness hath He openly showed in the sight of the nations[fn-32-P3273_794194:18-nf] .\" This in good truth we know to have taken place ever since the three wise men aroused in their far-off land were led by a star to recognize and worship the King of heaven and earth,[which to those who gaze aright ceases not daily to appear. And if it could make Christ known when concealed in infancy, how much more able was it to reveal Him when reigning in majesty][fn-32-P3274_794584:19-nf] . And surely their worship of Him exhorts us to imitation; that, as far as we can, we should serve our gracious God who invites us all to Christ. For whosoever lives religiously and chastely in the Church and \"sets his mind on the, things which are above, not on the things that are upon the earth[fn-32-P3275_795130:20-nf] ,\" is in some measure like the heavenly light: and whilst he himself keeps the brightness of a holy life, he points out to many the way to the Lord like a star. In which regard, dearly-beloved, ye ought all to help one another in turn, that in the kingdom of God, which is reached by right faith and good works, ye may shine as the sons of light: through our Lord Jesus Christ, Who with God the Father and the Holy Spirit lives and reigns for ever and ever. Amen.","index":"17","references":[{"fn":"32","code":"P3267_793145","folder":"NPNF2-12","text":"Col. i. 12, 13.","bible_refs":[{"book":"colossians","chapter":1,"verses":[12]}]},{"fn":"32","code":"P3268_793359","folder":"NPNF2-12","text":"Is. ix. 2.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[2]}]},{"fn":"32","code":"P3269_793532","folder":"NPNF2-12","text":"Ib. lv. 5.","bible_refs":[{"book":"leviticus","chapter":1,"verses":[5]}]},{"fn":"32","code":"P3270_793586","folder":"NPNF2-12","text":"S. John viii. 56.","bible_refs":[{"book":"john","chapter":8,"verses":[56]}]},{"fn":"32","code":"P3271_793876","folder":"NPNF2-12","text":"Rom. iv. 21.","bible_refs":[{"book":"romans","chapter":4,"verses":[21]}]},{"fn":"32","code":"P3272_794051","folder":"NPNF2-12","text":"Ps. lxxxvi. 9.","bible_refs":[{"book":"psalms","chapter":86,"verses":[9]}]},{"fn":"32","code":"P3273_794194","folder":"NPNF2-12","text":"Ps, xcviii. 2.","bible_refs":[]},{"fn":"32","code":"P3274_794584","folder":"NPNF2-12","text":"Both Quesnel and the Ballerinii condemn this passage inclosed in brackets as spurious. The former thinks it has crept into the text ex annotatione marginali alicuius astrologioe plus oequo dediti. It is wanting in all the mss. melioris notoe.","bible_refs":[]},{"fn":"32","code":"P3275_795130","folder":"NPNF2-12","text":"Col. iii. 2.","bible_refs":[{"book":"colossians","chapter":3,"verses":[2]}]}]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}