{"verses":["And it came to pass after this that Ammon the son of David loved\nthe sister of Absalom the son of David, who was very beautiful, and her\nname was Thamar.","And he was exceedingly fond of her, so that he fell sick for the\nlove of her:  for as she was a virgin, he thought it hard to do any\nthing dishonestly with her.","Now Ammon had a friend, named Jonadab the son of Semmaa the\nbrother of David, a very wise man:","And he said to him:  Why dost thou grow so lean from day to day, O\nson of the king?  why dost thou not tell me the reason of it?  And Ammon\nsaid to him:  I am in love with Thamar the sister of my brother Absalom.","And Jonadab said to him:  Lie down upon thy bed, and feign thyself\nsick:  and when thy father shall come to visit thee, say to him:  Let my\nsister Thamar, I pray thee, come to me, to give me to eat, and to make\nme a mess, that I may eat it at her hand.","So Ammon lay down, and made as if he were sick:  and when the king\ncame to visit him, Ammon said to the king:  I pray thee let my sister\nThamar come, and make in my sight two little messes, that I may eat at\nher hand.","Then David sent home to Thamar, saying:  Come to the house of thy\nbrother Ammon, and make him a mess.","And Thamar came to the house of Ammon her brother:  but he was\nlaid down:  and she took meal and tempered it:  and dissolving it in his\nsight she made little messes.","And taking what she had boiled, she poured it out, and set it\nbefore him, but he would not eat:  and Ammon said:  Put out all persons\nfrom me.  And when they had put all persons out,","Ammon said to Thamar:  Bring the mess into the chamber, that I\nmay eat at thy hand.  And Thamar took the little messes which she had\nmade, and brought them in to her brother Ammon in the chamber.","And when she had presented him the meat, he took hold of her,\nand said:  Come lie with me, my sister.","She answered him:  Do not so, my brother, do not force me:  for no\nsuch thing must be done in Israel.  Do not thou this folly.","For I shall not be able to bear my shame, and thou shalt be as\none of the fools in Israel:  but rather speak to the king, and he will\nnot deny me to thee.","But he would not hearken to her prayers, but being stronger\noverpowered her and lay with her.","Then Ammon hated her with an exceeding great hatred:  so that the\nhatred wherewith he hated her was greater than the love with which he\nhad loved her before.  And Ammon said to her:  Arise, and get thee gone.","She answered him:  The evil which now thou dost against me, in\ndriving me away, is greater than that which thou didst before.  And he\nwould not hearken to her:","But calling the servants that ministered to him, he said:  Thrust\nthis woman out from me:  and shut the door after her.","And she was clothed with a long robe:  for the king's daughters\nthat were virgins, used such kind of garments.  Then his servant thrust\nher out:  and shut the door after her.","And she put ashes on her head, and rent her long robe and laid\nher hands upon her head, and went on crying.","And Absalom her brother said to her:  Hath thy brother Ammon lain\nwith thee?  but now, sister, hold thy peace, he is thy brother:  and\nafflict not thy heart for this thing.  So Thamar remained pining away in\nthe house of Absalom her brother.","And when king David heard of these things he was exceedingly\ngrieved:  and he would not afflict the spirit of his son Ammon, for he\nloved him, because he was his firstborn.","But Absalom spoke not to Ammon neither good nor evil:  for\nAbsalom hated Ammon because he had ravished his sister Thamar.","And it came to pass after two years, that the sheep of Absalom\nwere shorn in Baalhasor, which is near Ephraim:  and Absalom invited all\nthe king's sons:","And he came to the king, and said to him:  Behold thy servant's\nsheep are shorn.  Let the king, I pray, with his servants come to his\nservant.","And the king said to Absalom:  Nay, my son, do not ask that we\nshould all come, and be chargeable to thee.  And when he pressed him,\nand he would not go, he blessed him.","And Absalom said:  If thou wilt not come, at least let my brother\nAmmon, I beseech thee, come with us.  And the king said to him:  It is\nnot necessary that he should go with thee.","But Absalom pressed him, so that he let Ammon and all the king's\nsons go with him.  And Absalom made a feast as it were the feast of a\nking.","And Absalom had commanded his servants, saying:  Take notice when\nAmmon shall be drunk with wine, and when I shall say to you:  Strike\nhim, and kill him, fear not:  for it is I that command you:  take\ncourage, and be valiant men.","And the servants of Absalom did to Ammon as Absalom had\ncommanded them.  And all the king's sons arose and got up every man upon\nhis mule, and fled.","And while they were yet in the way, a rumour came to David,\nsaying:  Absalom hath slain all the king's sons, and there is not one\nthem left.","Then the king rose up, and rent his garments:  and fell upon the\nground, and all his servants, that stood about him, rent their\ngarments.","But Jonadab the son of Semmaa David's brother answering, said:\nLet not my lord the king think that all the king's sons are slain:\nAmmon only is dead, for he was appointed by the mouth of Absalom from\nthe day that he ravished his sister Thamar.","Now therefore let not my lord the king take this thing into his\nheart, saying:  All the king's sons are slain:  for Ammon only is dead.","But Absalom fled away:  and the young man that kept the watch,\nlifted up his eyes and looked, and behold there came much people by a\nby-way on the side of the mountain.","And Jonadab said to the king:  Behold the king's sons are come:\nas thy servant said, so it is.","And when he made an end of speaking, the king's sons also\nappeared:  and coming in they lifted up their voice, and wept:  and the\nking also and all his servants wept very much.","But Absalom fled, and went to Tholomai the son of Ammiud the\nking of Gessur.  And David mourned for his son every day.","And Absalom after he was fled, and come into Gessur, was there\nthree years.  And king David ceased to pursue after Absalom, because he\nwas comforted concerning the death of Ammon."]}