[{"chapter":13,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1552","folder":"NPNF2-06","text":"9. Why is it that you disregard your own scars and try to defame others? Why is it that when I give you the best advice you attack me like a madman? It may be that I am as infamous as you publicly proclaim; in that case you can at least repent as heartily as I do. It may be that I am as great a sinner as you make me out; if so, you can at least imitate a sinner's tears. Are my sins your virtues? Or does it alleviate your misery that many are in the same plight as yourself? Let a few tears fall on the silk and fine linen which make you so resplendent. Realize that you: are naked, torn, unclean, a beggar.[fn-56-P5609_1570416:3986-nf] It is never too late to repent.[fn-56-P5610_1570471:3987-nf] You may have gone down from Jerusalem and may have been wounded on the way; yet the Samaritan will set you upon his beast, and will bring you to the inn and will take care of you.[fn-56-P5611_1570695:3988-nf] Even if you are lying in your grave, the Lord will raise you though your flesh may stink.[fn-56-P5612_1570809:3989-nf] At least imitate those blind men for whose sake the Saviour left His home and heritage and came to Jericho. They were sitting in darkness and in the shadow of death when the light shone upon them.[fn-56-P5613_1571041:3990-nf] For when they learned that it was the Lord who was passing by they began to cry out saying: \"Thou Son of David, have mercy on us.\"[fn-56-P5614_1571193:3991-nf] You too will have your sight restored; if you cry to Him, and cast away your filthy garments at His call.[fn-56-P5615_1571345:3992-nf] \"When thou shalt turn and bewail thyself then shalt thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-56-P5616_1571490:3993-nf] Let Him but touch your scars and pass his hands over your eyeballs; and although you may have been born blind from the womb and although your mother may have conceived you in sin, he will purge you with hyssop and you shall be clean, he will wash you and you shall be whiter than snow.[fn-56-P5617_1571804:3994-nf] Why is it that you are bowed together and bent down to the ground, why is it that you are still prostrate in the mire? She whom Satan had bound for eighteen years came to the Saviour; and being cured by Him was made straight so that she could once more look up towards heaven.[fn-56-P5618_1572112:3995-nf] God says to you what He said to Cain: \"Thou hast sinned: hold thy peace.\"[fn-56-P5619_1572213:3996-nf] Why do you flee from the face of God and dwell in the land of Nod? Why do you struggle in the waves[fn-56-P5620_1572339:3997-nf] when you can plant your feet upon the rock? See to it that Phinehas does not thrust you through with his spear while you are committing fornication with the Midianitish woman.[fn-56-P5621_1572574:3998-nf] Amnon did not spare Tamar,[fn-56-P5622_1572625:3999-nf] and you her brother and kinsman in the faith have had no mercy upon this virgin. But why is it that when you have defiled her you change into an Absalom and desire to kill a David who mourns over your rebellion and spiritual death? The blood of Naboth[fn-56-P5623_1572903:4000-nf] cries out against you. The vineyard also of Jezreel, that is, of God'sseed, demands due vengeance upon you, seeing that you have turned it into a garden of pleasures and made it a seed-bed of lust. God sends you an Elijah to tell you of torment and of death. Bow yourself down therefore and put on sackcloth for a little while; then perhaps the Lord will say of you what He said of Ahab: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me,[fn-56-P5624_1573406:4001-nf] I will not bring the evil in his days.\"","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":29,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-10","text":"25. Holy David lost two sons; the one incestuous,[fn-36-P3612_894834:11-nf] the other a parricide.[fn-36-P3613_894879:12-nf] To have had them was a disgrace, to have lost them a grief. And he lost a third, the infant whom he loved. Him he wept for while still alive, but did not long for when dead. For so we read, that, while the child was sick, David entreated the Lord for him, and fasted and lay in sackcloth, and when the elders came near to raise him from the earth, he would neither rise nor eat. But when he heard that the child was dead, he changed his clothes, worshipped God, and took food. When this seemed strange to his servants, he answered that he had rightly fasted and wept while the child was alive, because he justly thought that God might have mercy, and it could not be doubted that He could preserve the life of one alive Who could give life to the departed, but now, when death had taken place, why should he fast, for he could not now bring back him that was dead, and recall him who was lifeless. \"I,\" said he, \"shall go to him, but he shall not return to me.\"[fn-36-P3614_895864:13-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"}]