[{"chapter":3,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"108","folder":"ANF-01","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-3-P339_56080:97-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us.\"[fn-3-P340_56450:98-nf] Ye foolish ones! compare yourselves to a tree: take [for instance] the vine. First of all, it sheds its leaves, then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry; \"[fn-3-P341_57049:99-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-3-P342_57167:100-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":3,"verse":5,"source_code":"anf_02_anf02_05_vision_first","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"\"But God is not angry with you on account of this, but that you may convert your house,[fn-2-P235_30890:18-nf] which have committed iniquity against the Lord, and against you, their parents. And although you love your sons, yet did you not warn your house, but permitted them to be terribly corrupted.[fn-2-P236_31193:19-nf] On this account is the Lord angry with you, but He will heal all the evils which have been done in your house. For, on account of their sins and iniquities, you have been destroyed by the affairs of this world. But now the mercy of the Lord[fn-2-P237_31552:20-nf] has taken pity on you and your house, and will strengthen you, and establish you in his glory.[fn-2-P238_31785:21-nf] Only be not easy-minded,[fn-2-P239_31928:22-nf] but be of good courage and comfort your house. For as a smith hammers out his work, and accomplishes whatever he wishes[fn-2-P240_32117:23-nf] , so shall righteous daily speech overcome all iniquity.[fn-2-P241_32253:24-nf] Cease not therefore to admonish your sons; for I know that, if they will repent with all their heart, they will be enrolled in the Books of Life with the saints.\"[fn-2-P242_32490:25-nf] Having ended these words, she said to me, \"Do you wish to hear me read? \"I say to her, \"Lady, I do.\" \"Listen then, and give ear to the glories of God.\"[fn-2-P243_32898:26-nf] And then I heard from her, magnificently and admirably, things which my memory could not retain. For all the words were terrible, such as man could not endure.[fn-2-P244_33115:27-nf] The last words, however, I did remember; for they were useful to us, and gentle.[fn-2-P245_33307:28-nf] \"Lo, the God of powers, who by His invisible strong power and great wisdom has created the world, and by His glorious counsel has surrounded His creation with beauty, and by His strong word has fixed the heavens and laid the foundations of the earth upon the waters, and by His own wisdom and providence[fn-2-P246_33665:29-nf] has created His holy[fn-2-P247_33854:30-nf] Church, which He has blessed, lo! He removes[fn-2-P248_33926:31-nf] the heavens and the mountains,[fn-2-P249_33992:32-nf] the hills and the seas, and all things become plain to His elect, that He may bestow on them the blessing which He has promised them,[fn-2-P250_34150:33-nf] with much glory and joy, if only they shall keep the commandments of God which they have received in great faith.\"","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":3,"verse":16,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":4,"source_paragraph":"43","folder":"ANF-07","text":"But this consideration may perhaps have influenced them, that if there were any true religion, it would exert itself and assert its authority, and not permit the existence of anything opposed to it. For they were unable to see at all, on what account, or by whom, and in what manner true religion was depressed, which partakes of a divine mystery[fn-4-P479_191375:26-nf] and a heavenly secret. And no man can know[fn-4-P480_191499:27-nf] this by any means, unless he is taught. The sum of the matter is this: The unlearned and the foolish esteem false religions as true, because they neither know the true nor understand the false.[fn-4-P481_191879:28-nf] But the more sagacious, because they are ignorant of the true, either persist in those religions which they know to be false, that they may appear to possess something; or worship nothing at all, that they may not fall into error, whereas this very thing partakes largely of error, under the figure of a man to imitate the life of cattle. To understand that which is false is truly the part of wisdom, but of human wisdom. Beyond this step man cannot proceed, and thus many of the philosophers have taken away religious institutions, as I have pointed out; but to know the truth is the part of divine wisdom. But man by himself cannot attain to this knowledge, unless he is taught by God. Thus philosophers have reached the height of human wisdom, so as to understand that which is not; but they have failed in attaining the power of saying that which really is. It is a well-known saying of Cicero:[fn-4-P482_192842:29-nf] \"I wish that I could as easily find out the truth as I can refute false things.\" And because this is beyond the power of man's condition, the capability of this office is assigned to us, to whom God has delivered the knowledge of the truth; to the explaining of which the four last books shall be devoted. Now, in the meantime, let us bring to light false things, as we have begun to do.","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":3,"verse":11,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-10","text":" 2797 And[fn-5-P591_79415:3-nf] in the sixth month Gabriel the angel was sent from God to Galilee to a city called Nazareth, 2899 to a virgin given in marriage to a man named Joseph, of the house of David; and the virgin's name was Mary. 29100 And the angel entered unto her and said unto her, Peace be unto thee, thou who art filled with grace. Our Lord is with thee, thou blessed amongst women. 30101 And she, when she beheld, was agitated at his word, and pondered what this salutation could be. 31102 And the angel said unto her, Fear not, Mary, for thou hast found favour with God. 32103 Thou shall now conceive, and bear a son, and call his name Jesus. 33104 This shall be great, and shall be called the Son of the Most High; and the Lord God will give him the throne of David his father: and he shall rule over the house of Jacob for ever; 34105 and to his kingdom there shall be no end. 35106 Mary said unto the angel, How shall this be to me when no man hath known me? 36107 The angel answered and said unto her, The Holy Spirit will come, and the power of the Most High shall rest upon thee, and therefore shall he that is born of thee be pure, and shall be called the Son of God. 37108 And lo, Elizabeth thy kinswoman, she also hath conceived a son in her old age; and this is the sixth month with her, her that is called barren. 38109 For nothing is difficult for God. 39110 Mary said, Lo, I am the handmaid of the Lord; let it be unto me according unto thy word. And the angel departed from her.","title":"Introductory Notes.","author":false},{"chapter":3,"verse":11,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"71","folder":"ANF-10","text":" 2797 And[fn-5-P591_79415:3-nf] in the sixth month Gabriel the angel was sent from God to Galilee to a city called Nazareth, 2899 to a virgin given in marriage to a man named Joseph, of the house of David; and the virgin's name was Mary. 29100 And the angel entered unto her and said unto her, Peace be unto thee, thou who art filled with grace. Our Lord is with thee, thou blessed amongst women. 30101 And she, when she beheld, was agitated at his word, and pondered what this salutation could be. 31102 And the angel said unto her, Fear not, Mary, for thou hast found favour with God. 32103 Thou shall now conceive, and bear a son, and call his name Jesus. 33104 This shall be great, and shall be called the Son of the Most High; and the Lord God will give him the throne of David his father: and he shall rule over the house of Jacob for ever; 34105 and to his kingdom there shall be no end. 35106 Mary said unto the angel, How shall this be to me when no man hath known me? 36107 The angel answered and said unto her, The Holy Spirit will come, and the power of the Most High shall rest upon thee, and therefore shall he that is born of thee be pure, and shall be called the Son of God. 37108 And lo, Elizabeth thy kinswoman, she also hath conceived a son in her old age; and this is the sixth month with her, her that is called barren. 38109 For nothing is difficult for God. 39110 Mary said, Lo, I am the handmaid of the Lord; let it be unto me according unto thy word. And the angel departed from her.","title":"Introductory Notes.","author":false},{"chapter":3,"verse":7,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"105","folder":"ANF-10","text":"And without fear we shall[fn-6-P674_84859:4-nf] serve before him","title":"Introductory Notes.","author":false},{"chapter":3,"verse":7,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"105","folder":"ANF-10","text":"And without fear we shall[fn-6-P674_84859:4-nf] serve before him","title":"Introductory Notes.","author":false},{"chapter":3,"verse":7,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"105","folder":"ANF-10","text":"And without fear we shall[fn-6-P674_84859:4-nf] serve before him","title":"Introductory Notes.","author":false},{"chapter":3,"verse":15,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":5,"source_paragraph":"23","folder":"ANF-01","text":"These things, brethren, I write to you concerning righteousness, not because I take anything upon myself, but because ye have invited me to do so. For neither I, nor any other such one, can come up to the wisdom[fn-8-P802_148777:21-nf] of the blessed and glorified Paul. He, when among you, accurately and stedfastly taught the word of truth in the presence of those who were then alive. And when absent from you, he wrote you a letter,[fn-8-P803_149005:22-nf] which, if you carefully study, you will find to be the means of building you up in that faith which has been given you, and which, being followed by hope, and preceded by love towards God, and Christ, and our neighbour, \"is the mother of us all.\"[fn-8-P804_149587:23-nf] For if any one be inwardly possessed of these graces, he hath fulfilled the command of righteousness, since he that hath love is far from all sin.","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":3,"verse":8,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":15,"source_paragraph":"105","folder":"ANF-07","text":"Therefore, since all the works of God were completed in six days, the world must continue in its present state through six ages, that is, six thousand years. For the great day of God is limited by a circle of a thousand years, as the prophet shows, who says[fn-26-P2633_1106822:112-nf] \"In Thy sight, O Lord, a thousand years are as one day.\" And as God laboured during those six days in creating such great works, so His religion and truth must labour during these six thousand years, while wickedness prevails and bears rule. And again, since God, having finished His works, rested the seventh day and blessed it, at the end of the six thousandth year all wickedness must be abolished from the earth, and righteousness reign for a thousand years; and there must be tranquillity and rest from the labours which the world now has long endured. But how that will come to pass I will explain in its order. We have often said that lesser things and things of small importance are figures and previous shadowings forth of great things; as this day of ours, which is bounded by the rising and the setting of the sun, is a representation[fn-26-P2634_1107710:113-nf] of that great clay to which the circuit of a thousand years affixes its limits.[fn-26-P2635_1107813:114-nf] ","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":3,"verse":8,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":15,"source_paragraph":"105","folder":"ANF-07","text":"Therefore, since all the works of God were completed in six days, the world must continue in its present state through six ages, that is, six thousand years. For the great day of God is limited by a circle of a thousand years, as the prophet shows, who says[fn-26-P2633_1106822:112-nf] \"In Thy sight, O Lord, a thousand years are as one day.\" And as God laboured during those six days in creating such great works, so His religion and truth must labour during these six thousand years, while wickedness prevails and bears rule. And again, since God, having finished His works, rested the seventh day and blessed it, at the end of the six thousandth year all wickedness must be abolished from the earth, and righteousness reign for a thousand years; and there must be tranquillity and rest from the labours which the world now has long endured. But how that will come to pass I will explain in its order. We have often said that lesser things and things of small importance are figures and previous shadowings forth of great things; as this day of ours, which is bounded by the rising and the setting of the sun, is a representation[fn-26-P2634_1107710:113-nf] of that great clay to which the circuit of a thousand years affixes its limits.[fn-26-P2635_1107813:114-nf] ","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":3,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-06","text":"39. The day would not be long enough were I to attempt to relate all that the Apostle enjoins concerning purity. These things are those concerning which our Lord said to the Apostles:[fn-64-P6463_2000307:292-nf] \"I have yet many things to say unto you, but ye cannot bear them now. Howbeit, when he, the Spirit of truth, is come, he shall guide you into all the truth.\" After the crucifixion of Christ, we find in the[fn-64-P6464_2000551:293-nf] Acts of the Apostles that one house, that of Philip the Evangelist, produced four virgin daughters, to the end that Caesarea, where the Gentile Church had been consecrated in the person of Cornelius the centurion, might afford an illustration of virginity. And whereas our Lord said in the Gospel:[fn-64-P6465_2000865:294-nf] \"The law and the prophets were until John,\" they because they were virgins are related to have prophesied even after John. For they could not be bound by the law of the Old Testament, who had shone with the brightness of virginity. Let us pass on to James, who was called the brother of the Lord, a man of such sanctity and righteousness, and distinguished by so rigid and perpetual a virginity, that even[fn-64-P6466_2001292:295-nf] Josephus, the Jewish historian, relates that the overthrow of Jerusalem was due to his death. He, the first bishop of the Church at Jerusalem, which was composed of Jewish believers, to whom Paul went, accompanied by Titus and Barnabas, says in his Epistle:[fn-64-P6467_2001614:296-nf] \"Be not deceived, my beloved brethren. Every good gift and every perfect boon is from above, coming down from the Father of lights,[fn-64-P6468_2001772:297-nf] with whom there is no difference, neither shadow that is cast by turning. Of his own will he brought us forth by the word of truth, that we should be a kind of first-fruits of his creatures.\" Himself a virgin, he teaches virginity in a mystery. Every perfect gift cometh down from above, where marriage is unknown; and it cometh down, not from any one you please, but from the Father of lights, Who says to the apostles, \"Ye are the light of the world;\" with Whom there is no difference of Jew, or Gentile, nor does that shadow which was the companion of the law, trouble those who have believed from among the nations; but with His word He begat us, and with the word of truth, because some shadow, image, and likeness of truth went before in the law, that we might be the first-fruits of His creatures. And as He who was Himself the[fn-64-P6469_2002714:298-nf] first begotten from the dead has raised all that have died in Him: so He who was a virgin, consecrated the first-fruits of His virgins in His own virgin self. Let us also consider what Peter thinks of the calling of the Gentiles:[fn-64-P6470_2002962:299-nf] \"Blessed be the God and Father of our Lord Jesus Christ, who according to his great mercy begat us again unto a living hope by the resurrection of Jesus Christ from the dead, unto an inheritance incorruptible, and undefiled, and that fadeth not away, reserved in heaven for you, who by the power of God are guarded through faith unto a salvation ready to be revealed in the last time.\" Where we read of an inheritance incorruptible, and undefiled, and that fadeth not away, prepared in heaven and reserved for the last time, and of the hope of eternal life when they will neither marry, nor be given in marriage, there, in other words, the privileges of virginity are described. For he shows as much in what follows:[fn-64-P6471_2003701:300-nf] \"Wherefore girding up the loins of your mind, be sober and set your hope perfectly on the grace that is to be brought unto you at the revelation of Jesus Christ; as children of obedience, not fashioning yourselves according to your former lusts in the time of your ignorance; but like as he which called you is holy, be ye yourselves also holy in all manner of living; because it is written, ye shall be holy; for I am holy.[fn-64-P6472_2004148:301-nf] For we were not redeemed with contemptible things, with silver or gold; but with the precious blood of a lamb without spot, Jesus Christ,[fn-64-P6473_2004321:302-nf] that we might purify our souls in obedience to the truth, having been begotten again not of corruptible seed, but of incorruptible, through the word of God,[fn-64-P6474_2004513:303-nf] who liveth and abideth. And as living stones let us be built up a spiritual house, an holy priesthood offering up spiritual sacrifices through Christ our Lord.[fn-64-P6475_2004872:304-nf] For we are an elect race, a royal priesthood, a holy nation, a people for God's own possession.[fn-64-P6476_2004989:305-nf] Christ died for us in the flesh. Let us arm ourselves with the same conversation as did Christ; for he that hath suffered in the flesh hath ceased from sin; that we should no longer live the rest of our time in the flesh to the lusts of men, but to the will of God. For the time past is sufficient for us when we walked in lasciviousness, lusts, and other vices. Great and precious are the promises attaching to virginity which He has given us,[fn-64-P6477_2005458:306-nf] that through it we may become partakers of the divine nature, having escaped from the corruption that is in the world through lust.[fn-64-P6478_2005610:307-nf] The Lord knoweth how to deliver the godly out of temptation, and to keep the unrighteous under punishment unto the day of judgement, but chiefly them that walk after the flesh in the lust of defilement, and despise dominion, daring, self-willed. For they, as beasts of burden, without reason, think only of their belly and their lusts, railers who shall in their corruption be destroyed, and shall receive the reward of iniquity: men that count unrighteousness delight, spots and blemishes, thinking of nothing but their pleasures; having eyes full of adultery and insatiable lust, deceiving souls not yet strengthened by the love of Christ. For they utter swelling words and easily snare the unlearned with the seduction of the flesh; promising them liberty while they themselves are the slaves of vice, luxury, and corruption. For of what a man is overcome, of the same is he also brought into bondage. But if, after they had escaped the defilements of the world through the knowledge of our Saviour Jesus Christ, they are again overcome by that which they before overcame, the last state is become worse with them than the first. And it were better for them not to have known the way of righteousness, than, after knowing it, to turn back and forsake the holy commandment delivered unto them. And it has happened unto them according to the true proverb, the dog hath turned to his own vomit again, and the sow that had washed to wallowing in the mire.\" I have hesitated, for fear of being tedious, to quote the whole passage of the second Epistle of Peter, and have merely shown that the Holy Spirit in prophecy foretold the teachers of this time and their heresy. Lastly, he more clearly denotes them, saying,[fn-64-P6479_2007349:308-nf] \"In the last days seducing mockers shall come, walking after their own lusts.\"","title":"Book I.","author":false},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":13,"source_paragraph":"50","folder":"ANF-01","text":"Now, as to Philo the deacon, a man of Cilicia, of high reputation, who still ministers to me in the word of God, along with Gaius and Agathopus, an elect man, who has followed me from Syria, not regarding[fn-21-P2113_356693:89-nf] his life,-these also bear testimony in your behalf. And I myself give thanks to God for you, because ye have received them: and the Lord will also receive you. But may those that dishonoured them be forgiven through the grace of Jesus Christ, \"who wisheth not the death of the sinner, but his repentance.\"[fn-21-P2114_357038:90-nf] ` The love of the brethren at Troas salutes you; whence also I write to you by Burrhus,[fn-21-P2115_357185:91-nf] who was sent along with me by the Ephesians and Smyrnaeans, to show their respect:[fn-21-P2116_357295:92-nf] whom the Lord Jesus Christ will requite, in whom they hope, in flesh, and soul, and spirit, and faith, and love, and concord. Fare ye well in the Lord Jesus Christ, our common hope, in the Holy Ghost.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":3,"verse":9,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":13,"source_paragraph":"50","folder":"ANF-01","text":"Now, as to Philo the deacon, a man of Cilicia, of high reputation, who still ministers to me in the word of God, along with Gaius and Agathopus, an elect man, who has followed me from Syria, not regarding[fn-21-P2113_356693:89-nf] his life,-these also bear testimony in your behalf. And I myself give thanks to God for you, because ye have received them: and the Lord will also receive you. But may those that dishonoured them be forgiven through the grace of Jesus Christ, \"who wisheth not the death of the sinner, but his repentance.\"[fn-21-P2114_357038:90-nf] ` The love of the brethren at Troas salutes you; whence also I write to you by Burrhus,[fn-21-P2115_357185:91-nf] who was sent along with me by the Ephesians and Smyrnaeans, to show their respect:[fn-21-P2116_357295:92-nf] whom the Lord Jesus Christ will requite, in whom they hope, in flesh, and soul, and spirit, and faith, and love, and concord. Fare ye well in the Lord Jesus Christ, our common hope, in the Holy Ghost.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":3,"verse":16,"source_code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","author":"Athanasius"},{"chapter":3,"verse":16,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"56","folder":"ANF-04","text":"But all these (instances) I believe to be unknown to those who are in a state of agitation at our proceedings; or else known by the reading alone, not by careful study as well; in accordance with the greater bulk of \"the unskilled\"[fn-18-P1836_539138:89-nf] among the overboastful multitude, to wit, of the Psychics. This is why we have steered our course straight through the different individual species of fastings, of xerophagies, of stations: in order that, while we recount, according to the materials which we find in either Testament, the advantages which the dutiful observances of abstinence from, or curtailment or deferment of, food confer, we may refute those who invalidate these things as empty observances; and again, while we similarly point out in what rank of religious duty they have always had place, may confute those who accuse them as novelties: for neither is that novel which has always been, nor that empty which is useful.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":41,"source_paragraph":"127","folder":"ANF-03","text":"These were the ingenious arts of \"spiritual wickednesses,\"[fn-36-P3656_1232426:410-nf] wherewith we also, my brethren, may fairly expect to have \"to wrestle,\" as necessary for faith, that the elect may be made manifest, (and) that the reprobate may be discovered. And therefore they possess influence, and a facility in thinking out and fabricating[fn-36-P3657_1232731:411-nf] errors, which ought not to be wondered at as if it were a difficult and inexplicable process, seeing that in profane writings also an example comes ready to hand of a similar facility. You see in our own day, composed out of Virgil,[fn-36-P3658_1232984:412-nf] a story of a wholly different character, the subject-matter being arranged according to the verse, and the verse according to the subject-matter. In short,[fn-36-P3659_1233221:413-nf] Hosidius Geta has most completely pilfered his tragedy of Medea from Virgil. A near relative of my own, among some leisure productions[fn-36-P3660_1233389:414-nf] of his pen, has composed out of the same poet The Table of Cebes. On the same principle, those poetasters are commonly called Homerocentones, \"collectors of Homeric odds and ends,\" who stitch into one piece, patchwork fashion, works of their own from the lines of Homer, out of many scraps put together from this passage and from that (in miscellaneous confusion). Now, unquestionably, the Divine Scriptures are more fruitful in resources of all kinds for this sort of facility. Nor do I risk contradiction in saying[fn-36-P3661_1233919:415-nf] that the very Scriptures were even arranged by the will of God in such a manner as to furnish materials for heretics, inasmuch as I read that \"there must be heresies,[fn-36-P3662_1234213:416-nf] which there cannot be without the Scriptures.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":41,"source_paragraph":"127","folder":"ANF-03","text":"These were the ingenious arts of \"spiritual wickednesses,\"[fn-36-P3656_1232426:410-nf] wherewith we also, my brethren, may fairly expect to have \"to wrestle,\" as necessary for faith, that the elect may be made manifest, (and) that the reprobate may be discovered. And therefore they possess influence, and a facility in thinking out and fabricating[fn-36-P3657_1232731:411-nf] errors, which ought not to be wondered at as if it were a difficult and inexplicable process, seeing that in profane writings also an example comes ready to hand of a similar facility. You see in our own day, composed out of Virgil,[fn-36-P3658_1232984:412-nf] a story of a wholly different character, the subject-matter being arranged according to the verse, and the verse according to the subject-matter. In short,[fn-36-P3659_1233221:413-nf] Hosidius Geta has most completely pilfered his tragedy of Medea from Virgil. A near relative of my own, among some leisure productions[fn-36-P3660_1233389:414-nf] of his pen, has composed out of the same poet The Table of Cebes. On the same principle, those poetasters are commonly called Homerocentones, \"collectors of Homeric odds and ends,\" who stitch into one piece, patchwork fashion, works of their own from the lines of Homer, out of many scraps put together from this passage and from that (in miscellaneous confusion). Now, unquestionably, the Divine Scriptures are more fruitful in resources of all kinds for this sort of facility. Nor do I risk contradiction in saying[fn-36-P3661_1233919:415-nf] that the very Scriptures were even arranged by the will of God in such a manner as to furnish materials for heretics, inasmuch as I read that \"there must be heresies,[fn-36-P3662_1234213:416-nf] which there cannot be without the Scriptures.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":5,"source_code":"anf_04_anf04_27_2_a_strain_of_sodom_","source_chapter":1,"source_paragraph":"21","folder":"ANF-04","text":"The future end.[fn-22-P2268_629537:3-nf] There wild voluptuousness","title":"2. A Strain of Sodom.","author":"Tertullian"},{"chapter":3,"verse":16,"source_code":"anf_02_anf02_28_similitude_fifth","source_chapter":5,"source_paragraph":"16","folder":"ANF-02","text":"I said to him, \"Sir, I do not see the meaning of these similitudes, nor am I able to comprehend them, unless you explain them to me.\" \"I will explain them all to you,\" he said, \"and whatever I shall mention in the course of our conversations I will show you. [Keep the commandments of the Lord, and you will be approved, and inscribed amongst the number of those who observe His commands.] And if you do any good beyond what is commanded by God,[fn-7-P714_160525:6-nf] you will gain for yourself more abundant glory, and will be more honoured by God than you would otherwise be. If, therefore, in keeping the commandments of God, you do, in addition, these services, you will have joy if you observe them according to my command.\" I said to him, \"Sir, whatsoever you enjoin upon me I will observe, for I know that you are with me.\" \"I will be with you,\" he replied, \"because you have such a desire for doing good; and I will be with all those,\" he added, \"who have such a desire. This fasting,\" he continued, \"is very good, provided the commandments of the Lord be observed. Thus, then, shall you observe the fasting which you intend to keep.[fn-7-P715_161720:7-nf] First of all,[fn-7-P716_161855:8-nf] be on your guard against every evil word, and every evil desire, and purify your heart from all the vanities of this world. If you guard against these things, your fasting will be perfect. And you will do also as follows.[fn-7-P717_162864:9-nf] Having fulfilled what is written, in the day on which you fast you will taste nothing but bread and water; and having reckoned up the price of the dishes of that day which you intended to have eaten, you will give it to a widow, or an orphan, or to some person in want, and thus you will exhibit humility of mind, so that he who has received benefit from your humility may fill his own soul, and pray for you to the Lord. If you observe fasting, as I have commanded you, your sacrifice will be acceptable to God, and this fasting will be written down; and the service thus performed is noble, and sacred, and acceptable to the Lord. These things, therefore, shall you thus observe with your children, and all your house, and in observing them you will be blessed; and as many as hear these words and observe them shall be blessed; and whatsoever they ask of the Lord they shall receive.\"","title":"Similitude Fifth","author":"The Pastor of Hermas"},{"chapter":3,"verse":3,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"113","folder":"ANF-10","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":3,"verse":8,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"53","folder":"NPNF1-02","text":"The evangelist John has spoken of these two resurrections in the book which is called the Apocalypse, but in such a way that some Christians do not understand the first of the two, and so construe the passage into ridiculous fancies. For the Apostle John says in the foresaid book, \"And I saw an angel come down from heaven. . . . Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power; but they shall be priests of God and of Christ, and shall reign with Him a thousand years.\"[fn-38-P3823_2102291:27-nf] Those who, on the strength of this passage, have suspected that the first resurrection is future and bodily, have been moved, among other things, specially by the number of a thousand years, as if it were a fit thing that the saints should thus enjoy a kind of Sabbath-rest during that period, a holy leisure after the labors of the six thousand years since man was created, and was on account of his great sin dismissed from the blessedness of paradise into the woes of this mortal life, so that thus, as it is written, \"One day is with the Lord as a thousand years, and a thousand years as one day,\"[fn-38-P3824_2102942:28-nf] there should follow on the completion of six thousand years, as of six days, a kind of seventh-day Sabbath in the succeeding thousand years; and that it is for this purpose the saints rise, viz., to celebrate this Sabbath. And. this opinion would not be objectionable, if it were believed that the joys of the saints in that Sabbath shall be spiritual, and consequent on the presence of God; for I myself, too, once held this opinion.[fn-38-P3825_2103397:29-nf] But, as they assert that those who then rise again shall enjoy the leisure of immoderate carnal banquets, furnished with an amount of meat and drink such as not only to shock the feeling of the temperate, but even to surpass the measure of credulity itself, such assertions can be believed only by the carnal. They who do believe them are called by the spiritual Chiliasts, which we may literally reproduce by the name Millenarians.[fn-38-P3826_2103846:30-nf] It were a tedious process to refute these opinions point by point: we prefer proceeding to show how that passage of Scripture should be understood.[fn-38-P3827_2104010:31-nf] ","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":3,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":20,"source_paragraph":"83","folder":"NPNF1-02","text":"Let us now see what the Apostle Peter predicted concerning this judgment. \"There shall come,\" he says, \"in the last days scoffers. . . . Nevertheless we, according to His promise, look for new heavens and a new earth, wherein dwelleth righteousness.\"[fn-39-P3928_2156273:91-nf] There is nothing said here about the resurrection of the dead, but enough certainly regarding the destruction of this world. And by his reference to the deluge he seems as it were to suggest to us how far we should believe the ruin of the world will extend in the end of the world. For he says that the world which then was perished, and not only the earth itself, but also the heavens, by which we understand the air, the place and room of which was occupied by the water. Therefore the whole, or almost the whole, of the gusty atmosphere (which he calls heaven, or rather the heavens, meaning the earth's atmosphere, and not the upper air in which sun, moon, and stars are set) was turned into moisture, and in this way perished together with the earth, whose former appearance had been destroyed by the deluge. \"But the heavens and the earth which are now, by the same word are kept in store, reserved unto fire against the day of judgment and perdition of ungodly men.\" Therefore the heavens and the earth, or the world which was preserved from the water to stand in place of that world which perished in the flood, is itself reserved to fire at last in the day of the judgment and perdition of ungodly men. He does not hesitate to affirm that in this great change men also shall perish: their nature, however, shall notwithstanding continue, though in eternal punishments. Some one will perhaps put the question, If after judgment is pronounced the world itself is to burn, where shall the saints be during the conflagration, and before it is replaced by a new heavens and a new earth, since somewhere they must be, because they have material bodies? We may reply that they shall be in the upper regions into which the flame of that conflagration shall not ascend, as neither did the water of the flood; for they shall have such bodies that they shall be wherever they wish. Moreover, when they have become immortal and incorruptible, they shall not greatly dread the blaze of that conflagration, as the corruptible and mortal bodies of the three men were able to live unhurt in the blazing furnace.","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":6,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-02","text":"There are many allusions to the last judgment in the Psalms, but for the most part only casual and slight. I cannot, however, omit to mention what is said there in express terms of the end of this world: \"In the beginning hast Thou laid the foundations of the earth, O Lord; and the heavens are the work of Thy hands. They shall perish, but Thou shall endure; yea, all of them shall wax old like a garment; and as a vesture Thou shall change them, and they shall be changed: but Thou art the same, and Thy years shall not fail.\"[fn-39-P3992_2191743:128-nf] Why is it that Porphyry, while he lauds the piety of the Hebrews in worshipping a God great and true, and terrible to the gods themselves, follows the oracles of these gods in accusing the Christians of extreme folly because they say that this world shall perish? For here we find it said in the sacred books of the Hebrews, to that God whom this great philosopher acknowledges to be terrible even to the gods themselves, \"The heavens are the work of Thy hands; they shall perish.\" When the heavens, the higher and more secure part of the world, perish, shall the world itself be preserved? If this idea is not relished by Jupiter, whose oracle is quoted by this philosopher as an unquestionable authority in rebuke of the credulity of the Christians, why does he not similarly rebuke the wisdom of the Hebrews as folly, seeing that the prediction is found in their most holy books? But if this Hebrew wisdom, with which Porphyry is so captivated that he extols it through the utterances of his own gods, proclaims that the heavens are to perish, how is he so infatuated as to detest the faith of the Christians partly, if not chiefly, on this account, that they believe the world is to perish?-though how the heavens are to perish if the world does not is not easy to see. And, indeed, in the sacred writings which arepeculiar to ourselves, and not common to the Hebrews and us,-I mean the evangelic and apostolic books,-the following expressions are used: \"The figure of this world passeth away;\"[fn-39-P3993_2193265:129-nf] \"The world passeth away;\"[fn-39-P3994_2193314:130-nf] \"Heaven and earth shall pass away,\"[fn-39-P3995_2193372:131-nf] -expressions which are, I fancy, somewhat milder than \"They shall perish.\" In the Epistle of the Apostle Peter, too, where the world which then was is said to have perished, being overflowed with water, it is sufficiently obvious What part of the world is signified by the whole, and in what sense the word perished is to be taken, and what heavens were kept instore, reserved unto fire against the day of judgment and perdition of ungodly men.[fn-39-P3996_2193840:132-nf] And when he says a little afterwards, \"The day of the Lord will come as a thief; in the which the heavens shall pass away with a great rush, and the elements shall melt with burning heat, and the earth and the works which are in it shall be burned up and then adds, \"Seeing, then, that all these things shall be dissolved, what manner of persons ought ye to be?\"[fn-39-P3997_2194225:133-nf] -these heavens which are to perish may be understood to be the same which he said were kept in store reserved for fire; and the elements which are to be burned are those which are full of storm and disturbance in this lowest part of the world in which he said that these heavens were kept in store; for the higher heavens in whose firmament are set the stars are safe, and remain in their integrity. For even the expression of Scripture, that \"the stars shall fall from heaven,\"[fn-39-P3998_2194731:134-nf] not to mention that a different interpretation is much preferable, rather shows that the heavens themselves shall remain, if the stars are to fall from them. This expression, then, is either figurative, as is more credible, or this phenomenon will take place in this lowest heaven, like that mentioned by Virgil,-","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":26,"source_paragraph":"104","folder":"NPNF1-02","text":"There are many allusions to the last judgment in the Psalms, but for the most part only casual and slight. I cannot, however, omit to mention what is said there in express terms of the end of this world: \"In the beginning hast Thou laid the foundations of the earth, O Lord; and the heavens are the work of Thy hands. They shall perish, but Thou shall endure; yea, all of them shall wax old like a garment; and as a vesture Thou shall change them, and they shall be changed: but Thou art the same, and Thy years shall not fail.\"[fn-39-P3992_2191743:128-nf] Why is it that Porphyry, while he lauds the piety of the Hebrews in worshipping a God great and true, and terrible to the gods themselves, follows the oracles of these gods in accusing the Christians of extreme folly because they say that this world shall perish? For here we find it said in the sacred books of the Hebrews, to that God whom this great philosopher acknowledges to be terrible even to the gods themselves, \"The heavens are the work of Thy hands; they shall perish.\" When the heavens, the higher and more secure part of the world, perish, shall the world itself be preserved? If this idea is not relished by Jupiter, whose oracle is quoted by this philosopher as an unquestionable authority in rebuke of the credulity of the Christians, why does he not similarly rebuke the wisdom of the Hebrews as folly, seeing that the prediction is found in their most holy books? But if this Hebrew wisdom, with which Porphyry is so captivated that he extols it through the utterances of his own gods, proclaims that the heavens are to perish, how is he so infatuated as to detest the faith of the Christians partly, if not chiefly, on this account, that they believe the world is to perish?-though how the heavens are to perish if the world does not is not easy to see. And, indeed, in the sacred writings which arepeculiar to ourselves, and not common to the Hebrews and us,-I mean the evangelic and apostolic books,-the following expressions are used: \"The figure of this world passeth away;\"[fn-39-P3993_2193265:129-nf] \"The world passeth away;\"[fn-39-P3994_2193314:130-nf] \"Heaven and earth shall pass away,\"[fn-39-P3995_2193372:131-nf] -expressions which are, I fancy, somewhat milder than \"They shall perish.\" In the Epistle of the Apostle Peter, too, where the world which then was is said to have perished, being overflowed with water, it is sufficiently obvious What part of the world is signified by the whole, and in what sense the word perished is to be taken, and what heavens were kept instore, reserved unto fire against the day of judgment and perdition of ungodly men.[fn-39-P3996_2193840:132-nf] And when he says a little afterwards, \"The day of the Lord will come as a thief; in the which the heavens shall pass away with a great rush, and the elements shall melt with burning heat, and the earth and the works which are in it shall be burned up and then adds, \"Seeing, then, that all these things shall be dissolved, what manner of persons ought ye to be?\"[fn-39-P3997_2194225:133-nf] -these heavens which are to perish may be understood to be the same which he said were kept in store reserved for fire; and the elements which are to be burned are those which are full of storm and disturbance in this lowest part of the world in which he said that these heavens were kept in store; for the higher heavens in whose firmament are set the stars are safe, and remain in their integrity. For even the expression of Scripture, that \"the stars shall fall from heaven,\"[fn-39-P3998_2194731:134-nf] not to mention that a different interpretation is much preferable, rather shows that the heavens themselves shall remain, if the stars are to fall from them. This expression, then, is either figurative, as is more credible, or this phenomenon will take place in this lowest heaven, like that mentioned by Virgil,-","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_04_anf04_29_4_a_strain_of_the_judgment_of_the_lord_","source_chapter":1,"source_paragraph":"195","folder":"ANF-04","text":" (Or whatsoe'er her bulk is[fn-29-P2992_666368:32-nf] ), echoes back","title":"4. A Strain of the Judgment of the Lord.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":14,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":36,"source_paragraph":"136","folder":"NPNF1-05","text":"6. You will, indeed, take the better course (as I earnestly request you), if you will not refuse to send to me the very person by whom they say they have been disturbed. For either he does not understand my book, or else, perhaps, he is himself misunderstood, when he endeavours to solve and explain a question which is a very difficult one, and intelligible to few. For it is none other than the question of God's grace which has caused persons of no understanding to think that the Apostle Paul prescribes it to us as a rule, \"Let us do evil that good may come.\"[fn-58-P5844_2293083:157-nf] It is in reference to these that the Apostle Peter writes in his second Epistle; \"Wherefore, beloved, seeing that ye look for such things, be diligent, that ye may be found of Him in peace, without spot and blameless and account that the long-suffering of our Lord is salvation; even as our beloved brother Paul also, according to the wisdom given unto him, hath written unto you; as also in all his epistles, speaking in them of these things: in which are some things hard to be understood, which they that are unlearned and unstable wrest, as they do also the other Scriptures, unto their own destruction.\"[fn-58-P5845_2293712:158-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"21. Is this inadequate for our consolation? I will add a more potent remedy. I believe the words of the wise, that every fair and God-be-loved soul, when, set free from the bonds of the body, it departs hence, at once enjoys a sense and perception of the blessings which await it, inasmuch as that which darkened it has been purged away, or laid aside-I know not how else to term it-and feels a wondrous pleasure and exultation, and goes rejoicing to meet its Lord, having escaped as it were from the grievous poison of life here, and shaken off the fetters which bound it and held down the wings of the mind, and so enters on the enjoyment of the bliss laid up for it, of which it has even now some conception. Then, a little later, it receives its kindred flesh, which once shared in its pursuits of things above, from the earth which both gave and had been entrusted with it, and in some way known to God, who knit them together and dissolved them, enters with it upon the inheritance of the glory there. And, as it shared, through their close union, in its hardships, so also it bestows upon it a portion of its joys, gathering it up entirely into itself, and becoming with it one in spirit and in mind and in God, the mortal and mutable being swallowed up of life. Hear at least how the inspired Ezekiel discourses of the knitting together of bones and sinews,[fn-35-P3597_1030209:41-nf] how after him Saint Paul speaks of the earthly tabernacle, and the house not made with hands, the one to be dissolved, the other laid up in heaven, alleging absence from the body to be presence with the Lord,[fn-35-P3598_1030447:42-nf] and bewailing his life in it as an exile, and therefore longing for and hastening to his release. Why am I faint-hearted in my hopes? Why behave like a mere creature of a day? I await the voice of the Archangel,[fn-35-P3599_1030693:43-nf] the last trumpet,[fn-36-P3600_1030733:44-nf] the transformation of the heavens, the transfiguration of the earth, the liberation of the elements, the renovation of the universe.[fn-36-P3601_1030886:45-nf] Then shall I see Caesarius himself, no longer in exile, no longer laid upon a bier, no longer the object of mourning and pity, but brilliant, glorious, heavenly, such as in my dreams I have often beheld thee, dearest and most loving of brothers, pictured thus by my desire, if not by the very truth.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":7,"source_code":"anf_01_anf01_50_justin_on_the_sole_government_of_god_","source_chapter":5,"source_paragraph":"87","folder":"ANF-01","text":"Then further concerning Him, that He alone is powerful, both to institute judgment on the deeds performed in life, and on the ignorance of the Deity [displayed by men], I can adduce witnesses from your own ranks; and first Sophocles,[fn-57-P5728_1303459:7-nf] who speaks as follows:-","title":"Justin on the Sole Government of God.","author":"Justin Martyr"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_63_book_v_","source_chapter":25,"source_paragraph":"133","folder":"ANF-01","text":"2. Thus, then, in the day that they did eat, in the same did they die, and became death's debtors, since it was one day of the creation. For it is said, \"There was made in the evening, and there was made in the morning, one day.\" Now in this same day that they did eat, in that also did they die. But according to the cycle and progress of the days, after which one is termed first, another second, and another third, if anybody seeks diligently to learn upon what day out of the seven it was that Adam died, he will find it by examining the dispensation of the Lord. For by summing up in Himself the whole human race from the beginning to the end, He has also summed up its death. From this it is clear that the Lord suffered death, in obedience to His Father, upon that day on which Adam died while he disobeyed God. Now he died on the same day in which he did eat. For God said, \"In that day on which ye shall eat of it, ye shall die by death.\" The Lord, therefore, recapitulating in Himself this day, underwent His sufferings upon the day preceding the Sabbath, that is, the sixth day of the creation, on which day man was created; thus granting him a second creation by means of His passion, which is that [creation] out of death. And there are some, again, who relegate the death of Adam to the thousandth year; for since \"a day of the Lord is as a thousand years,\"[fn-92-P9223_2683380:204-nf] he did not overstep the thousand years, but died within them, thus bearing out the sentence of his sin. Whether, therefore, with respect to disobedience, which is death; whether [we consider] that, on account of that, they were delivered over to death, and made debtors to it; whether with respect to [the fact that on] one and the same day on which they ate they also died (for it is one day of the creation); whether [we regard this point], that, with respect to this cycle of days, they died on the day in which they did also eat, that is, the day] of the preparation, which is termed \"the pure supper,\" that is, the sixth day of the feast, which the Lord also exhibited when He suffered on that day; or whether [we reflect] that he (Adam) did not overstep the thousand years, but died within their limit,-it follows that, in regard to all these significations, God is indeed true. For they died who tasted of the tree; and the serpent is proved a liar and a murderer, as the Lord said of him: \"For he is a murderer from the beginning, and the truth is not in him.\"[fn-92-P9224_2684472:205-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":3,"verse":8,"source_code":"anf_01_anf01_63_book_v_","source_chapter":30,"source_paragraph":"154","folder":"ANF-01","text":"3. For in as many days as this world was made, in so many thousand years shall it be concluded. And for this reason the Scripture says: \"Thus the heaven and the earth were finished, and all their adornment. And God brought to a conclusion upon the sixth day the works that He had made; and God rested upon the seventh day from all His works.\"[fn-92-P9292_2714358:247-nf] This is an account of the things formerly created, as also it is a prophecy of what is to come. For the day of the Lord is as a thousand years;[fn-92-P9293_2714521:248-nf] and in six days created things were completed: it is evident, therefore, that they will come to an end at the sixth thousand year.","title":"Book V.","author":"Irenaeus"},{"chapter":3,"verse":16,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":17,"source_paragraph":"346","folder":"ANF-02","text":"Now all men, having the same judgment, some, following the Word speaking, frame for themselves proofs; while others, giving themselves up to pleasures, wrest Scripture, in accordance with their lusts.[fn-97-P9728_2737914:162-nf] And the lover of truth, as I think, needs force of soul. For those who make the greatest attempts must fail in things of the highest importance; unless, receiving from the truth itself the rule of the truth, they cleave to the truth. But such people, in consequence of falling away from the right path, err in most individual points; as you might expect from not having the faculty for judging of what is true and false, strictly trained to select what is essential. For if they had, they would have obeyed the Scriptures.[fn-97-P9729_2738462:163-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":3,"verse":3,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"73","folder":"ANF-05","text":"And the apostles, who speak of God,[fn-41-P4147_1283303:30-nf] in establishing the truth of the advent of the Lord Jesus Christ, have each of them indicated the appearing of these abominable and ruin-working men, and have openly announced their lawless deeds. First of all Peter, the rock of the faith, whom Christ our God called blessed, the teacher of the Church, the first disciple, he who has the keys of the kingdom, has instructed us to this effect: \"Know this first, children, that there shall come in the last days scoffers, walking after their own lusts.[fn-41-P4148_1283844:31-nf] And there shall be false teachers among you, who privily shall bring in damnable heresies.\"[fn-41-P4149_1283956:32-nf] After him, John the theologian,[fn-41-P4150_1284007:33-nf] and the beloved of Christ, in harmony with him, cries, \"The children of the devil are manifest;[fn-41-P4151_1284118:34-nf] and even now are there many antichrists;[fn-41-P4152_1284180:35-nf] but go not after them.[fn-41-P4153_1284223:36-nf] Believe not every spirit, because many false prophets are gone out into the world.\"[fn-41-P4154_1284325:37-nf] And then Jude, the brother of James, speaks in like manner: \"In the last times there shall be mockers, walking after their own ungodly lusts. There be they who, without fear, feed[fn-41-P4155_1284524:38-nf] themselves.\"[fn-41-P4156_1284624:39-nf] You have observed the concord of the theologians and apostles, and the harmony of their doctrine.","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"127","folder":"ANF-05","text":"For at that time the trumpet shall sound,[fn-43-P4302_1320818:104-nf] and awake those that sleep from the lowest parts of the earth, righteous and sinners alike. And every kindred, and tongue, and nation, and tribe shall be raised in the twinkling of an eye;[fn-43-P4303_1321031:105-nf] and they shall stand upon the face of the earth, waiting for the coming of the righteous and terrible Judge, in fear and trembling unutterable. For the river of fire shall come forth in fury like an angry sea, and shall burn up mountains and hills, and shall make the sea vanish, and shall dissolve the atmosphere with its heat like wax.[fn-43-P4304_1321391:106-nf] The stars of heaven shall fall,[fn-43-P4305_1321446:107-nf] the sun shall be turned into darkness, and the moon into blood.[fn-43-P4306_1321533:108-nf] The heaven shall be rolled together like a scroll:[fn-43-P4307_1321604:109-nf] the whole earth shall be burnt up by reason of the deeds done in it, which men did corruptly,[fn-43-P4308_1321718:110-nf] in fornications, in adulteries, and in lies and uncleanness, and in idolatries, and in murders, and in battles. For there shall be the new heaven and the new earth.[fn-43-P4309_1321919:111-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"}]