[{"chapter":21,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"885","folder":"NPNF2-06","text":"4. But why do I linger over old and forgotten matters, seeking to excuse a fault for which Fabiola has herself confessed her penitence? Who would believe that, after the death of her second husband at a time when most widows, having shaken off the yoke of servitude, grow careless and allow themselves more liberty than ever, frequenting the baths, flitting through the streets, shewing their harlot faces everywhere; that at this time Fabiola came to herself? Yet it was then that she put on sackcloth to make public confession of her error. It was then that in the presence of all Rome (in the basilica which formerly belonged to that Lateranus who perished by the sword of Caesar[fn-32-P3218_843271:2332-nf] ) she stood in the ranks of the penitents and exposed before bishop, presbyters, and people-all of whom wept when they saw her weep-her dishevelled hair, pale features, soiled hands and unwashed neck. What sins would such a penance fail to purge away? What ingrained stains would such tears be unable to wash out? By a threefold confession Peter blotted out his threefold denial.[fn-32-P3219_843887:2333-nf] If Aaron committed sacrilege by fashioning molten gold into the head of a calf, his brother's prayers made amends for his transgressions.[fn-32-P3220_844070:2334-nf] If holy David, meekest of men, committed the double sin of murder and adultery, he atoned for it by a fast of seven days. He lay upon the earth, he rolled in the ashes, he forgot his royal power, he sought for light in the darkness.[fn-32-P3221_844330:2335-nf] And then, turning his eyes to that God whom he had so deeply offended, he cried with a lamentable voice: \"Against thee, thee only, have I sinned, and done this evil in thy sight,\" and \"Restore unto me the joy of thy salvation and uphold me with thy free spirit.\"[fn-32-P3222_844618:2336-nf] He who by his virtues teaches me how to stand and not to fall, by his penitence teaches me how, if I fall, I may rise again. Among the kings do we read of any so wicked as Ahab, of whom the scripture says: \"there was none like unto Ahab which did sell himself to work wickedness in the sight of the Lord\"?[fn-32-P3223_844956:2337-nf] For shedding Naboth's blood Elijah rebuked him, and the prophet denounced God's wrath against him: \"Hast thou killed and also taken possession? ...behold I will bring evil upon thee and will take away thy posterity\"[fn-32-P3224_845196:2338-nf] and so on. Yet when Ahab heard these words \"he rent his clothes, and put sackcloth upon his flesh, and fasted ...in sackcloth, and went softly.\"[fn-32-P3225_845376:2339-nf] Then came the word of God to Elijah the Tishbite saying: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me, I will not bring the evil in his days.\"[fn-32-P3226_845584:2340-nf] O happy penitence which has drawn down upon itself the eyes of God, and which has by confessing its error changed the sentence of God's anger! The same conduct is in the Chronicles[fn-32-P3227_845802:2341-nf] attributed to Manasseh, and in the book of the prophet Jonah[fn-32-P3228_845910:2342-nf] to Nineveh, and in the gospel to the publican.[fn-32-P3229_845982:2343-nf] The first of these not only was allowed to obtain forgiveness but also recovered his kingdom, the second broke the force of God's impending wrath, while the third, smiting his breast with his hands, \"would not lift up so much as his eyes to heaven.\" Yet for all that the publican with his humble confession of his faults went back justified far more than the Pharisee with his arrogant boasting of his virtues. This is not however the place to preach penitence, neither am I writing against Montanus and Novatus.[fn-32-P3230_846520:2344-nf] Else would I say of it that it is \"a sacrifice ...well pleasing to God,\"[fn-32-P3231_846690:2345-nf] I would cite the words of the psalmist: \"the sacrifices of God are a broken spirit,\"[fn-32-P3232_846796:2346-nf] and those of Ezekiel \"I prefer the repentance of a sinner rather than his death,\"[fn-32-P3233_846899:2347-nf] and those of Baruch, \"Arise, arise, O Jerusalem,\"[fn-32-P3234_846979:2348-nf] and many other proclamations madeby the trumpets of the prophets. ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1249","folder":"NPNF2-06","text":"The ungodly king Ahab, who shed the blood of Naboth to gain his vineyard, was with Jezebel, the partner less of his bed than of his cruelty, severely rebuked by Elijah. \"Thus saith the Lord, hast thou killed and also taken possession?\" and again, \"in the place where dogs licked the blood of Naboth, shall dogs lick thy blood, even thine;\" and \"the dogs shall eat Jezebel by the wall of Jezreel.\"[fn-44-P4468_1214570:3173-nf] \"And it came to pass\"-the passage goes on-\"when Ahab heard those words that he rent his clothes, and put sackcloth upon his flesh,and fasted, and lay in sackcloth...andthe word of the Lord came to Elijah saying, Because Ahab humbleth himself before me, I will not bring the evil in his days.\"[fn-44-P4469_1214904:3174-nf] Ahab's sin and Jezebel's were the same; yet because Ahab repented, his punishment was postponed so as to fall upon his sons, while Jezebel persisting in her wickedness met her doom then and there. ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1249","folder":"NPNF2-06","text":"The ungodly king Ahab, who shed the blood of Naboth to gain his vineyard, was with Jezebel, the partner less of his bed than of his cruelty, severely rebuked by Elijah. \"Thus saith the Lord, hast thou killed and also taken possession?\" and again, \"in the place where dogs licked the blood of Naboth, shall dogs lick thy blood, even thine;\" and \"the dogs shall eat Jezebel by the wall of Jezreel.\"[fn-44-P4468_1214570:3173-nf] \"And it came to pass\"-the passage goes on-\"when Ahab heard those words that he rent his clothes, and put sackcloth upon his flesh,and fasted, and lay in sackcloth...andthe word of the Lord came to Elijah saying, Because Ahab humbleth himself before me, I will not bring the evil in his days.\"[fn-44-P4469_1214904:3174-nf] Ahab's sin and Jezebel's were the same; yet because Ahab repented, his punishment was postponed so as to fall upon his sons, while Jezebel persisting in her wickedness met her doom then and there. ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1552","folder":"NPNF2-06","text":"9. Why is it that you disregard your own scars and try to defame others? Why is it that when I give you the best advice you attack me like a madman? It may be that I am as infamous as you publicly proclaim; in that case you can at least repent as heartily as I do. It may be that I am as great a sinner as you make me out; if so, you can at least imitate a sinner's tears. Are my sins your virtues? Or does it alleviate your misery that many are in the same plight as yourself? Let a few tears fall on the silk and fine linen which make you so resplendent. Realize that you: are naked, torn, unclean, a beggar.[fn-56-P5609_1570416:3986-nf] It is never too late to repent.[fn-56-P5610_1570471:3987-nf] You may have gone down from Jerusalem and may have been wounded on the way; yet the Samaritan will set you upon his beast, and will bring you to the inn and will take care of you.[fn-56-P5611_1570695:3988-nf] Even if you are lying in your grave, the Lord will raise you though your flesh may stink.[fn-56-P5612_1570809:3989-nf] At least imitate those blind men for whose sake the Saviour left His home and heritage and came to Jericho. They were sitting in darkness and in the shadow of death when the light shone upon them.[fn-56-P5613_1571041:3990-nf] For when they learned that it was the Lord who was passing by they began to cry out saying: \"Thou Son of David, have mercy on us.\"[fn-56-P5614_1571193:3991-nf] You too will have your sight restored; if you cry to Him, and cast away your filthy garments at His call.[fn-56-P5615_1571345:3992-nf] \"When thou shalt turn and bewail thyself then shalt thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-56-P5616_1571490:3993-nf] Let Him but touch your scars and pass his hands over your eyeballs; and although you may have been born blind from the womb and although your mother may have conceived you in sin, he will purge you with hyssop and you shall be clean, he will wash you and you shall be whiter than snow.[fn-56-P5617_1571804:3994-nf] Why is it that you are bowed together and bent down to the ground, why is it that you are still prostrate in the mire? She whom Satan had bound for eighteen years came to the Saviour; and being cured by Him was made straight so that she could once more look up towards heaven.[fn-56-P5618_1572112:3995-nf] God says to you what He said to Cain: \"Thou hast sinned: hold thy peace.\"[fn-56-P5619_1572213:3996-nf] Why do you flee from the face of God and dwell in the land of Nod? Why do you struggle in the waves[fn-56-P5620_1572339:3997-nf] when you can plant your feet upon the rock? See to it that Phinehas does not thrust you through with his spear while you are committing fornication with the Midianitish woman.[fn-56-P5621_1572574:3998-nf] Amnon did not spare Tamar,[fn-56-P5622_1572625:3999-nf] and you her brother and kinsman in the faith have had no mercy upon this virgin. But why is it that when you have defiled her you change into an Absalom and desire to kill a David who mourns over your rebellion and spiritual death? The blood of Naboth[fn-56-P5623_1572903:4000-nf] cries out against you. The vineyard also of Jezreel, that is, of God'sseed, demands due vengeance upon you, seeing that you have turned it into a garden of pleasures and made it a seed-bed of lust. God sends you an Elijah to tell you of torment and of death. Bow yourself down therefore and put on sackcloth for a little while; then perhaps the Lord will say of you what He said of Ahab: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me,[fn-56-P5624_1573406:4001-nf] I will not bring the evil in his days.\"","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":29,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1552","folder":"NPNF2-06","text":"9. Why is it that you disregard your own scars and try to defame others? Why is it that when I give you the best advice you attack me like a madman? It may be that I am as infamous as you publicly proclaim; in that case you can at least repent as heartily as I do. It may be that I am as great a sinner as you make me out; if so, you can at least imitate a sinner's tears. Are my sins your virtues? Or does it alleviate your misery that many are in the same plight as yourself? Let a few tears fall on the silk and fine linen which make you so resplendent. Realize that you: are naked, torn, unclean, a beggar.[fn-56-P5609_1570416:3986-nf] It is never too late to repent.[fn-56-P5610_1570471:3987-nf] You may have gone down from Jerusalem and may have been wounded on the way; yet the Samaritan will set you upon his beast, and will bring you to the inn and will take care of you.[fn-56-P5611_1570695:3988-nf] Even if you are lying in your grave, the Lord will raise you though your flesh may stink.[fn-56-P5612_1570809:3989-nf] At least imitate those blind men for whose sake the Saviour left His home and heritage and came to Jericho. They were sitting in darkness and in the shadow of death when the light shone upon them.[fn-56-P5613_1571041:3990-nf] For when they learned that it was the Lord who was passing by they began to cry out saying: \"Thou Son of David, have mercy on us.\"[fn-56-P5614_1571193:3991-nf] You too will have your sight restored; if you cry to Him, and cast away your filthy garments at His call.[fn-56-P5615_1571345:3992-nf] \"When thou shalt turn and bewail thyself then shalt thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-56-P5616_1571490:3993-nf] Let Him but touch your scars and pass his hands over your eyeballs; and although you may have been born blind from the womb and although your mother may have conceived you in sin, he will purge you with hyssop and you shall be clean, he will wash you and you shall be whiter than snow.[fn-56-P5617_1571804:3994-nf] Why is it that you are bowed together and bent down to the ground, why is it that you are still prostrate in the mire? She whom Satan had bound for eighteen years came to the Saviour; and being cured by Him was made straight so that she could once more look up towards heaven.[fn-56-P5618_1572112:3995-nf] God says to you what He said to Cain: \"Thou hast sinned: hold thy peace.\"[fn-56-P5619_1572213:3996-nf] Why do you flee from the face of God and dwell in the land of Nod? Why do you struggle in the waves[fn-56-P5620_1572339:3997-nf] when you can plant your feet upon the rock? See to it that Phinehas does not thrust you through with his spear while you are committing fornication with the Midianitish woman.[fn-56-P5621_1572574:3998-nf] Amnon did not spare Tamar,[fn-56-P5622_1572625:3999-nf] and you her brother and kinsman in the faith have had no mercy upon this virgin. But why is it that when you have defiled her you change into an Absalom and desire to kill a David who mourns over your rebellion and spiritual death? The blood of Naboth[fn-56-P5623_1572903:4000-nf] cries out against you. The vineyard also of Jezreel, that is, of God'sseed, demands due vengeance upon you, seeing that you have turned it into a garden of pleasures and made it a seed-bed of lust. God sends you an Elijah to tell you of torment and of death. Bow yourself down therefore and put on sackcloth for a little while; then perhaps the Lord will say of you what He said of Ahab: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me,[fn-56-P5624_1573406:4001-nf] I will not bring the evil in his days.\"","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":27,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":21,"verse":29,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":21,"verse":27,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":21,"verse":19,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"Such an one was Elias too: wherefore also with the same freedom did he discourse to the people. For as the former said, \"Ye generation of vipers;\"[fn-25-P2545_849798:24-nf] so this latter, \"How long will ye halt upon both your hips?\"[fn-25-P2546_849879:25-nf] And the one said, \"Hast thou killed, and inherited?\"[fn-25-P2547_849963:26-nf] the other, \"It is not lawful for thee to have thy brother Philip's wife.\"[fn-25-P2548_850065:27-nf] ","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":21,"verse":10,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":21,"verse":3,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-10","text":"17. Thou, Lord Jesus, hast redeemed the world in one moment of time: shall Auxentius in one moment slay, as far as he can, so many peoples, some by the sword, others by sacrilege? He seeks my basilica with bloody lips and gory hands. Him to-day's chapter answers well: \"But unto the wicked said God: Wherefore dost thou declare My righteousness?\"[fn-78-P7849_2078427:18-nf] That is, there is no union between peace and madness, there is no union between Christ and Belial.[fn-78-P7850_2078542:19-nf] You remember also that we read to-day of Naboth, a holy man who owned his own vineyard, being urged on the king's request to give it up. When the king after rooting up the vines intended to plant common herbs, he answered him: \"God forbid that I should give up the inheritance of my fathers.\"[fn-78-P7851_2078856:20-nf] The king was grieved, because what belonged by right to another had been refused him on fair grounds, but had been unfairly got by a woman's device. Naboth defended his vines with his own blood. And if he did not give up his vineyard, shall we give up the Church of Christ?","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":21,"verse":21,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":21,"verse":10,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-04","text":"Now I ask again, whence have my accusers obtained this letter also? I would learn of them who it was that put it into their hands? Do you cause them to answer. By this you may perceive that they have forged this, as they spread abroad also the former letter, which they published against me, with reference to the ill-named Magnentius. And being convicted in this instance also, on what pretence next will they bring me to make my defence? Their only concern is, to throw everything into disorder and confusion; and for this end I perceive they exercise their zeal. Perhaps they think that by frequent repetition of their charges, they will at last exasperate you against me. But you ought to turn away from such persons, and to hate them; for such as themselves are, such also they imagine those to be who listen to them; and they think that their calumnies will prevail even before you. The accusation of Doeg[fn-42-P4230_1763171:64-nf] prevailed of old against the priests of God: but it was the unrighteous Saul, who hearkened unto him. And Jezebel was able to injure the most religious Naboth[fn-42-P4231_1763351:65-nf] by her false accusations; but then it was the wicked and apostate Ahab who hearkened unto her. But the most holy David, whose example it becomes you to follow, as all pray that you may, favours not such men, but was wont to turn away from them and avoid them, as raging dogs. He says, `Whoso privily slandereth his neighbour, him will I destroy[fn-42-P4232_1763718:66-nf] .' For he kept the commandment which says, `Thou shall not receive a false report[fn-42-P4233_1763816:67-nf] .' And false are the reports of these men in your sight. You, like Solomon, have required of the Lord (and you ought to believe yourself to have obtained your desire), that it would seem good unto Him to remove far from you vain and lying words[fn-42-P4234_1764077:68-nf] .","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":21,"verse":10,"source_code":"anf_08_anf08_154_a_homily_on_guria_and_shamuna","source_chapter":1,"source_paragraph":"343","folder":"ANF-08","text":"Those old men[fn-114-P11421_3390089:21-nf] of the daughter of the Hebrews were sons of Belial,[fn-114-P11422_3390163:22-nf] ","title":"A Homily on Guria and Shamuna","author":"Memoirs of Edessa"},{"chapter":21,"verse":18,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-04","text":"And if ever in their flight they came unto those that sought after them, they did not do so without reason: but when the Spirit spoke unto them, then as righteous men they went and met their enemies; by which they also shewed their obedience and zeal towards God. Such was the conduct of Elijah, when, being commanded by the Spirit, he shewed himself unto Ahab[fn-44-P4462_1835850:79-nf] ; and of Micaiah the prophet when he came to the same Ahab; and of the prophet who cried against the altar in Samaria, and rebuked Rehoboam[fn-44-P4463_1836012:80-nf] ; and of Paul when he appealed unto Caesar. It was not certainly through cowardice that they fled: God forbid. The flight to which they submitted was rather a conflict and war against death. For with wise caution they guarded against these two things; either that they should offer themselves up without reason (for this would have been to kill themselves, and to become guilty of death, and to transgress the saying of the Lord, `What God hath joined let not man put asunder[fn-44-P4464_1836524:81-nf] '), or that they should willingly subject themselves to the reproach of negligence, as if they were unmoved by the tribulations which they met with in their flight, and which brought with them sufferings greater and more terrible than death. For he that dies, ceases to suffer; but he that flies, while he expects daily the assaults of his enemies, esteems death lighter. They therefore whose course was consummated in their flight did not perish dishonourably, but attained as well as others the glory of martyrdom. Therefore it is that Job was accounted a man of mighty fortitude, because he endured to live under so many and such severe sufferings, of which he would have had no sense, had he come to his end. Wherefore the blessed Fathers thus regulated their conduct also; they shewed no cowardice in fleeing from the persecutor, but rather manifested their fortitude of soul in shutting themselves up in close and dark places, and living a hard life. Yet did they not desire to avoid the time of death when it arrived; for their concern was neither to shrink from it when it came, nor to forestall the sentence determined by Providence, nor to resist His dispensation, for which they knew themselves to be preserved; lest by acting hastily, they should become to themselves the cause of terror: for thus it is written, `He that is hasty, with his lips, shall bring terror upon himself[fn-44-P4465_1837934:82-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":21,"verse":20,"source_code":"npnf2_04_npnf2_04_54_part_viii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-04","text":"Ahab himself did not act so cruelly towards the priests of God, as this man has acted towards the Bishops. For he was at least pricked in his conscience, when Naboth had been murdered, and was afraid at the sight[fn-50-P5091_2006575:20-nf] of Elijah, but this man neither reverenced the great Hosius, nor was wearied or pricked in conscience, after banishing so many Bishops; but like another Pharaoh, the more he is afflicted, the more he is hardened, and imagines greater wickedness day by day. And the most extraordinary instance of his iniquity was the following. It happened that when the Bishops were condemned to banishment, certain other persons also received their sentence on charges of murder or sedition or theft, each according to the quality of his offence. These men after a few months he released, on being requested to do so, as Pilate did Barabbas; but the servants of Christ he not only refused to set at liberty, but even sentenced them to more unmerciful punishment in the place of their exile, proving himself `an undying evil[fn-50-P5092_2007406:21-nf] ' to them. To the others through congeniality of disposition he became a friend; but to the orthodox he was an enemy on account of their true faith in Christ. Is it not clear to all men from hence, that the Jews of old when they demanded Barabbas, and crucified the Lord, acted but the part which these present enemies of Christ are acting together with Constantius? nay, that he is even more bitter than Pilate. For Pilate, when he perceived[fn-50-P5093_2007892:22-nf] the injustice of the deed, washed his hands; but this man, while he banishes the saints, gnashes his teeth against them more and more.","title":"Part VIII.","author":"Athanasius"}]