{"verses":["Whosoever believeth that Jesus is the Christ, is born of God.  And\nevery one that loveth him who begot, loveth him also who is born of\nhim.","In this we know that we love the children of God:  when we love God\nand keep his commandments.","For this is the charity of God:  That we keep his commandments.  And\nhis commandments are not heavy.","For whatsoever is born of God overcometh the world.  And this is\nthe victory which overcameth the world:  Our faith.","Who is he that overcometh the world, but he that believeth that\nJesus is the Son of God?","This is he that came by water and blood, Jesus Christ:  not by\nwater only but by water and blood.  And it is the Spirit which\ntestifieth that Christ is the truth.","And there are Three who give testimony in heaven, the Father, the\nWord, and the Holy Ghost.  And these three are one.","And there are three that give testimony on earth:  the spirit and\nthe water and the blood.  And these three are one.","If we receive the testimony of men, the testimony of God is\ngreater.  For this is the testimony of God, which is greater, because he\nhath testified of his Son.","He that believeth in the Son of God hath the testimony of God in\nhimself.  He that believeth not the Son maketh him a liar:  because he\nbelieveth not in the testimony which God hath testified of his Son.","And this is the testimony that God hath given to us eternal life.\nAnd this life is in his Son.","He that hath the Son hath life.  He that hath not the Son hath not\nlife.","These things I write to you that you may know that you have\neternal life:  you who believe in the name of the Son of God.","And this is the confidence which we have towards him:  That,\nwhatsoever we shall ask according to his will, he heareth us.","And we know that he heareth us whatsoever we ask:  we know that we\nhave the petitions which we request of him.","He that knoweth his brother to sin a sin which is not to death,\nlet him ask:  and life shall be given to him who sinneth not to death.\nThere is a sin unto death.  For that I say not that any man ask.","All iniquity is sin.  And there is a sin unto death.","We know that whosoever is born of God sinneth not:  but the\ngeneration of God preserveth him and the wicked one toucheth him not.","We know that we are of God and the whole world is seated in\nwickedness.","And we know that the Son of God is come.  And he hath given us\nunderstanding that we may know the true God and may be in his true Son.\nThis is the true God and life eternal.","Little children, keep yourselves from idols.  Amen."]}