[{"chapter":5,"verse":20,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":8,"source_paragraph":"30","folder":"NPNF1-03","text":"9. They who have said that our Lord Jesus Christ is not God, or not very God, or not with the Father the One and only God, or not truly immortal because changeable, are proved wrong by the most plain and unanimous voice of divine testimonies; as, for instance, \"In the beginning was the Word, and the Word was with God, and the Word was God.\" For it is plain that we are to take the Word of God to be the only Son of God, of whom it is afterwards said, \"And the Word was made flesh, and dwelt among us,\" on account of that birth of His incarnation, which was wrought in time of the Virgin. But herein is declared, not only that He is God, but also that He is of the same substance with the Father; because, after saying, \"And the Word was God,\" it is said also, \"The same was in the beginning with God: all things were made by Him, and without Him was not anything made.\"[fn-2-P217_73757:27-nf] Not simply \"all things;\" but only all things that were made, that is; the whole creature. From which it appears clearly, that He Himself was not made, by whom all things were made. And if He was not made, then He is not a creature; but if He is not a creature, then He is of the same substance with the Father. For all substance that is not God is creature; and all that is not creature is God.[fn-2-P218_74179:28-nf] And if the Son is not of the same substance with the Father, then He is a substance that was made: and if He is a substance that was made, then all things were not made by Him; but \"all things were made by Him,\" therefore He is of one and the same substance with the Father. And so He is not only God, but also very God. And the same John most expressly affirms this in his epistle: \"For we know that the Son of God is come, and hath given usan understanding, that we may know the trueGod, and that we may be in His true Son Jesus Christ. This is the true God, and eternal life.\"[fn-2-P219_74961:29-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":13,"source_paragraph":"49","folder":"NPNF1-03","text":"22. Wherefore, having mastered this rule for interpreting the Scriptures concerning the Son of God, that we are to distinguish in them what relates to the form of God, in which He is equal to the Father, and what to the form of a servant which He took, in which He is less than the Father; we shall not be disquieted by apparently contrary and mutually repugnant sayings of the sacred books. For both the Son and the Holy Spirit, according to the form of God, are equal to the Father, because neither of them is a creature, as we have already shown: but according to the form of a servant He is less than the Father, because He Himself has said, \"My Father is greater than I;\"[fn-3-P327_117822:113-nf] and He is less than Himself, because it is said of Him, He emptied Himself;\"[fn-3-P328_117921:114-nf] and He is less than the Holy Spirit, because He Himself says, \"Whosoever speaketh a word against the Son of man, it shall be forgiven him; but whosoever speaketh against the Holy Ghost, it shall not be forgiven Him.\"[fn-3-P329_118158:115-nf] And in the Spirit too He wrought miracles, saying: \"But if I with the Spirit of God cast out devils, no doubt the kingdom of God is come upon you.\"[fn-3-P330_118327:116-nf] And in Isaiah He says,-in the lesson which He Himself read in the synagogue, and showed without a scruple of doubt to be fulfilled concerning Himself,-\"The Spirit of the Lord God,\" He says, \"is upon me: because He hath anointed me to preach good tidings unto the meek He hath sent me to proclaim liberty to the captives,\"[fn-3-P331_118671:117-nf] etc.: for the doing of which things He therefore declares Himself to be \"sent,\" because the Spirit of God is upon Him. According to the form of God, all things were made by Him;[fn-3-P332_118886:118-nf] according to the form of a servant, He was Himself made of a woman, made under the law.[fn-3-P333_118992:119-nf] According to the form of God, He and the Father are one;[fn-3-P334_119068:120-nf] according to the form of a servant, He came not to do His own will, but the will of Him that sent Him.[fn-3-P335_119191:121-nf] According to the form of God, \"As the Father hath life in Himself, so hath He given to the Son to have life in Himself;\"[fn-3-P336_119332:122-nf] according to the form of a servant, His \"soul is sorrowful even unto death;\" and, \"O my Father,\" He says, \"if it be possible, let this cup pass from me.\"[fn-3-P337_119843:123-nf] According to the form of God, \"He is the True God, and eternal life;\"[fn-3-P338_119941:124-nf] according to the form of a servant, \"He became obedient unto death, even the death of the cross.\"[fn-3-P339_120060:125-nf] -23. According to the form of God, all things that the Father hath are His,[fn-3-P340_120156:126-nf] and \"All mine,\" He says, \"are Thine, and Thine are mine;\"[fn-3-P341_120236:127-nf] according to the form of a servant, the doctrine is not His own, but His that sent Him.[fn-3-P342_120346:128-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":14,"source_paragraph":"54","folder":"NPNF1-03","text":"26. For I ask again, in what manner this is said, \"If any man hear not my words, I will not judge him?\"[fn-3-P375_127865:155-nf] For perhaps He has said here, \"I will not judge him,\" in the same sense as there, \"It is not mine to give.\" But what follows here? \"I came not,\" He says, \"to judge the world, but to save the world;\" and then He adds,\" He that rejecteth me, and receiveth not my words, hath one that judgeth him.\" Now here we should understand the Father, unless He had added, \"The word that I have spoken, the same shall judge him in the last day.\" Well, then, will neither the Son judge, because He says, \"I will not judge him,\" nor the Father, but the word which the Son hath spoken? Nay, but hear what yet follows: \"For I,\" He says, \"have not spoken of myself; but the Father which sent me, He gave me a commandment, what I should say, and what I should speak; and I know that His commandment is life everlasting: whatsoever I speak therefore, even as the Father said unto me, so I speak.\" If therefore the Son judges not, but \"the word which the Son hath spoken;\" and the word which the Son hath spoken therefore judges, because the Son \"hath not spoken of Himself, but the Father who sent Him gave Him a commandment what He should say, and what He should speak:\" then the Father assuredly judges, whose word it is which the Son hath spoken; and the same Son Himself is the very Word of the Father. For the commandment of the Father is not one thing, and the word of the Father another; for He hath called it both a word and a commandment. Let us see, therefore, whether perchance, when He says, \"I have not spoken of myself,\" He meant to be understood thus,-I am not born of myself. For if He speaks the word of the Father, then He speaks Himself,[fn-3-P376_129526:156-nf] because He is Himself the Word of the Father. For ordinarily He says, \"The Father gave to me;\" by which He means it to be understood that the Father begat Him: not that He gave anything to Him, already existing and not possessing it; but that the very meaning of, To have given that He might have, is, To have begotten that He might be. For it is not, as with the creature so with the Son of God before the incarnation and before He took upon Him our flesh, the Only-begotten by whom all things were made; that He is one thing, and has another: but He is in such way as to be what He has. And this is said more plainly, if any one is fit to receive it, in that place where He says: \"For as the Father hath life in Himself, so hath He given to the Son to have life in Himself.\"[fn-3-P377_130328:157-nf] For He did not give to Him, already existing and not having life, that He should have life in Himself; inasmuch as, in that He is, He is life. Therefore \"He gave to the Son to have life in Himself\" means, He begat the Son to be unchangeable life, which is life eternal. Since, therefore, the Word of God is the Son of God, and the Son of God is \"the true God and eternal life,\"[fn-3-P378_130725:158-nf] as John says in his Epistle; so here, what else are we to acknowledge when the Lord says, \"The word which I have spoken, the same shall judge him at the last day,\"[fn-3-P379_130910:159-nf] and calls that very word the word of the Father and the commandment of the Father, and that very commandment everlasting life?\" \"And I know,\" He says, \"that His commandment is life everlasting.\"","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":21,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":11,"source_paragraph":"37","folder":"ANF-03","text":"So, when you allege that the ornaments of the heathen deities are found no less with God, with the object of claiming among these for general use the head-crown, you already lay it down for yourself, that we must not have among us, as a thing whose use we are to share with others, what is not to be found in the service of God. Well, what is so unworthy of God indeed as that which is worthy of an idol? But what is so worthy of an idol as that which is also worthy of a dead man? For it is the privilege of the dead also to be thus crowned, as they too straightway become idols, both by their dress and the service of deification, which (deification) is with us a second idolatry. Wanting, then, the sense, it will be theirs to use the thing for which the sense is wanting, just as if in full possession of the sense they wished to abuse it. When there ceases to be any reality in the use, there is no distinction between using and abusing. Who can abuse a thing, when the precipient nature with which he wishes to carry out his purpose is not his to use it? The apostle, moreover, forbids us to abuse, while he would more naturally have taught us not to use, unless on the ground that, where there is no sense for things, there is no wrong use of them. But the whole affair is meaningless, and is, in fact, a dead work so far as concerns the idols; though, without doubt, a living one as respects the demons[fn-10-P1080_444952:30-nf] to whom the religious rite belongs. \"The idols of the heathen,\" says David, \"are silver and gold.\" \"They have eyes, and see not; a nose, and smell not; hands, and they will not handle.\"[fn-10-P1081_445194:31-nf] By means of these organs, indeed, we are to enjoy flowers; but if he declares that those who make idols will be like them, they already are so who use anything after the style of idol adornings. \"To the pure all things are pure: so, likewise, all things to the impure are impure; \"[fn-10-P1082_445495:32-nf] but nothing is more impure than idols. The substances are themselves as creatures of God without impurity, and in this their native state are free to the use of all; but the ministries to which in their use they are devoted, makes all the difference; for I, too, kill a cock for myself, just as Socrates did for ¦sculapius; and if the smell of some place or other offends me, I burn the Arabian product myself, but not with the same ceremony, nor in the same dress, nor with the same pomp, with which it is done to idols.[fn-10-P1083_446034:33-nf] If the creature is defiled by a mere word, as the apostle teaches, \"But if any one say, This is offered in sacrifice to idols, you must not touch it,\"[fn-10-P1084_446267:34-nf] much more when it is polluted by the dress, and rites, and pomp of what is offered to the gods. Thus the crown also is made out to be an offering to idols;[fn-10-P1085_446442:35-nf] for with this ceremony, and dress, and pomp, it is presented in sacrifice to idols, its originators, to whom its use is specially given over, and chiefly on this account, that what has no place among the things of God may not be admitted into use with us as with others. Wherefore the apostle exclaims, \"Flee idolatry: \"[fn-10-P1086_446922:36-nf] certainly idolatry whole and entire he means. Reflect on what a thicket it is, and how many thorns lie hid in it. Nothing must be given to an idol, and so nothing must be taken from one. If it is inconsistent with faith to recline in an idol temple, what is it to appear in an idol dress? What communion have Christ and Belial? Therefore flee from it; for he enjoins us to keep at a distance from idolatry-to have no close dealings with it of any kind. Even an earthly serpent sucks in men at some distance with its breath. Going still further, John says, \"My little children, keep yourselves from idols,\"[fn-10-P1087_447547:37-nf] -not now from idolatry, as if from the service of it, but from idols-that is, from any resemblance to them: for it is an unworthy thing that you, the image of the living God, should become the likeness of an idol and a dead man. Thus far we assert, that this attire belongs to idols, both from the history of its origin, and from its use by false religion; on this ground, besides, that while it is not mentioned as connected with the worship of God, it is more and more given over to those in whose antiquities, as well as festivals and services, it is found. In a word, the very doors, the very victims and altars, the very servants and priests, are crowned. You have, in Claudius, the crowns of all the various colleges of priests. We have added also that distinction between things altogether different from each other-things, namely, agreeable, and things contrary to reason-in answer to those who, because there happens to be the use of some things in common, maintain the right of participation in all things. With reference to this part of the subject, therefore, it now remains that the special grounds for wearing crowns should be examined, that while we show these to be foreign, nay, even opposed to our Christian discipline, we may demonstrate that none of them have any plea of reason to support it, on the basis of which this article of dress might be vindicated as one in whose use we can participate, as even some others may whose instances are cast up to us.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":24,"source_paragraph":"121","folder":"NPNF1-06","text":"73. But the question before us is rendered more urgent by what the Apostle John says: \"If any man see his brother sin a sin which is not unto death, he shall ask, and the Lord shall give him life for him who sinneth not unto death. There is a sin unto death: I do not say that he shall pray for it.\"[fn-5-P546_192159:213-nf] For he manifestly shows that there are certain brethren for whom we are not commanded to pray, although the Lord bids us pray even for our persecutors. Nor can the question in hand be solved, unless we acknowledge that there are certain sins in brethren which are more heinous than the persecution of enemies. Moreover, that brethren mean Christians can be proved by many examples from the divine Scriptures. Yet that one is plainest which the apostle thus states: \"For the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the brother.\"[fn-5-P547_192757:214-nf] For he has not added the word our; but has thought it plain, as he wished a Christian who had an unbelieving wife to be understood by the expression brother. And therefore he says a little after, \"But if the unbelieving depart, let him depart: a brother or a sister is not under bondage in such cases.\"[fn-5-P548_193079:215-nf] Hence I am of opinion that the sin of a brother is unto death, when any one, after coming to the knowledge of God through the grace of our Lord Jesus Christ, makes an assault on the brotherhood, and is impelled by the fires of envy to oppose that grace itself by which he is reconciled to God. But the sin is not unto death, if any one has not withdrawn his love from a brother, but through some infirmity of disposition has failed to perform the incumbent duties of brotherhood. And on this accountour Lord also on the cross says, \"Father, forgive[fn-5-P549_193655:216-nf] them; for they know not what they do:\"[fn-5-P550_193728:217-nf] for, not yet having become partakers of thegrace of the Holy Spirit, they had not yet entered the fellowship of the holy brotherhood. And the blessed Stephen in the Acts of the Apostles prays for those by whom he is being stoned,[fn-5-P551_193982:218-nf] because they had not yet believed on Christ, and were not fighting against that common grace. And the Apostle Paul on this account, I believe, does not pray for Alexander, because he was already a brother, and had sinned unto death, viz. by making an assault on the brotherhood through envy. But for those who had not broken off their love, but had given way through fear, he prays that they may bepardoned. For thus he expresses it: \"Alexander the coppersmith did me much evil: the Lord will reward him according to his works. Of whom be thou ware also; for he hath greatlywithstood our words.\"[fn-5-P552_194599:219-nf] Then he adds for whom he prays, thus expressing it: \"At my first defence no man stood with me, but all men forsook me: I pray God that it may not be laid to their charge.\"[fn-5-P553_194807:220-nf] ","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"679","folder":"NPNF2-06","text":"1. A short letter does not admit of long explanations; compressing much matter into a small space it can only give a few words to topics which suggest many thoughts. You ask me what is the meaning of the passage in the gospel according to Matthew, \"take no thought for the morrow. Sufficient unto the day is the evil thereof.\"[fn-22-P2279_565964:1621-nf] In the holy scriptures \"the morrow\" signifies the time to come. Thus in Genesis Jacob says: \"So shall my righteousness answer for me to-morrow.\"[fn-22-P2280_566132:1622-nf] Again when the two tribes of Reuben and Gad and the half tribe of Manasseh had built an altar and when all Israel had sent to them an embassy, they made answer to Phinehas the high priest that they had built the altar lest \"to-morrow\" it might be said to their children, \"ye have no part in the Lord.\"[fn-22-P2281_566467:1623-nf] You may find many similar passages in the old instrument.[fn-22-P2282_566586:1624-nf] While then Christ forbids us to take thought for things future, He has allowed us to do so for things present, knowing as He does the frailty of our mortal condition. His remaining words \"sufficient unto the day is the evil thereof\" are to be understood as meaning that it is sufficient for us to think of the present troubles of this life. Why need we extend our thoughts to contingencies, to objects which we either cannot obtain or else having obtained must soon relinquish? The Greek word kaki/a rendered in the Latin version \"wickedness\" has two distinct meanings, wickedness and tribulation, which latter the Greek call kakwsi/n and in this passage \"tribulation\" would be a better rendering than \"wickedness.\" But if any one demurs to this and insists that the word kaki/a must mean \"wickedness\" and not \"tribulation\" or \"trouble,\" the meaning must be the same as in the words \"the whole world lieth in wickedness\"[fn-22-P2283_567641:1625-nf] and as in the Lord's prayer in the clause, \"deliver us from evil:\"[fn-22-P2284_567772:1626-nf] the purport of the passage will then be that our present conflict with the wickedness of this world should be enough for us.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":14,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":23,"source_paragraph":"121","folder":"NPNF1-06","text":"73. Moreover, great hope has been given, and is given, by Him who does not deceive when He promises: for He says, \"Every one that asketh, receiveth; and he that seeketh, findeth; and to him that knocketh, it shall be opened.\" Hence there is need of perseverance, in order that we may receive what we ask, and find what we seek, and that what we knock at may be opened.[fn-9-P908_350656:207-nf] Now, just as He talked of the fowls of heaven and of the lilies of the field, that we might not despair of food and clothing being provided for us, so that our hopes might rise from lesser things to greater; so also in this passage, \"Or what man is there of you,\" says He, \"whom if his son ask bread, will he give him a stone? Or if he ask a fish, will he give him a serpent? If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask Him?\" How do the evil give good things? Now, He has called those evil[fn-9-P909_351422:208-nf] who are as yet the lovers of this world and sinners. And, in fact, the good things are to he called good according to their feeling, because they reckon these to be good things. Although in the nature of things also such things are good, but temporal, and pertaining to this feeble life: and whoever that is evil gives them, does not give of his own; for the earth is the Lord's, and the fulness thereof,[fn-9-P910_352233:209-nf] who made heaven, and earth, the sea, and all that therein is.[fn-9-P911_352315:210-nf] How much reason, therefore, there is for the hope that God will give us good things when we ask Him, and that we cannot be deceived, so that we should get one thing instead of another, when we ask Him; since we even, although we are evil, know how to give that for which we are asked? For we do not deceive our children; and whatever good things we give are not given of our own, but of what is His.","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":9,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":44,"source_paragraph":"156","folder":"NPNF1-05","text":"Moreover, from John's Epistle I meet with the following words, which seem indispensable to the solution of this question: \"But it,\" says he, \"we walk in the light, as He is in the light, we have fellowship one with another, and the blood of Jesus Christ His Son cleanseth us from all sin.\"[fn-5-P538_398726:138-nf] To the like import he says, in another place: \"If we receive the witness of men, the witness of God is greater: for this is the witness of God, which is greater because He hath testified of His Son. He that believeth on the Son of God hath the witness in himself: he that believeth not God hath made Him a liar; because he believed not in the testimony that God testified of His Son. And this is the testimony, that God hath given to us eternal life; and this life is in His Son. He that hath the Son hath life; and he that hath not the Son of God hath not life.\"[fn-5-P539_399310:139-nf] It seems, then, that it is not only the kingdom of heaven, but life also, which infants are not to have, if they have not the Son, whom they can only have by His baptism. So again he says: \"For this cause the Son of God was manifested, that He might destroy the works of the devil.\"[fn-5-P540_399616:140-nf] Therefore infants will have no interest in the manifestation of the Son of God, if He do not in them destroy the works of the devil.","title":"Book I.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"142","folder":"NPNF2-08","text":"48. \"BE it so,\" it is rejoined, \"but glory is by no means so absolutely due to the Spirit as to require His exaltation by us in doxologies.\" Whence then could we get demonstrationsof the dignity of theour Spirit, \"passing all understanding,\"[fn-16-P1660_423399:407-nf] if His communion with the Father and the Son were not reckoned by our opponents as good for testimony of His rank? It is, at all events, possible for us to arrive to a certain extent at intelligent apprehension of the sublimity of His nature and of His unapproachable power, by looking at the meaning of His title, and at the magnitude of His operations, and by His good gifts bestowed on us or rather on all creation. He is called Spirit, as \"God is a Spirit,\"[fn-16-P1661_423883:408-nf] and \"the breath of our nostrils, the anointed of the Lord.\"[fn-16-P1662_423965:409-nf] He is called holy,[fn-16-P1663_424004:410-nf] as the Father is holy, and the Son is holy, for to the creature holiness was brought in from without, but to the Spirit holiness is the fulfilment of nature, and it is for this reason that He is described not as being sanctified, but as sanctifying. He is called good,[fn-16-P1664_424293:411-nf] as the Father is good, and He who was begotten of the Good is good, and to the Spirit His goodness is essence. He is called upright,[fn-16-P1665_424672:412-nf] as \"the Lord is upright,\"[fn-16-P1666_424719:413-nf] in that He is Himself truth,[fn-16-P1667_424771:414-nf] and is Himself Righteousness,[fn-16-P1668_424820:415-nf] having no divergence nor leaning to one side or to the other, on account of the immutability of His substance. He is called Paraclete, like the Only begotten, as He Himself says,\" I will ask the Father, and He will give you another comforter.\"[fn-16-P1669_425085:416-nf] Thus names are borne by the Spirit in common with the Father and the Son, and He gets these titles from His natural and close relationship. From what other source could they be derived? Again He is called royal,[fn-16-P1670_425348:417-nf] Spirit of truth,[fn-16-P1671_425390:418-nf] and Spirit of wisdom.[fn-16-P1672_425464:419-nf] \"The Spirit of God,\" it is said \"hath made me,\"[fn-16-P1673_425586:420-nf] and God filled Bezaleel with \"the divine Spirit of wisdom and understanding and knowledge.\"[fn-16-P1674_425703:421-nf] Such names as these are super-eminent and mighty, but they do not transcend His glory.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":16,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":29,"source_paragraph":"136","folder":"NPNF2-02","text":"About this time the Novatians[fn-14-P1443_632275:81-nf] inhabiting Phrygia changed the day for celebrating the Feast of Easter. How this happened I shall state, after first explaining the reason of the strict discipline which is maintained in their church, even to the present day, in the provinces of Phrygia and Paphlagonia. Novatus,[fn-14-P1444_632794:82-nf] a presbyter of the Roman Church, separated from it, because Cornelius the bishop received into communion believers who had sacrificed during the persecution which the Emperor Decius[fn-14-P1445_633223:83-nf] had raised against the Church. Having seceded on this account, on being afterwards elevated to the episcopacy by such bishops as entertained similar sentiments, he wrote to all the churches[fn-14-P1446_633859:84-nf] that `they should not admit to the sacred mysteries those who had sacrificed; but exhorting them to repentance, leave the pardoning of their offense to God, who has the power to forgive all sin.' Receiving such letters, the parties in the various provinces, to whom they were addressed, acted according to their several dispositions and judgments. As he asked that they should not receive to the sacraments those who after baptism had committed any deadly sin[fn-14-P1447_634335:85-nf] this appeared to some a cruel and merciless course: but others received the rule as just and conducive to the maintenance of discipline, and the promotion of greater devotedness of life. In the midst of the agitation of this question, letters arrived from Cornelius the bishop, promising indulgence to delinquents after baptism. Thus as these two persons wrote contrary to one another, and each confirmed his own procedure by the testimony of the Divine word, as it usually happens, every one identified himself with that view which favored his previous habits and inclinations. Those who had pleasure in sin, encouraged by the license then granted them, took occasion from it to revel in every species of criminality. Now the Phrygians appear to be more temperate than other nations, and are seldom guilty of swearing. The Scythians, on the other hand, and the Thracians, are naturally of a very irritable disposition: while the inhabitants of the East are addicted to sensual pleasures. But the Paphlagonians and Phrygians are prone to neither of these vices; nor are the sports of the circus and theatrical exhibitions in much estimation among them even to the present day. And for this reason, it seems to me, these people, as well as others of the same character, so readily assented to the letters then written by Novatus. Fornication and adultery are regarded among them as the grossest enormities: and it is well known that there is no race of men on the face of the earth who more rigidly govern their passions in this respect than the Phrygians and Paphlagonians. The same reason I think had force with those who dwelt in the West and followed Novatus. Yet although for the sake of stricter discipline Novatus became a separatist, he made no change in the time of keeping Easter,[fn-14-P1448_636159:86-nf] but invariably observed the practice that obtained in the Western churches. For they celebrate this feast after the equinox, according to the usage which had of old been delivered to them when first they embraced Christianity. He himself indeed afterwards suffered martyrdom in the reign of Valerian,[fn-14-P1449_636484:87-nf] during the persecution which was then raised against the Christians. But those in Phrygia[fn-14-P1450_637050:88-nf] who are named after him Novatians, about this period changed the day of celebrating Easter, being averse to communion with other Christians even on this occasion. This was effected by means of a few obscure bishops of that sect convening a Synod at the village of Pazum, which is situated near the sources of the river Sangarius; for there they framed a canon appointing its observance on the same day as that on which the Jews annually keep the feast of Unleavened Bread. An aged man, who was the son of a presbyter, and had been present with his father at this Synod, gave us our information on this matter. But both Agelius, bishop of the Novatians at Constantinople, and Maximus of Nicaea, as also the bishops of Nicomedia and Cotyaeum, were absent, although the ecclesiastical affairs of the Novatians were for the most part under the control of these bishops. How the church of the Novatians soon after was divided into two parties in consequence of this Synod, shall be related in its proper course:[fn-14-P1451_638167:89-nf] but we must now notice what took place about the same time in the Western parts.","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":5,"verse":1,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":5,"source_paragraph":"61","folder":"NPNF2-03","text":"\"These then are the questions I have to raise, according to the ability I possess, with those who from their rude resources throw dust on the Christ, and try to slander our reverence for Him. These inventors of silly tales assert that we, who reject their impious and unscriptural blasphemy concerning the creation of Christ from the non-existent, teach that there are two unbegotten Beings. For these ill-instructed men contend that one of these alternatives must hold; either He must be believed to have come out of the non-existent, or there are two unbegotten Beings. In their ignorance and want of practice in theology they do not realize how vast must be the distance between the Father who is uncreate, and the creatures, whether rational or irrational, which He created out of the non-existent; and that the only-begotten nature of Him Who is the Word of God, by Whom the Father created the universe out of the non-existent, standing, as it were, in the middle between the two, was begotten of the self-existent Father, as the Lord Himself testified when He said, `Every one that loveth the Father, loveth also the Son that is begotten of Him[fn-10-P1043_205101:68-nf] .'","title":"Book I.","author":"Theodoret"},{"chapter":5,"verse":20,"source_code":"npnf2_03_npnf2_03_10_book_i_","source_chapter":9,"source_paragraph":"92","folder":"NPNF2-03","text":"\"The bishops convened in council being desirous of refuting the impious assertions invented by the Arians, that the Son was created out of that which was non-existent[fn-11-P1119_235170:109-nf] , that He is a creature and created being[fn-11-P1120_235234:110-nf] , that there was a period in which He was not[fn-11-P1121_235306:111-nf] , and that He is mutable by nature, and being all agreed in propounding the following declarations, which are in accordance with the holy Scriptures; namely, that the Son is by nature only-begotten of God, Word, Power, and sole Wisdom of the Father; that He is, as John said, `the true God[fn-11-P1122_235620:112-nf] ,' and, as Paul has written, `the brightness of the glory, and the express image of the person of the Father[fn-11-P1123_235750:113-nf] ,' the followers of Eusebius, drawn aside by their own vile doctrine, then began to say one to another, Let us agree, for we are also of God; `There is but one God, by whom are all things[fn-11-P1124_235979:114-nf] ; `Old things are passed away; behold, all things are become new, and all things are of God'[fn-11-P1125_236095:115-nf] .' They also dwelt particularly upon what is contained in `The Shepherd[fn-11-P1126_236202:116-nf] :' `Believe above all that there is one God, who created and fashioned all things, and making them to be out of that which is not.'","title":"Book I.","author":"Theodoret"},{"chapter":5,"verse":17,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":26,"source_paragraph":"128","folder":"NPNF2-02","text":"Thus did Atticus consider even the poor who were at a distance from him. He labored also to abolish the superstitions of certain persons. For on being informed that those who had separated themselves from the Novatians, on account of the Jewish Passover, had transported the body of Sabbatius[fn-21-P2138_928208:71-nf] from the island of Rhodes-for in that island he had died in exile-and having buried it, were accustomed to pray at his grave, he caused the body to be disinterred at night, and deposited in a private sepulchre; and those who had formerly paid their adorations at that place, on finding his tomb had been opened, ceased honoring that tomb thenceforth. Moreover he manifested a great deal of taste in the application of names to places. To a port in the mouth of the Euxine sea, anciently called Pharmaceus,[fn-21-P2139_928747:72-nf] he gave the appellation of Therapeia;[fn-21-P2140_928815:73-nf] because he would not have a place where religious assemblies were held, dishonored by an inauspicious name. Another place, a suburb of Constantinople, he termed Argyropolis,[fn-21-P2141_929497:74-nf] for this reason. Chrysopolis[fn-21-P2142_929544:75-nf] is an ancient port situated at the head of the Bosphorus, and is mentioned by several of the early writers, especially Strabo, Nicolaus Damascenus, and the illustrious Xenophon in the sixth book of his Anabasis of Cyrus;[fn-21-P2143_929783:76-nf] and again in the first of his Hellenica[fn-21-P2144_929859:77-nf] he says concerning it, `that Alcibiades having walled it round, established a toll in it; for all who sailed out of Pontus were accustomed to pay tithes there.' Atticus seeing the former place to be directly opposite to Chrysopolis, and very delightfully situated, declared that it was most fitting it should be called Argyropolis; and as soon as this was said it firmly established the name. Some persons having said to him that the Novatians ought not to be permitted to hold their assemblies within the cities: `Do you not know,' he replied, `that they were fellow-sufferers with us in the persecution under Constantius and Valens?[fn-21-P2145_930577:78-nf] Besides,' said he, `they are witnesses to our creed: for although they separated from the church a long while ago, they have never introduced any innovations concerning the faith.' Being once at Nicaea on account of the ordination of a bishop, and seeing there Asclepiades bishop of the Novatians, then very aged, he asked him, `How many years have you been a bishop?' When he was answered fifty years: `You are a happy man,' said he, `to have had charge of so \"good a work\"[fn-21-P2146_931070:79-nf] for such a length of time.' To the same Asclepiades he observed: `I commend Novatus; but can by no means approve of the Novatians.' And when Asclepiades, surprised at this strange remark, said, `What is the meaning of your remark, bishop?' Atticus gave him this reason for the distinction. `I approve of Novatus for refusing to commune with those who had sacrificed, for I myself would have done the same: but I cannot praise the Novatians, inasmuch as they exclude laymen from communion for very trivial offenses.' Asclepiades answered, `There are many other \"sins unto death,\"[fn-21-P2147_931669:80-nf] as the Scriptures term them, besides sacrificing to idols; on account of which even you excommunicate ecclesiastics only, but we laymen also, reserving to God alone the power of pardoning them.'[fn-21-P2148_931883:81-nf] Atticus had moreover a presentiment of his own death; for at his departure from Nicaea, he said to Calliopius a presbyter of that place: `Hasten to Constantinople before autumn if you wish to see me again alive; for if you delay beyond that time, you will not find me surviving.' Nor did he err in this prediction; for he died on the 10th of October, in the 21st year of his episcopate, under the eleventh consulate of Theodosius, and the first of Valentinian Caesar.[fn-21-P2149_932652:82-nf] The Emperor Theodosius indeed, being then on his way from Thessalonica, did not reach Constantinople in time for his funeral, for Atticus had been consigned to the grave one day before the emperor's arrival. Not long afterwards, on the 23d of the same month, October, the young Valentinian was proclaimed Augustus.[fn-21-P2150_932981:83-nf] ","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":5,"verse":16,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":16,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":20,"source_paragraph":"84","folder":"ANF-04","text":"Thus John's rule of diversity will be established; arranging as he does a distinction of sins, while he now admits and now denies that the sons of God sin. For (in making these assertions) he was looking forward to the final clause of his letter, and for that (final clause) he was laying his preliminary bases; intending to say, in the end, more manifestly: \"If any knoweth his brother to be sinning a sin not unto death, he shall make request, and the Lord shall give life to him who sinneth not unto death. For there is a sin unto death: not concerning that do I say that one should make request.\"[fn-16-P1611_474500:252-nf] He, too, (as I have been), was mindful that Jeremiah had been prohibited by God to deprecate (Him) on behalf of a people which was committing mortal sins. \"Every unrighteousness is sin; and there is a sin unto death.[fn-16-P1612_474865:253-nf] But we know that every one who hath been born of God sinneth not\"[fn-16-P1613_475001:254-nf] -to wit, the sin which is unto death. Thus there is no course left for you, but either to deny that adultery and fornication are mortal sins; or else to confess them irremissible, for which it is not permitted even to make successful intercession.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":5,"verse":18,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-06","text":"1. The second proposition of Jovinianus is that the baptized cannot be tempted[fn-65-P6589_2063560:1-nf] by the devil. And to escape the imputation of folly in saying this, he adds: \"But if any are tempted, it only shows that they were baptized with water, not with the Spirit, as we read was the case with Simon Magus.\" Hence it is that John says,[fn-65-P6590_2063859:2-nf] \"Whosoever is begotten of God doeth no sin, because his seed abideth in him: and he cannot sin, because he is begotten of God. In this the children of God are manifest, and the children of the Devil.\" And at the end of the Epistle,[fn-65-P6591_2064125:3-nf] \"Whosoever is begotten of God sinneth not; but his being begotten of God keepeth him, and the evil one toucheth him not.\"","title":"Book II.","author":false},{"chapter":5,"verse":21,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":5,"verse":16,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"30. You repeat the words bride, sister, mother, and affirm that all these are titles of the one Church and names applied to all believers. The fact goes against you. For if the Church admits but one rank, and has not many members in one body, what necessity is there for calling her bride, sister, mother? It must be that she is the bride of some, the sister of others, the mother of others. All indeed stand on the right hand, but one stands as a bridegroom, another as a brother, a third as a son.[fn-68-P6877_2193323:253-nf] \"My little children\" says the Apostle, \"of whom I am again in travail until Christ be formed in you.\" Do you think that the children who are being born and the apostle who is in travail are of equal rank? And the folly of your contention that we love all the members alike, and do not prefer the eye to the finger, nor the hand to the ear, but that if one be lost all mourn, is proved by the lesson which the apostle teaches the Corinthians:[fn-68-P6878_2193786:254-nf] \"Some members are more honourable, others excite the sense of shame: and those parts to which shame attaches are clothed with more abundant honour; whereas our comely parts have no need of our care.\" Do you think that the mouth and the belly, the eyes and the outlets of the body are to be classed together as of equal merit?[fn-68-P6879_2194138:255-nf] \"The lamp of thy body,\" he says, \"is thine eye. If thine eye be blinded, thy whole body is in darkness.\" If you cut off a finger, or the tip of the ear, there is indeed pain, but the loss is not so great, nor is the disfigurement attended by so much pain as it would be were you to take out the eyes, mutilate the nose, or saw through a bone. Some members we can dispense with and yet live: without others life is an impossibility. Some offences are light, some heavy. It is one thing to owe ten thousand talents, another to owe a farthing. We shall have to give account of the idle word no less than of adultery; but it is not the same thing to be put to the blush, and to be put upon the rack, to grow red in the face and to ensure lasting torment. Do you think I am merely expressing my own views?Hear what the Apostle John says:[fn-68-P6880_2194994:256-nf] \"He who knows that his brother sinneth a sin not unto death, let him ask, and he shall give him life, even to him that sinneth not unto death. But he that hath sinned unto death, who shall pray for him?\" You observe that if we entreat for smaller offences, we obtain pardon: if for greater ones, it is difficult to obtain our request: and that there is a great difference between sins. And so with respect to the people of Israel who had sinned a sin unto death, it is said to Jeremiah:[fn-68-P6881_2195502:257-nf] \"Pray not thou for this people, neither entreat for them, and do not withstand me, for I will not hear thee.\" Moreover, if it be true that we all alike enter the world and all alike leave it, and this is a precedent for the world to come, it follows that whether righteous or sinners we shall all be equally esteemed by God, because the conditions of our birth and death are now the same. And if you contend that there are two Adorns, the one of the earth, the other from heaven; and that they who were in the earthly Adam stand on the left hand, those who were in the heavenly are on the right hand, before we go further, let me ask you a question concerning two brothers: Was Esau in the earthly Adam, or in the heavenly? No one doubts that you will reply, he was in the earthly. In which was Jacob? Without hesitation you will say, in the heavenly. How then was he in the heavenly when Christ had not yet come in the flesh-Christ who is called the second Adam from heaven? You must either reckon all before the incarnation of Christ in the old Adam, and even the just in the man from the earth, and then they will be on the left among your goats; or, if it be impious to give Isaac the same place as Ishmael, Jacob as Esau, the saints as sinners, the last Adam will date from the time when Christ was born of a Virgin, and your argument from the two Adams will not benefit your sheep and goats, because we have proved that in the first Adam there were both sheep and goats, and that of those who were in one and the same man, some stood on the right hand of God, others on the left:[fn-68-P6882_2197109:258-nf] \"For from Adam even until Moses death reigned over all, even over them that had not sinned after the likeness of Adam's transgression.\"","title":"Book II.","author":false},{"chapter":5,"verse":3,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":85,"source_paragraph":"256","folder":"NPNF1-05","text":"But \"the precepts of the law are very good,\" if we use them lawfully.[fn-23-P2363_970008:222-nf] Indeed, by the very fact (of which we have the firmest conviction) \"that the just and good God could not possibly have enjoined impossibilities,\" we are admonished both what to do in easy paths and what to ask for when they are difficult. Now all things are easy for love to effect, to which (and which alone) \"Christ's burden is light,\"[fn-23-P2364_970371:223-nf] -or rather, it is itself alone the burden which is light. Accordingly it is said, \"And His commandments are not grievous;\"[fn-23-P2365_970515:224-nf] so that whoever finds them grievous must regard the inspired statement about their \"not being grievous\" as having been capable of only this meaning, that there may be a state of heart to which they are not burdensome, and he must pray for that disposition which he at present wants, so as to be able to fulfil all that is commanded him. And this is the purport of what is said to Israel in Deuteronomy, if understood in a godly, sacred and spiritual sense, since the apostle, after quoting the passage, \"The word is nigh thee, even in thy mouth and in thy heart\"[fn-23-P2366_971098:225-nf] (and, as the verse also has it, in thine hands,[fn-23-P2367_971186:226-nf] for in man's heart are his spiritual hands), adds in explanation, \"This is the word of faith which we preach.\"[fn-23-P2368_971487:227-nf] No man, therefore, who \"returns to the Lord his God,\" as he is there commanded, \"with all his heart and with all his sol,\"[fn-23-P2369_971628:228-nf] will find God's commandment \"grievous.\" How, indeed, can it be grievous, when it is the precept of love? Either, therefore, a man has not love, and then it is grievous; or he has love, and then it is not grievous. But he possesses love if he does what is there enjoined on Israel, by returning to the Lord his God with all his heart and with alI his soul. \"A new commandment\" says He, \"do I give unto you, that ye love one another; \"[fn-23-P2370_972083:229-nf] and \"He that loveth his neighbour hath fulfilled the law;\"[fn-23-P2371_972164:230-nf] and again, \"Love is the fulfilling of the law.\"[fn-23-P2372_972233:231-nf] In accordance with these sayings is that passage, \"Had they trodden good paths, they would have found, indeed, the ways of righteousness easy.\"[fn-23-P2373_972399:232-nf] How then is it written, \"Because of the words of Thy lips, I have kept the paths of difficulty,\"[fn-23-P2374_972516:233-nf] except it be that both statements are true: These paths are paths of difficulty to fear; but to love they are easy?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":5,"verse":3,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":23,"source_paragraph":"99","folder":"NPNF1-05","text":"He afterwards adduces those passages which represent God as recommending His own commandments as not grievous: let us now attend to their testimony. \"Because,\" says he, \"God's commandments are not only not impossible, but they are not even grievous. In Deuteronomy: `The Lord thy God will again turn and rejoice over thee for good, as He rejoiced over thy fathers, if ye shall hearken to the voice of the Lord your God, to keep His commandments, and His ordinances, and His judgments, written in the book of this law; if thou turn to the Lord thy God with all thine heart, and With all thy soul. For this command, which I give thee this day, is not grievous, neither is it far from thee: it is not in heaven, that thou shouldest say, Who will ascend into heaven, and obtain it for us, that we may hear and do it? neither is it beyond the sea, that thou shouldest say, Who will cross over the sea, and obtain it for us, that we may hear and do it? The word is nigh thee, in thy mouth, and in thine heart, and in thine hands to do it.'[fn-25-P2559_1023542:94-nf] In the Gospel likewise the Lord says: `Come unto me, all ye that labour and are heavy laden, and I will give you rest. Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.'[fn-25-P2560_1023843:95-nf] So also in the Epistle of Saint John it is written: `This is the love of God, that we keep His commandments: and His commandments are not grievous.'\"[fn-25-P2561_1024015:96-nf] On hearing these testimonies out of the law, and the gospel, and the epistles, let us be built up unto that grace which those persons do not understand, who, \"being ignorant of God's righteousness, and wishing to establish their own righteousness, have not submitted themselves unto the righteousness of God.\"[fn-25-P2562_1024343:97-nf] For, if they understand not the passage of Deuteronomy in the sense that the Apostle Paul quoted it,-that \"with the heart men believe unto righteousness, and with their mouth make confession unto salvation;\"[fn-25-P2563_1024567:98-nf] since \"the that be whole need not a physician, but they that are sick,\"[fn-25-P2564_1024656:99-nf] -they certainly ought (by that very passage of the Apostle John which he quoted last to this effect: \"This is the love of God, that we keep His commandments; and His commandments are not grievous\"[fn-25-P2565_1024873:100-nf] ) to be admonished that God's commandment is not grievous to the love of God, which is shed abroad in our hearts only by the Holy Ghost, not by the determination of man's will by attributing to which more than they ought, they are ignorant of God's righteousness. This love, however, shall then be made perfect, when all fear of punishment shall be cut off.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":5,"verse":3,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":23,"source_paragraph":"99","folder":"NPNF1-05","text":"He afterwards adduces those passages which represent God as recommending His own commandments as not grievous: let us now attend to their testimony. \"Because,\" says he, \"God's commandments are not only not impossible, but they are not even grievous. In Deuteronomy: `The Lord thy God will again turn and rejoice over thee for good, as He rejoiced over thy fathers, if ye shall hearken to the voice of the Lord your God, to keep His commandments, and His ordinances, and His judgments, written in the book of this law; if thou turn to the Lord thy God with all thine heart, and With all thy soul. For this command, which I give thee this day, is not grievous, neither is it far from thee: it is not in heaven, that thou shouldest say, Who will ascend into heaven, and obtain it for us, that we may hear and do it? neither is it beyond the sea, that thou shouldest say, Who will cross over the sea, and obtain it for us, that we may hear and do it? The word is nigh thee, in thy mouth, and in thine heart, and in thine hands to do it.'[fn-25-P2559_1023542:94-nf] In the Gospel likewise the Lord says: `Come unto me, all ye that labour and are heavy laden, and I will give you rest. Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.'[fn-25-P2560_1023843:95-nf] So also in the Epistle of Saint John it is written: `This is the love of God, that we keep His commandments: and His commandments are not grievous.'\"[fn-25-P2561_1024015:96-nf] On hearing these testimonies out of the law, and the gospel, and the epistles, let us be built up unto that grace which those persons do not understand, who, \"being ignorant of God's righteousness, and wishing to establish their own righteousness, have not submitted themselves unto the righteousness of God.\"[fn-25-P2562_1024343:97-nf] For, if they understand not the passage of Deuteronomy in the sense that the Apostle Paul quoted it,-that \"with the heart men believe unto righteousness, and with their mouth make confession unto salvation;\"[fn-25-P2563_1024567:98-nf] since \"the that be whole need not a physician, but they that are sick,\"[fn-25-P2564_1024656:99-nf] -they certainly ought (by that very passage of the Apostle John which he quoted last to this effect: \"This is the love of God, that we keep His commandments; and His commandments are not grievous\"[fn-25-P2565_1024873:100-nf] ) to be admonished that God's commandment is not grievous to the love of God, which is shed abroad in our hearts only by the Holy Ghost, not by the determination of man's will by attributing to which more than they ought, they are ignorant of God's righteousness. This love, however, shall then be made perfect, when all fear of punishment shall be cut off.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf1_06_npnf1_06_107_sermon_xc_cxl_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. \"He Who sent Me,\" saith He, ye have heard it; \"He Who sent Me,\" saith He, \"He gave Me a commandment what I should say, and what I should speak; and I know that His commandment is life everlasting.\"[fn-66-P6655_2805181:5-nf] It is John's Gospel, hold it fast. \"He Who sent Me, He gave Me a commandment what I should say, and what I should speak; and I know that His commandment is life everlasting.\" O that He would grant me to say what I wish I For my poverty and His abundance straiteneth me. \"He,\" saith He, \"gave Me a commandment, what I should say, and what I should speak; and I know that His commandment is life everlasting.\" Search in the Epistle of this John the Evangelist for what he hath said of Christ. \"Let us believe,\" he says, \"His True Son Jesus Christ. This is the True God and Everlasting Life.\"[fn-66-P6656_2805793:6-nf] What is, \"The True God, and Everlasting Life\"? The True Son of God is the \"the True God, and Everlasting Life.\" Why did He say, \"On His True Son\"? Because God hath many sons, therefore was He to be distinguished, by addign that He was the True Son. Not by simply saying that He is the Son; but by adding, as I have said, that He is the True Son; therefore He was to be distinguished, because of the many sons which God hath. For we are sons by grace, He by Nature. We made by the Father through Him; He Himself That Which the Father is; are we too That Which God is?","title":"Sermon XC. [CXL. Ben.]","author":"Augustine"},{"chapter":5,"verse":20,"source_code":"npnf1_06_npnf1_06_107_sermon_xc_cxl_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Because then I was speaking of what I had brought forward, \"And I knew,\" saith He, \"that His commandment is everlasting life.\"[fn-66-P6663_2809353:10-nf] Mark, Brethren, what I am saying; \"I know that His commandment is everlasting life.\" And we read in the same John concerning Christ,\" He is The True God and Everlasting Life.\"[fn-66-P6664_2809548:11-nf] If the Father's commandment is \"everlasting Life,\" and Christ the Son Himself is \"everlasting Life;\" the Son is Himself the Father's Commandment. For how is not That the Father's Commandment,which is the Father's Word? Or if you take the commandment given to the Son by the Fatherin a carnal sense, as if the Father said to the Son, \"I command Thee this, I wish Thee to do that;\" in what words spake He to the Only Word? When He gave commandment to the Word, did He look for words? That the Father's Commandment then is \"Life everlasting,\" and that the Son Himself is \"Life everlasting,\" believe ye and receive, believe and understand, for the Prophet saith, \"Unless ye believe ye shall not understand\"[fn-66-P6665_2810270:12-nf] Do ye not comprehend? Be enlarged. Hear the Apostle: \"Be ye, enlarged, bear not the yoke with unbelievers.\"[fn-66-P6666_2810401:13-nf] They who will not believe this before they comprehend, are unbelievers. And because they have determined to be unbelievers, they will remain in their ignorance. Let them believe then that they may understand. Most certainly the Father's Commandment is \"everlasting Life.\" Therefore the Father's Commandment is the Very Son who was born this day; a Commandment not given in time but a Commandment Born. The Gospel of John exercises our minds, refines[fn-66-P6667_2810875:14-nf] and uncarnalizes them, that of God we may think not after a carnal but a spiritual manner. Let so much then, Brethren, suffice you; lest in length of disputation, the sleep of forgetfulness steal over you.","title":"Sermon XC. [CXL. Ben.]","author":"Augustine"},{"chapter":5,"verse":1,"source_code":"npnf2_09_npnf2_09_13_book_vi_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-09","text":"42. To believe, therefore, that Jesus Christ is the Son of God is true salvation, is the acceptable service of an unfeigned faith. For we have no love within us towards God the Father except through faith in the Son. Let us hear Him speaking to us in the words of the Epistle;-Every one that loveth the Father loveth Him that is born from Him[fn-14-P1478_939488:48-nf] . What, I ask, is the meaning of being born from Him? Can it mean, perchance, being created by Him? Does the Evangelist lie in saying that He was born from God, while the heretic more correctly teaches that He was created? Let us all listen to the true character of this teacher of heresy. It is written, He is antichrist, that denieth the Father and the Son[fn-14-P1479_939865:49-nf] . What will you do now, champion of the creature, conjurer up of a novel Christ out of nothing? Hear the title which awaits you, if you persist in your assertion. Or do you think that perhaps you may still describe the Father and the Son as Creator and Creature, and yet by an ingenious ambiguity of language escape being recognised as antichrist? If your confession embraces a Father in the true sense, and a Son in the true sense, then I am a slanderer, assailing you with a title of infamy which you have not deserved. But if in your confession all Christ's attributes are spurious and nominal, and not His own, then learn from the Apostle the right description of such a faith as yours; and hear what is the true faith which believes in the Son. The words which follow are these;-He that denieth the Son, the same hath not the Father: he that confesseth the Son hath both the Son and the Father[fn-14-P1480_940781:50-nf] . He that denies the Son is destitute of the Father; he that confesses and has the Son has the Father also. What room is there here for adoptive names? Does not every word tell of the Divine nature? Learn how completely that nature is present. ","title":"Book VI.","author":"Hilary of Poitiers"},{"chapter":5,"verse":20,"source_code":"npnf2_09_npnf2_09_13_book_vi_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-09","text":"43. John speaks thus;-For we know that the Son of God is came, and was incarnate for us, and suffered, and rose again from tire dead and took us for Himself, and gave us a good understanding that we may know Him that is true, and may be in His true Son Jesus Christ. He is true and is life eternal and our resurrection[fn-14-P1482_941357:51-nf] . Wisdom doomed to an evil end, void of the Spirit of God, destined to possess the spirit and the name of Antichrist, blind to the truth that the Son of God came to fulfil the mystery of our salvation, and unworthy in that blindness to perceive the light of that sovereign knowledge! For this wisdom asserts that Jesus Christ is no true Son of God, but a creature of His, Who bears the Divine name by adoption. In what dark oracle of hidden knowledge was the secret learnt? To whose research do we owe this, the great discovery of the day? Were you he that lay upon the bosom of the Lord? You he to whom in the familiar intercourse of love He revealed the mystery? Was it you that alone followed Him to the foot of the Cross? And while He was charging you to receive Mary as your Mother, did He teach you this secret, as the token of His peculiar love for yourself? Or did you run to the Sepulchre, and reach it sooner even than Peter, and so gain this knowledge there? Or was it amid the throngs of angels, and sealed books whose clasps none can open, and manifold influences of the signs of heaven, and unknown songs of the eternal choirs, that the Lamb, your Guide, revealed to you this godly doctrine, that the Father is no Father, the Son no Son, nor nature, nor truth? For you transform all these into lies. The Apostle, by that most excellent knowledge that was granted him, speaks of the Son of God as true. You assert His creation, proclaim His adoption, deny His birth. While the true Son of God is eternal life and resurrection to us, for him, in whose eyes He is not true, there is neither eternal life nor resurrection. And this is the lesson taught by John, the disciple beloved of the Lord.","title":"Book VI.","author":"Hilary of Poitiers"},{"chapter":5,"verse":20,"source_code":"npnf2_09_npnf2_09_13_book_vi_","source_chapter":1,"source_paragraph":"47","folder":"NPNF2-09","text":"46. This is no universal and inevitable error; they who deny the Son cannot lay the fault upon their ignorance, for ignorance of the truth which they deny is impossible. They describe the Son of God as a creature who came into being out of nothing. If the Father has never asserted this, nor the Son confirmed it, nor the Apostles proclaimed it, then the dating which prompts their allegation is bred not of ignorance, but of hatred for Christ. When the Father says of His Son, This is[fn-14-P1492_948322:58-nf] , and the Son of Himself, It is He that talketh with Thee[fn-14-P1493_948440:59-nf] , and when Peter confesses Thou art[fn-14-P1494_948498:60-nf] , and John assures us, This is the true God[fn-14-P1495_948585:61-nf] , and Paul is never weary of proclaiming Him as God's own Son, I can conceive of no other motive for this denial than hatred. The plea of want of familiarity with the subject cannot be urged in extenuation of their guilt. It is the suggestion of that Evil One, uttered now through these prophets and forerunners of his coming; he will utter it himself hereafter when he comes as Antichrist. He is using this novel engine of assault to shake us in our saving confession of the faith. His first object is to pluck from our hearts the confident assurance of the Divine nature of the Son; next, he would fill our minds with the notion of Christ's adoption, and leave no room for the memory of His other claims. For they who hold that Christ is but a creature, must regard Christ as Antichrist, since a creature cannot be God's own Son, and therefore He must lie in calling Himself the Son of God. Hence also they who deny that Christ is the Son of God must have Antichrist for their Christ.","title":"Book VI.","author":"Hilary of Poitiers"},{"chapter":5,"verse":8,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":8,"source_paragraph":"99","folder":"NPNF2-10","text":"77. And so these three witnesses are one, as John said: \"The water, the blood, and the Spirit.\"[fn-23-P2307_542167:105-nf] One in the mystery, not in nature. The water, then, is a witness of burial, the blood is a witness of death, the Spirit is a witness of life. If, then, there be any grace in the water, it is not from the nature of water, but from the presence of the Holy Spirit.","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":7,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":15,"source_paragraph":"178","folder":"NPNF2-10","text":"159. But as we show that the Son is called the Paraclete, so, too, do we show that the Spirit is called the Truth. Christ is the Truth, the Spirit is the Truth, for you find in John's epistle: \"For the Spirit is Truth.\"[fn-24-P2472_581481:184-nf] Not only, then, is the Spirit called the Spirit of Truth. but also the Truth, as the Son is also declared to be the Truth, Who says: \"I am the Way, the Truth, and the Life.\"[fn-24-P2473_581675:185-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":18,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"73","folder":"NPNF2-06","text":"13. C. But what answer will you give to the famous declaration of John the Evangelist:[fn-73-P7311_2419563:22-nf] \"We know that whosoever is begotten of God sinneth not; but the begetting of God keepeth him, and the evil one toucheth him not. We know that we are of God, and the whole world lieth in the evil one?\"","title":"Book I.","author":false},{"chapter":5,"verse":7,"source_code":"anf_05_anf05_111_treatise_i_on_the_unity_of_the_church_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"6. The spouse of Christ cannot be adulterous; she is uncorrupted and pure. She knows one home; she guards with chaste modesty the sanctity of one couch. She keeps us for God. She appoints the sons whom she has born for the kingdom. Whoever is separated from the Church and is joined to an adulteress, is separated from the promises of the Church; nor can he who forsakes the Church of Christ attain to the rewards of Christ. He is a stranger; he is profane; he is an enemy. He can no longer have God for his Father, who has not the Church for his mother. If any one could escape who was outside the ark of Noah, then he also may escape who shall be outside of the Church. The Lord warns, saying, \"He who is not with me is against me, and he who gathereth not with me scattereth.\"[fn-68-P6860_2203756:20-nf] He who breaks the peace and the concord of Christ, does so in opposition to Christ; he who gathereth elsewhere than in the Church, scatters the Church of Christ. The Lord says, \"I and the Father are one; \"[fn-68-P6861_2203982:21-nf] and again it is written of the Father, and of the Son, and of the Holy Spirit, \"And these three are one.\"[fn-68-P6862_2204105:22-nf] And does any one believe that this unity which thus comes from the divine strength and coheres in celestial sacraments, can be divided in the Church, and can be separated by the parting asunder of opposing wills? He who does not hold this unity does not hold God's law, does not hold the faith of the Father and the Son, does not hold life and salvation.","title":"Treatise I. On the Unity of the Church.","author":"Cyprian"},{"chapter":5,"verse":1,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"7. He is then the Son of God by nature and not by adoption[fn-13-P1324_356748:34-nf] , begotten of the Father. And he that loveth Him that begat, loveth Him also that is begotten of Him[fn-13-P1325_356896:35-nf] ; but he that despiseth Him that is begotten casts back the insult upon Him who begat. And whenever thou hear of God begetting, sink not down in thought to bodily things, nor think of a corruptible generation, lest thou be guilty of impiety. God is a Spirit[fn-13-P1326_357172:36-nf] , His generation is spiritual: for bodies beget bodies, and for the generation of bodies time needs must intervene; but time intervenes not in the generation of the Son from the Father. And in our case what is begotten is begotten imperfect: but the Son of God was begotten perfect; for what He is now, that is He also from the beginning[fn-13-P1327_357537:37-nf] , begotten without beginning. We are begotten so as to pass from infantile ignorance to a state of reason: thy generation, O man, is imperfect, for thy growth is progressive. But think not that it is thus in His case, nor impute infirmity to Him who hath begotten. For if that which He begot was imperfect, and acquired its perfection in time, thou art imputing infirmity to Him who hath begotten; if so be, the Father did not bestow from the beginning that which, as thou sayest, time bestowed afterwards[fn-13-P1328_358089:38-nf]  .","title":"Lecture XI.","author":"Cyril"},{"chapter":5,"verse":20,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"9. For the Father being Very God begat the Son like unto Himself, Very God[fn-13-P1332_359503:40-nf] ; not as teachers beget disciples, not as Paul says to some, For in Christ Jesus I begat you through the Gospel[fn-13-P1333_360063:41-nf] . For in this case he who was not a son by nature became a son by discipleship, but in the former case He was a Son by nature, a true Son. Not as ye, who are to be illuminated, are now becoming sons of God: for ye also become sons, but by adoption of grace, as it is written, But as many as received Him, to them gave He the right to become children of God, even to them that believe on His name: which were begotten not of blood, nor of the will of the flesh, nor of the will of man, but of God[fn-13-P1334_360579:42-nf] . And we indeed are begotten of water and of the Spirit, but not thus was Christ begotten of the Father. For at the time of His Baptism addressing Him, and saying, This is My Son[fn-13-P1335_360779:43-nf] , He did not say, \"This has now become My Son,\" but, This is My Son; that He might make manifest, that even before the operation of Baptism He was a Son.","title":"Lecture XI.","author":"Cyril"},{"chapter":5,"verse":6,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":11,"source_paragraph":"110","folder":"NPNF2-10","text":"67. But the same Evangelist, that he might make it plain that he wrote this concerning the Holy Spirit, says elsewhere: \"Jesus Christ came by water and blood, not in the water only, but by water and blood. And the Spirit beareth witness, because the Spirit is truth; for there are three witnesses, the Spirit, the water, and the blood; and these three are one.\"[fn-31-P3163_743910:90-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":5,"verse":16,"source_code":"npnf2_02_npnf2_02_19_book_i_","source_chapter":23,"source_paragraph":"109","folder":"NPNF2-02","text":"It is related, that the emperor, under the impulse of an ardent desire to see harmony re-established among Christians, summoned Acesius, bishop of the church of the Novatians,[fn-31-P3134_1281480:71-nf] to the council, placed before him the definition of the faith and of the feast, which had already been confirmed by the signatures of the bishops, and asked whether he could agree thereto. Acesius answered that their exposition defined no new doctrine, and that he accorded in opinion with the Synod, and that he had from the beginning held these sentiments with respect both to the faith and to the feast. \"Why, then,\" said the emperor, \"do you keep aloof from communion with others, if you are of one mind with them?\" He replied that the dissension first broke out trader Decius, between Novatius and Cornelius,[fn-31-P3135_1282197:72-nf] and that he considered such persons unworthy of communion who, after baptism, had fallen into those sins which the Scriptures declare to be unto death;[fn-31-P3136_1282376:73-nf] for that the remission of those sins, he thought, depended on the authority of God only, and not on the priests. The emperor replied, by saying, \"O Acesius, take a ladder and ascend alone to heaven.\" By this speech I do not imagine the emperor intended to praise Acesius, but rather to blame him, because, being but a man, he fancied himself exempt from sin.[fn-31-P3137_1282754:74-nf] ","title":"Book I.","author":"Hermias Sozomen"},{"chapter":5,"verse":20,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":34,"source_paragraph":"120","folder":"NPNF1-05","text":"For it must not be supposed that those saints of old only profited by Christ's divinity, which was ever existent, and not also by the revelation of His humanity, which had not yet come to pass. What the Lord Jesus says, \"Abraham desired to see my day, and he saw it, and was glad,\"[fn-36-P3671_1404964:61-nf] meaning by the phrase his day to understand his time, affords of course a clear testimony that Abraham was fully imbued with belief in His incarnation. It is in respect of this that He has a \"time;\" for His divinity exceeds all time, for it was by it that all times were created. If, however, any one supposes that the phrase in question must be understood of that eternal \"day\" which is limited by no morrow, and preceded by no yesterday,-in a word, of the very eternity in which He is co-eternal with the Father,-how would Abraham really desire this, unless he was aware that there was to be a future mortality belonging to Him whose eternity he wished for? Or, perhaps, some one would confine the meaning of the phrase so far as to say, that nothing else is meant in the Lord's saying, \"He desired to see my day,\" than \"He desired to see me,\" who am the never-ending Day, or the unfailing Light, as when we mention the life of the Son, concerning which it is said in the Gospel \"So hath He given to the Son to have life in Himself.\"[fn-36-P3672_1406021:62-nf] Here the life is nothing less than Himself. So we understand the Son Himself to be the life, when He said, \"I am the way, the truth, and the life; \"[fn-36-P3673_1406188:63-nf] of whom also it was said \"He is the true God, and eternal life.\"[fn-36-P3674_1406271:64-nf] Supposing, then, that Abraham desired to see this equal divinity of the Son's with the Father, without any precognition of His coming in the flesh-as certain philosophers sought Him, who knew nothing of His flesh-can that other act of Abraham, when he orders his servant to place his hand under his thigh, and to swear by the God of heaven,[fn-36-P3675_1406631:65-nf] be rightly understood by any one otherwise than as showing that Abraham well knew that the flesh in which the God of heaven was to come was the offspring of that very thigh?[fn-36-P3676_1406827:66-nf] ","title":"Book II.","author":"Augustine"},{"chapter":5,"verse":11,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":18,"source_paragraph":"68","folder":"ANF-02","text":"\"Explain to me a little further, sir,\" I said. \"What is it that you desire? \"he asked. \"Why, sir,\" I said, \"did these stones ascend out of the pit, and be applied to the building of the tower, after having borne these spirits? \"\"They were obliged,\" he answered, \"to ascend through water in order that they might be made alive; for, unless they laid aside the deadness of their life, they could not in any other way enter into the kingdom of God. Accordingly, those also who fell asleep received the seal of the Son of God. For,\" he continued, \"before a man bears the name of the Son of God[fn-9-P946_244231:27-nf] he is dead; but when he receives the seal he lays aside his deadness, and obtains life. The seal, then, is the water: they descend into the water dead, and they arise alive. And to them, accordingly, was this seal preached, and they made use of it that they might enter into the kingdom of God.\" \"Why, sir,\" I asked, \"did the forty stones also ascend with them out of the pit, having already received the seal? \"\"Because,\" he said, \"these apostles and teachers who preached the name of the Son of God, after falling asleep in the power and faith of the Son of God, preached it not only to those who were asleep, but themselves also gave them the seal of the preaching. Accordingly they descended with them into the water, and again ascended. [But these descended alive and rose up again alive; whereas they who had previously fallen asleep descended dead, but rose up again alive.[fn-9-P947_245187:28-nf] ] By these, then, were they quickened and made to know the name of the Son of God. For this reason also did they ascend with them, and were fitted along with them into the building of the tower, and, untouched by the chisel, were built in along with them. For they slept in righteousness and in great purity, but only they had not this seal.You have accordingly the explanation of these also.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":20,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"359","folder":"ANF-05","text":"In the Gospel according to Matthew: \"Whosoever shall say a word against the Son of man, it shall be forgiven him; but whosoever shall speak against the Holy Ghost, it shall not be forgiven him, neither in this world nor in the world to come.\"[fn-88-P8822_2838223:555-nf] Also according to Mark: \"All sins shall be forgiven, and blasphemies, to the sons of men; but whoever shall blaspheme against the Holy Ghost, it shall not be forgiven him, but he shall be guilty of eternal sin.\"[fn-88-P8823_2838457:556-nf] Of this same thing in the first book of Kings: \"If a man sin by offending against a man, they shall pray the Lord for him; but if a man sin against God, who shall pray for him? \"[fn-88-P8824_2838661:557-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":5,"verse":19,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"47","folder":"ANF-06","text":"V. Now the followers of Origen bring forward this passage, \"For we know that if our earthly house of this tabernacle were dissolved,\"[fn-58-P5888_1788594:88-nf] and so forth, to disprove the resurrection of the body, saying that the \"tabernacle\" is the body, and the \"house not made with hands\" \"in the heavens\" is our spiritual clothing. Therefore, says the holy Methodius, by this earthly house must metaphorically[fn-58-P5889_1788868:89-nf] be understood our short-lived existence here, and not this tabernacle; for if you decide to consider the body as being the earthly house which is dissolved, tell us what is the tabernacle whose house is dissolved? For the tabernacle is one thing, and the house of the tabernacle another, and still another we who have the tabernacle. \"For,\" he says, \"if our earthly house of this tabernacle be dissolved\"-by which he points out that the souls are ourselves, that the body is a tabernacle, and that the house of the tabernacle figuratively represents the enjoyment of the flesh in the present life. If, then, this present life of the body be dissolved like a house, we shall have that which is not made with hands in the heavens. \"Not made with hands,\" he says, to point out the difference; because this life may be said to be made with hands, seeing that all the employments and pursuits of life are carried on by the hands of men. For the body, being the workmanship of God, is not said to be made with hands, inasmuch as it is not formed by the arts of men. But if they shall say that it is made with hands, because it was the workmanship of God, then our souls also, and the angels, and the spiritual clothing in the heavens, are made with hands; for all these things, also, are the workmanship of God. What, then, is the house which is made with hands? It is, as I have said, the short-lived existence which is sustained by human hands. For God said, \"In the sweat of thy face shalt thou eat bread; \"[fn-58-P5890_1790511:90-nf] and when that life is dissolved, we have the life which is not made with hands. As also the Lord showed, when He said: \"Make to yourselves friends of the mammon of unrighteousness; that, when ye fail, they may receive you into everlasting habitations.\"[fn-58-P5891_1790783:91-nf] For what the Lord then called \"habitations,\"[fn-58-P5892_1790846:92-nf] the apostle here calls \"clothing.\"[fn-58-P5893_1790895:93-nf] And what He there calls \"friends\" \"of unrighteousness,\" the apostle here calls \"houses\" \"dissolved.\" As then, when the days of our present life shall fail, those good deeds of beneficence to which we have attained in this unrighteous life, and in this \"world\" which \"lieth in wickedness,\"[fn-58-P5894_1791221:94-nf] will receive our souls; so when this perishable life shall be dissolved, we shall have the habitation which is before the resurrection-that is, our souls shall he with God, until we shall receive the new house which is prepared for us, and which shall never fall. Whence also \"we groan,\" \"not for that we would be unclothed,\" as to the body, \"but clothed upon\"[fn-58-P5895_1791601:95-nf] by it in the other life. For the \"house in heaven,\" with which we desire to be \"clothed,\" is immortality; with which, when we are clothed, every weakness and mortality will be entirely \"swallowed up\" in it, being consumed by endless life. \"For we walk by faith, not by sight; \"[fn-58-P5896_1791897:96-nf] that is, for we still go forward by faith, viewing the things which are beyond with a darkened understanding, and not clearly, so that we may see these things, and enjoy them, and be in them. \"Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; neither doth corruption inherit incorruption.\"[fn-58-P5897_1792237:97-nf] By flesh, he did not mean flesh itself, but the irrational impulse towards the lascivious pleasures of the soul. And therefore when he says, \"Flesh and blood cannot inherit the kingdom of God,\" he adds the explanation, \"Neither doth corruption inherit incorruption.\" Now corruption is not the thing which is corrupted, but the thing which corrupts. For when death prevails the body sinks into corruption; but when life still remains in it, it stands uncorrupted. Therefore, since the flesh is the boundary between corruption and incorruption, not being either corruption or incorruption, it was vanquished by corruption on account of pleasure, although it was the work and the possession of incorruption. Therefore it became subject to corruption. When, then, it had been overcome by corruption, and was given over to death for chastisement, He did not leave it to be vanquished and given over as an inheritance to corruption; but again conquering death by the resurrection, He restored it to incorruption, that corruption might not inherit incorruption, but incorruption that which is corruptible. And therefore the apostle answers, \"This corruptible must put on incorruption, and this mortal immortality.\"[fn-58-P5898_1793465:98-nf] But the corruptible and mortal putting on incorruption and immortality, what else is this, but that which is sown in corruption rising in incorruption?[fn-58-P5899_1793637:99-nf] For, \"as we have borne the image of the earthly, we shall also bear the image of the heavenly.\"[fn-59-P5900_1793754:100-nf] For the \"image of the earthly\" which we have borne refers to the saying, \"Dust thou art, and unto dust thou shalt return.\"[fn-59-P5901_1793899:101-nf] And the \"image of the heavenly is the resurrection from the dead and incorruption.\"","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":5,"verse":19,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":14,"source_paragraph":"53","folder":"NPNF2-01","text":"But it will be said by some, who love to blaspheme, that it was in the power of God to ameliorate and soften the natural will of man. What better way, I ask, what better method could be devised, what more effectual effort put forth for reclaiming evil man, than converse with God himself? Was not he visibly present to teach them the principles of virtuous conduct? And if the personal instructions of God were without effect, how much more, had he continued absent and unheard? What, then, had power to hinder this most blessed doctrine? The perverse folly of man. For the clearness of our perceptions is at once obscured, as often as we receive with angry impatience those precepts which are given for our blessing and advantage. In truth, it was the very choice of men to disregard these precepts, and to turn a deaf ear to the commandments so distasteful to them; though had they listened, they would have gained a reward well worthy such attention, and that not for the present only, but the future life, which is indeed the only true life. For the reward of obedience to God is imperishable and everlasting life, to which they may aspire who know him,[fn-82-P8225_3386062:69-nf] and frame their course of life so as to afford a pattern to others, and as it were a perpetual standard for the imitation of those who desire to excel in virtue. Therefore was the doctrine committed to men of understanding, that the truths which they communicated might be kept with care and a pure conscience by the members of their households, and that thus a truthful and steadfast observance of God's commands might be secured, the fruit of which is that boldness in the prospect of death which springs from pure faith and genuine holiness before God. He who is thus armed can withstand the tempest of the world, and is sustained even to martyrdom by the invincible power of God, whereby he boldly overcomes the greatest terrors, and is accounted worthy of a crown of glory by him to whom he has thus nobly testified.[fn-82-P8226_3386925:70-nf] Nor does he himself assume the praise, knowing full well that it is God who gives the power both to endure, and to fulfill with ready zeal the Divine commands. And well may such a course as this receive the meed of never-failing remembrance and everlasting honor. For as the martyr's life is one of sobriety and obedience to the will of God, so is his death an example of true greatness and generous fortitude of soul. Hence it is followed by hymns and psalms, words and songs of praise to the all-seeing God: and a sacrifice of thanksgiving is offered in memory of such men, a bloodless, a harmless sacrifice, wherein is no need of the fragrant frankincense, no need of fire; but only enough of pure light[fn-82-P8227_3387891:71-nf] to suffice the assembled worshipers. Many, too, there are whose charitable spirit leads them to prepare a temperate banquet for the comfort of the needy, and the relief of those who had been driven from their homes: a custom which can only be deemed burdensome[fn-82-P8228_3388358:72-nf] by those whose thoughts are not accordant with the divine and sacred doctrine.","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":5,"verse":19,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":14,"source_paragraph":"53","folder":"NPNF2-01","text":"But it will be said by some, who love to blaspheme, that it was in the power of God to ameliorate and soften the natural will of man. What better way, I ask, what better method could be devised, what more effectual effort put forth for reclaiming evil man, than converse with God himself? Was not he visibly present to teach them the principles of virtuous conduct? And if the personal instructions of God were without effect, how much more, had he continued absent and unheard? What, then, had power to hinder this most blessed doctrine? The perverse folly of man. For the clearness of our perceptions is at once obscured, as often as we receive with angry impatience those precepts which are given for our blessing and advantage. In truth, it was the very choice of men to disregard these precepts, and to turn a deaf ear to the commandments so distasteful to them; though had they listened, they would have gained a reward well worthy such attention, and that not for the present only, but the future life, which is indeed the only true life. For the reward of obedience to God is imperishable and everlasting life, to which they may aspire who know him,[fn-82-P8225_3386062:69-nf] and frame their course of life so as to afford a pattern to others, and as it were a perpetual standard for the imitation of those who desire to excel in virtue. Therefore was the doctrine committed to men of understanding, that the truths which they communicated might be kept with care and a pure conscience by the members of their households, and that thus a truthful and steadfast observance of God's commands might be secured, the fruit of which is that boldness in the prospect of death which springs from pure faith and genuine holiness before God. He who is thus armed can withstand the tempest of the world, and is sustained even to martyrdom by the invincible power of God, whereby he boldly overcomes the greatest terrors, and is accounted worthy of a crown of glory by him to whom he has thus nobly testified.[fn-82-P8226_3386925:70-nf] Nor does he himself assume the praise, knowing full well that it is God who gives the power both to endure, and to fulfill with ready zeal the Divine commands. And well may such a course as this receive the meed of never-failing remembrance and everlasting honor. For as the martyr's life is one of sobriety and obedience to the will of God, so is his death an example of true greatness and generous fortitude of soul. Hence it is followed by hymns and psalms, words and songs of praise to the all-seeing God: and a sacrifice of thanksgiving is offered in memory of such men, a bloodless, a harmless sacrifice, wherein is no need of the fragrant frankincense, no need of fire; but only enough of pure light[fn-82-P8227_3387891:71-nf] to suffice the assembled worshipers. Many, too, there are whose charitable spirit leads them to prepare a temperate banquet for the comfort of the needy, and the relief of those who had been driven from their homes: a custom which can only be deemed burdensome[fn-82-P8228_3388358:72-nf] by those whose thoughts are not accordant with the divine and sacred doctrine.","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":5,"verse":7,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":5,"source_paragraph":"37","folder":"NPNF2-10","text":"20. Therefore read that the three witnesses in baptism, the water, the blood, and the Spirit,[fn-62-P6242_1595378:20-nf] are one, for if you take away one of these, the Sacrament of Baptism does not exist. For what is water without the cross of Christ? A common element, without any sacramental effect. Nor, again, is there the Sacrament of Regeneration without water: \"For except a man be born again of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-62-P6243_1595746:21-nf] Now, even the catechumen believes in the cross of the Lord Jesus, wherewith he too is signed; but unless he be baptized in the Name of the Father, and of the Son, and of the Holy Spirit, he cannot receive remission of sins nor gain the gift of spiritual grace.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":5,"verse":16,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":11,"source_paragraph":"83","folder":"NPNF2-10","text":"45. So that point of yours will have no weight, which you take from the Epistle of John, where he says: \"He who knows that his brother sinneth a sin not unto death, let him ask, and God will give him life, because he sinned not unto death. There is a sin unto death: not concerning it do I say, let him ask.\"[fn-65-P6523_1664370:72-nf] He was not speaking to Moses and Jeremiah, but to the people, who must seek another intercessor for their sins; the people, for whom it is sufficient they entreat God for their lighter faults, and consider that pardon for weightier sins must be reserved for the prayers of the just. For how could John say that graver sins should not be prayed for, when he had read that Moses prayed and obtained his request, where there had been wilful casting off of faith, and knew that Jeremiah also had entreated?","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":8,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"91","folder":"ANF-10","text":"Now, it may very well be that some one not versed in the various aspects of the Saviour may stumble at the interpretation given above of the Jordan; because John says, \"I baptize with water, but He that cometh after me is stronger than I; He shall baptize you with the Holy Spirit.\" To this we reply that, as the Word of God in His character as something to be drunk is to one set of men water, and to another wine, making glad the heart of man, and to others blood, since it is said,[fn-68-P6893_1288631:125-nf] \"Except ye drink My blood, ye have no life in you,\" and as in His character as food He is variously conceived as living bread or as flesh, so also He, the same person, is baptism of water, and baptism of Holy Spirit and of fire, and to some, also, of blood. It is of His last baptism, as some hold, that He speaks in the words,[fn-68-P6894_1288979:126-nf] \"I have a baptism to be baptized with, and how am I straitened till it be accomplished? \"And it agrees with this that the disciple John speaks in his Epistle[fn-68-P6895_1289158:127-nf] of the Spirit, and the water, and the blood, as being one. And again He declares Himself to be the way and the door, but clearly He is not the door to those to whom He is the way, and He is no longer the way to those to whom He is the door. All those, then, who are being initiated in the beginning of the oracles of God, and come to the voice of him who cries in the wilderness, \"Make straight the way of the Lord,\" the voice which sounds beyond Jordan at the house of preparation, let them prepare themselves so that they may be in a state to receive the spiritual word, brought home to them by the enlightenment of the Spirit. As we are now, as our subject requires, bringing together all that relates to the Jordan, let us look at the \"river.\" God, by Moses, carried the people through the Red Sea, making the water a wall for them on the right hand and on the left, and by Joshua He carried them through Jordan. Now, Paul deals with this Scripture, and his warfare is not according to the flesh of it, for he knew that the law is spiritual in a spiritual sense. And he shows us that he understood what is said about the passage of the Red Sea; for he says in his first Epistle to the Corinthians,[fn-68-P6896_1290380:128-nf] \"I would not, brethren, have you ignorant, how that our fathers were all under the cloud, and all passed through the sea, and were all baptized into Moses in the cloud and in the sea, and did all eat the same spiritual meat, and drink the same spiritual drink; for they drank of the spiritual rock which followed them, and the rock was Christ.\" In the spirit of this passage let us also pray that we may receive from God to understand the spiritual meaning of Joshua's passage through Jordan. Of it, also, Paul would have said, \"I would not, brethren, have you ignorant, that all our fathers went through Jordan, and were all baptized into Jesus in the spirit and in the river.\" And Joshua, who succeeded Moses, was a type of Jesus Christ, who succeeds the dispensation through the law, and replaces it by the preaching of the Gospel. And even if those Paul speaks of were baptized in the cloud and in the sea, there is something harsh and salt in their baptism. They are still in fear of their enemies, and crying to the Lord and to Moses, saying,[fn-68-P6897_1291444:129-nf] \"Because there were no graves in Egypt, hast thou brought us forth to slay us in the wilderness? Why hast thou dealt thus with us, to bring us forth out of Egypt? \"But the baptism to Joshua, which takes place in quite sweet and drinkable water, is in many ways superior to that earlier one, religion having by this time grown clearer and assuming a becoming order. For the ark of the covenant of the Lord our God is carried in procession by the priests and levites, the people following the ministers of God, it, also, accepting the law of holiness. For Joshua says to the people,[fn-68-P6898_1292048:130-nf] \"Sanctify yourselves against tomorrow; the Lord will do wonders among you.\" And he commands the priests to go before the people with the ark of the covenant, wherein is plainly showed forth the mystery of the Father's economy about the Son, which is highly exalted by Him who gave the Son this office; \"That at the name of Jesus[fn-68-P6899_1292398:131-nf] every knee should bow, of things in heaven and things on earth and things under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.\" This is pointed out by what we find in the book called Joshua,[fn-69-P6900_1292675:132-nf] \"In that day I will begin to exalt thee before the children of Israel.\" And we hear our Lord Jesus saying to the children of Israel,[fn-69-P6901_1292823:133-nf] \"Come hither and hear the words of the Lord your God. Hereby ye shall know that the living God is in (among) you; \"for when we are baptized to Jesus, we know that the living God is in us. And, in the former case, they kept the passover in Egypt, and then began their journey, but with Joshua, after crossing Jordan on the tenth day of the first month they pitched their camp in Galgala; for a sheep had to be procured before invitations could be issued to the banquet after Joshua's baptism. Then the children of Israel, since the children of those who came out of Egypt had not received circumcision, were circumcised by Joshua with a very sharp stone; the Lord declares that He takes away the reproach of Egypt on the day of Joshua's baptism, when Joshua purified the children of Israel. For it is written:[fn-69-P6902_1293657:134-nf] \"And the Lord said to Joshua, the son of Nun, This day have I taken away the reproach of Egypt from off you.\" Then the children of Israel kept the passover on the fourteenth day of the month, with much greater gladness than in Egypt, for they ate unleavened bread of the corn of the holy land, and fresh food better than manna. For when they received the land of promise God did not entertain them with scantier food, nor when such a one as Joshua was their leader do they get inferior bread. This will be plain to him who thinks of the true holy land and of the Jerusalem above. Hence it is written in this same Gospel:[fn-69-P6903_1294297:135-nf] Your fathers did eat bread in the wilderness, and are dead; he that eateth of this bread shall live for ever. For the manna, though it was given by God, yet was bread of travel, bread supplied to those still under discipline, well fitted for those who were under tutors and governors. And the new bread Joshua managed to get from corn they cut in the country, in the land of promise, others having laboured and his disciples reaping,-that was bread more full of life, distributed as it was to those who, for their perfection, were able to receive the inheritance of their fathers. Hence, he who is still under discipline to that bread may receive death as far as it is concerned, but he who has attained to the bread that follows that, eating it, shall live for ever. All this has been added, not, I conceive, without appropriateness, to our study of the baptism at the Jordan, administered by John at Bethabara.","title":"Sixth Book","author":"Origen"},{"chapter":5,"verse":12,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":33,"source_paragraph":"98","folder":"ANF-03","text":"But, (this doctrine of yours bears a likeness) to the Jewish faith, of which this is the substance-so to believe in One God as to refuse to reckon the Son besides Him, and after the Son the Spirit. Now, what difference would there be between us and them, if there were not this distinction which you are for breaking down? What need would there be of the gospel, which is the substance of the New Covenant, laying down (as it does) that the Law anti the Prophets lasted until John the Baptist, if thenceforward the Father, the Son, and the Spirit are not both believed in as Three, and as making One Only God? God was pleased to renew His covenant with man in such a way as that His Unity might be believed in, after a new manner, through the Son and the Spirit, in order that God might now be known openly,[fn-109-P10904_3062008:434-nf] in His proper Names and Persons, who in ancient times was not plainly understood, though declared through the Son and the Spirit. Away, then, with[fn-109-P10905_3062169:435-nf] those \"Antichrists who deny the Father and the Son.\" For they deny the Father, when they say that He is the same as the Son; and they deny the Son, when they suppose Him to be the same as the Father, by assigning to Them things which are not Theirs, and taking away from Them things which are Theirs. But \"whosoever shall confess that (Jesus) Christ is the Son of God\" (not the Father), \"God dwelleth in him, and he in God. \"[fn-109-P10906_3062612:436-nf] We believe not the testimony of God in which He testifies to us of His Son. \"He that hath not the Son, hath not life.\"[fn-109-P10907_3062753:437-nf] And that man has not the Son, who believes Him to be any other than the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":5,"verse":2,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":37,"source_paragraph":"125","folder":"NPNF1-05","text":"The Apostle Peter, likewise, says, \"And, above all things, have fervent love among yourselves: for love shall cover the multitude of sins.\"[fn-61-P6189_2390406:202-nf] The Apostle James also says, \"If ye fulfil the royal law, according to the Scripture, Thou shalt love thy neighbour as thyself, ye do well.\"[fn-61-P6190_2390569:203-nf] So also the Apostle John says, \"He that loveth his brother abideth in the right;\"[fn-61-P6191_2390670:204-nf] again, in another passage, \"Whosoever doeth not righteousness is not of God, neither he that loveth not his brother; for this is the message which we have heard from the beginning, that we should love one another.\"[fn-61-P6192_2390907:205-nf] Then he says again, \"This is His commandment, that we should believe on the name of His Son Jesus Christ, and love one another.\"[fn-61-P6193_2391063:206-nf] Once more: \"And this commandment have we from Him that he who loveth God love his brother also.\"[fn-61-P6194_2391183:207-nf] Then shortly afterwards he adds, \"By this we know that we love the children of God, when we love God, and keep His commandments; for this is the love of God, that we keep His commandments: and His commandments are not grievous.\"[fn-61-P6195_2391434:208-nf] While, in his second Epistle, it is written, \"Not as though I wrote a new commandment unto thee, but that which we had from the beginning, that we love one another.\"[fn-61-P6196_2391623:209-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":5,"verse":16,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":9,"source_paragraph":"55","folder":"ANF-05","text":"The impostor Callistus, having ventured on such opinions, established a school of theology in antagonism to the Church, adopting the foregoing system of instruction. And he first invented the device of conniving with men in regard of their indulgence in sensual pleasures, saying that all had their sins forgiven by himself.[fn-22-P2218_700743:52-nf] For he who is in the habit of attending the congregation of any one else, and is called a Christian, should he commit any transgression; the sin, they say, is not reckoned unto him, provided only he hurries off and attaches himself to the school of Callistus. And many persons were gratified with his regulation, as being stricken in conscience, and at the same time having been rejected by numerous sects; while also some of them, in accordance with our condemnatory sentence, had been by us forcibly ejected from the Church.[fn-22-P2219_701398:53-nf] Now such disciples as these passed over to these followers of Callistus, and served to crowd his school. This one propounded the opinion, that, if a bishop was guilty of any sin, if even a sin unto death,[fn-22-P2220_701628:54-nf] he ought not to be deposed. About the time of this man, bishops, priests, and deacons, who had been twice married, and thrice married, began to be allowed to retain their place among the clergy. If also, however, any one who is in holy orders should become married, Callistus permitted such a one to continue in holy orders as if he had not sinned.[fn-22-P2221_701996:55-nf] And in justification, he alleges that what has been spoken by the Apostle has been declared in reference to this person: \"Who art thou that judgest another man's servant? \"[fn-22-P2222_702254:56-nf] But he asserted that likewise the parable of the tares is uttered in reference to this one: \"Let the tares grow along with the wheat; \"[fn-22-P2223_702408:57-nf] or, in other words, let those who in the Church are guilty of sin remain in it. But also he affirmed that the ark of Noe was made for a symbol of the Church, in which were both dogs, and wolves, and ravens, and all things clean and unclean; and so he alleges that the case should stand in like manner with the Church. And as many parts of Scripture bearing on this view of the subject as he could collect, be so interpreted.","title":"Book IX.","author":"Hippolytus"},{"chapter":5,"verse":16,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":37,"source_paragraph":"126","folder":"NPNF1-05","text":"Certainly a greater liberty is necessary in the face of so many and so great temptations, which had no existence in Paradise,-a liberty fortified and confirmed by the gift of perseverance, so that this world, with all its loves, its fears, its errors, may be overcome: the martyrdoms of the saints have taught this. In fine, he [Adam], not only with nobody to make him afraid, but, moreover, in spite of the authority of God's fear, using free will, did not stand in such a state of happiness, in such a facility[fn-65-P6549_2502969:124-nf] of [not] sinning. But these [the saints], I say, not trader the fear of the world, but in spite of the rage of the world lest they should stand, stood firm in the faith; while he could see the good things present which he was going to forsake, they could not see the good things future which they were going to receive. Whence is this, save by the gift of Him from whom they obtained mercy to be faithful; from whom they received the spirit, not of fear, whereby they would yield to the persecutors, but of power, and of love, and of continence, in which they could overcome allthreatenings, all seductions, all torments? To him, therefore, without any sin, was given the free will with which he was created; and he made it to serve sin. But although the will of these had been the servant of sin, it was delivered by Him who said, \"If the Son shall make you free, then shall ye be free indeed.\"[fn-65-P6550_2504026:125-nf] And by that grace they receive so great a freedom, that although as long as they live here they are fighting against sinful lusts, and some sins creep upon them unawares, on account of which they daily say, \"Forgive us our debts,\"[fn-65-P6551_2504279:126-nf] yet they do not any more obey the sin which is unto death, of which the Apostle John says, \"There is a sin unto death: I do not say that he shall pray for it.\"[fn-65-P6552_2504460:127-nf] Concerning which sin (since it is not expressed) many and different notions may be entertained. I, however, say, that sin is to forsake even unto death the faith which worketh by love. This sin they no longer serve who are not in the first condition, as Adam, free; but are freed by the grace of God through the second Adam, and by that deliverance have that free will which enables them to serve God, not that by which they may be made captive by the devil. From being made free from sin they have become the servants of righteousness,[fn-65-P6553_2505018:128-nf] in which they will stand till the end, by the gift to them of perseverance from Him who foreknew them, and predestinated them, and called them according to His purpose, and justified them, and glorified them, since He has even already formed those things that are to come which He promised concerning them. And when He promised, \"Abraham believed Him, and it was counted unto him for righteousness.\"[fn-65-P6554_2505438:129-nf] For \"he gave glory to God, most fully believing,\" as it is written, \"that what He has promised He is able also to perform.\"[fn-65-P6555_2505593:130-nf] ","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":5,"verse":19,"source_code":"anf_04_anf04_45_book_i_","source_chapter":7,"source_paragraph":"55","folder":"ANF-04","text":"5. Again, we are taught as follows by the prophet Isaiah regarding another opposing power. The prophet says, \"How is Lucifer, who used to arise in the morning, fallen from heaven! He who assailed all nations is broken and beaten to the ground. Thou indeed saidst in thy heart, I shall ascend into heaven; above the stars of heaven shall I place my throne; I shall sit upon a lofty mountain, above the lofty mountains which are towards the north; I shall ascend above the clouds; I shall be like the Most High. Now shalt thou be brought down to the lower world, and to the foundations of the earth. They who see thee shall be amazed at thee, and shall say, This is the man who harassed the whole earth, who moved kings, who made the whole world a desert, who destroyed cities, and did not unloose those who were in chains. All the kings of the nations have slept in honour, every one in his own house; but thou shalt be cast forth on the mountains, accursed with the many dead who have been pierced through with swords, and have descended to the lower world. As a garment cloned with blood, and stained, will not be clean; neither shall thou be clean, because thou hast destroyed my land and slain my people: thou shall not remain for ever, most wicked seed. Prepare thy sons for death on account of the sins of thy father, lest they rise again and inherit the earth, and fill the earth with wars. And I shall rise against them, saith the Lord of hosts, and I shall cause their name to perish, and their remains, and their seed.\"[fn-63-P6393_1196685:100-nf] Most evidently by these words is he shown to have fallen from heaven, who formerly was Lucifer, and who used to arise in the morning. For if, as some think, he was a nature of darkness, how is Lucifer said to have existed before? Or how could he arise in the morning, who had in himself nothing of the light? Nay, even the Saviour Himself teaches us, saying of the devil, \"Behold, I see Satan fallen from heaven like lightning.\"[fn-63-P6394_1197138:101-nf] For at one time he was light. Moreover our Lord, who is the truth, compared the power of His own glorious advent to lightning, in the words, \"For as the lightning shineth from the height of heaven even to its height again, so will the coming of the Son of man be.\"[fn-63-P6395_1197422:102-nf] And notwithstanding He compares him to lightning, and says that he fell from heaven, that He might show by this that he had been at one time in heaven, and had had a place among the saints, and had enjoyed a share in that light in which all the saints participate, by which they are made angels. of light, and by which the apostles are termed by the Lord the light of the world. In this manner, then, did that being once exist as light before he went astray, and fell to this place, and had his glory turned into dust, which is peculiarly the mark of the wicked, as the prophet also says; whence, too, he was called the prince of this world, i.e., of an earthly habitation: for he exercised power over those who were obedient to his wickedness, since \"the whole of this world\"-for I term this place of earth, world-\"lieth in the wicked one,\"[fn-63-P6396_1198287:103-nf] and in this apostate. That he is an apostate, i.e., a fugitive, even the Lord in the book of Job says, \"Thou wilt take with a hook the apostate dragon,\" i.e., a fugitive.[fn-63-P6397_1198479:104-nf] Now it is certain that by the dragon is understood the devil himself. If then they are called opposing powers, and are said to have been once without stain, while spotless purity exists in the essential being of none save the Father, Son, and Holy Spirit, but is an accidental quality in every created thing; and since that which is accidental may also fall away, and since those opposite powers once were spotless, and were once among those which still remain unstained, it is evident from all this that no one is pure either by essence or nature, and that no one was by nature polluted. And the consequence of this is, that it lies within ourselves and in our own actions to possess either happiness or holiness; or by sloth and negligence to fall from happiness into wickedness and ruin, to such a degree that, through too great proficiency, so to speak, in wickedness (if a man be guilty of so great neglect), he may descend even to that state in which he will be changed into what is called an \"opposing power.\"","title":"Book I.","author":"Origen"},{"chapter":5,"verse":19,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":4,"source_paragraph":"30","folder":"ANF-04","text":"6. Having discussed these points regarding the nature of the world to the best of our ability, it does not seem out of place to inquire what is the meaning of the term world, which in holy Scripture is shown frequently to have different significations. For what we call in Latin mundus, is termed in Greek ko/smoj, and ko/smoj signifies not only a world, but also an ornament. Finally, in Isaiah, where the language of reproof is directed to the chief daughters of Sion, and where he says, \"Instead of an ornament of a golden head, thou wilt have baldness on account of thy works,\"[fn-65-P6506_1270290:20-nf] he employs the same term to denote ornament as to denote the world, viz., ko/smoj. For the plan of the world is said to be contained in the clothing of the high priest, as we find in the Wisdom of Solomon, where he says, \"For in the long garment was the whole world.\"[fn-65-P6507_1270745:21-nf] That earth of ours, with its inhabitants, is also termed the world, as when Scripture says, \"The whole world lieth in wickedness.\"[fn-65-P6508_1270936:22-nf] Clement indeed, a disciple of the apostles, makes mention of those whom the Greeks called 'Anti/xqonej, and other parts of the earth, to which no one of our people can approach, nor can any one of those who are there cross over to us, which he also termed worlds, saying, \"The ocean is impassable to men; and those are words which are on the other side of it, which are governed by these same arrangements of the ruling God.\"[fn-65-P6509_1271381:23-nf] That universe which is bounded by heaven and earth is also called a world, as Paul declares: \"For the fashion of this world will pass away.\"[fn-65-P6510_1271605:24-nf] Our Lord and Saviour also points out a certain other world besides this visible one, which it would indeed be difficult to describe and make known. He says, \"I am not of this world.\"[fn-65-P6511_1271809:25-nf] For, as if He were of a certain other world, He says, \"I am not of this world.\" Now, of this world we have said beforehand, that the explanation was difficult; and for this reason, that there might not be afforded to any an occasion of entertaining the supposition that we maintain the existence of certain images which the Greeks call \"ideas: \"for it is certainly alien to our (writers) to speak of an incorporeal world existing in the imagination alone, or in the fleeting. world of thoughts; and how they can assert either that the Saviour comes from thence, or that the saints will go thither, I do not see. There is no doubt, however, that something more illustrious and excellent than this present world is pointed out by the Saviour, at which He incites and encourages believers to aim. But whether that world to which He desires to allude be far separated and divided from this either by situation, or nature, or glory; or whether it be superior in glory and quality, but confined within the limits of this world (which seems to me more probable), is nevertheless uncertain, and in my opinion an unsuitable subject for human thought. But from what Clement seems to indicate when he says, \"The ocean is impassable to men, and those worlds which are behind it,\" speaking in the plural number of the worlds which are behind it, which he intimates are administered and governed by the same providence of the Most High God, he appears to throw out to us some germs of that view by which the whole universe of existing things, celestial and super-celestial, earthly and infernal, is generally called one perfect world, within which, or by which, other worlds, if any there are, must be supposed to be contained. For which reason he wished the globe of the sun or moon, and of the other bodies called planets, to be each termed worlds. Nay, even that pre-eminent globe itself which they call the non-wandering (a0planh=), they nevertheless desire to have properly called world. Finally, they summon the book of Baruch the prophet to bear witness to this assertion, because in it the seven worlds or heavens are more clearly pointed out. Nevertheless, above that sphere which they call non-wandering (a0planh=), they will have another sphere to exist, which they say, exactly as our heaven contains all things which are under it, comprehends by its immense size and indescribable extent the spaces of all the spheres together within its more magnificent circumference; so that all things are within it, as this earth of oursis under heaven. And this also is believed to be called in the holy Scriptures the good land, and the land of the living, having its own heaven, which is higher, and in which the names of the saints are said to be written, or to have been written, by the Saviour; by which heaven that earth is confined and shut in, which the Saviour in the Gospel promises to the meek and merciful. For they would have this earth of ours, which formerly was named \"Dry,\" to have derived its appellation from the name of that earth, as this heaven also was named firmament from the title of that heaven. But we have treated at greater length of such opinions in the place where we had to inquire into the meaning of the declaration, that in the beginning \"God made the heavens and the earth.\" For another heaven and another earth are shown to exist besides that \"firmanent\" which is said to have been made after the second day, or that \"dry land\" which was afterwards called \"earth.\" Certainly, what some say of this world, that it is corruptible because it was made, and yet is not corrupted, because the will of God, who made it and holds it together lest corruption should rule over it, is stronger and more powerful than corruption, may more correctly be supposed of that world which we have called above a \"non-wandering \"sphere, since by the will of God it is not at all subject to corruption, for the reason that it has not admired any causes of corruption, seeing it is the world of the saints and of the thoroughly purified, and not of the wicked, like that world of ours. We must see, moreover, lest perhaps it is with reference to this that the apostle says, \"While we look not at the things which are seen, but at the things which are not seen; for the things which are seen are temporal, but the things which are unseen are eternal. For we know that if our earthly house of this tabernacle were dissolved, we have a building of God, an house not made with hands, eternal in the heavens.\"[fn-65-P6512_1276338:26-nf] And when he says elsewhere, \"Because I shall see the heavens, the works of Thy fingers,\"[fn-65-P6513_1276452:27-nf] and when God said, regarding all things visible, by the mouth of His prophet, \"My hand has formed all these things,\"[fn-65-P6514_1276587:28-nf] He declares that that eternal house in the heavens which He promises to His saints was not made with hands, pointing out, doubtless, the difference of creation in things which are seen and in those which are not seen. For the same thing is not to be understood by the expressions, \"those things which are not seen,\" and \"those things which are invisible.\" For those things which are invisible are not only not seen, but do not even possess the property of visibility, being what the Greeks call a0sw/mata, i.e., incorporeal; whereas those of which Paul says, \"They are not seen,\" possess indeed the property of being seen, but, as he explains, are not yet beheld by those to whom they are promised.","title":"Book II.","author":"Origen"},{"chapter":5,"verse":6,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":18,"source_paragraph":"59","folder":"ANF-03","text":"We have indeed, likewise, a second font,[fn-116-P11678_3286172:158-nf] (itself withal one with the former, ) of blood, to wit; concerning which the Lord said, \"I have to be baptized with a baptism,\"[fn-116-P11679_3286350:159-nf] when He had been baptized already. For He had come \"by means of water and blood,\"[fn-116-P11680_3286472:160-nf] just as John has written; that He might be baptized by the water, glorified by the blood; to make us, in like manner, called by water, chosen[fn-116-P11681_3286634:161-nf] by blood. These two baptisms He sent out from the wound in His pierced side,[fn-116-P11682_3286747:162-nf] in order that they who believed in His blood might be bathed with the water; they who had been bathed in the water might likewise drink the blood.[fn-116-P11683_3286934:163-nf] This is the baptism which both stands in lieu of the fontal bathing[fn-116-P11684_3287031:164-nf] when that has not been received, and restores it when lost.","title":"On Baptism.","author":"Tertullian"},{"chapter":5,"verse":3,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"231","folder":"ANF-02","text":"But there is another unholy kiss, full of poison, counterfeiting sanctity. Do you not know that spiders, merely by touching the mouth, afflict men with pain? And often kisses inject the poison of licentiousness. It is then very manifest to us, that a kiss is not love. For the love meant is the love of God. \"And this is the love of God,\" says John, \"that we keep His commandments; \"[fn-45-P4581_1411406:157-nf] not that we stroke each other on the mouth. \"And His commandments are not grievous.\" But salutations of beloved ones in the ways, full as they are of foolish boldness, are characteristic of those who wish to be conspicuous to those without, and have not the least particle of grace. For if it is proper mystically \"in the closet\" to pray to God, it will follow that we are also to greet mystically our neighbour, whom we are commanded to love second similarly to God, within doors, \"redeeming the time.\" \"For we are the salt of the earth.\"[fn-45-P4582_1411966:158-nf] \"Whosoever shall bless his friend early in the, morning with a loud voice, shall be regarded not to differ from cursing.\"[fn-45-P4583_1412108:159-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"XIX. But to my mind, he says, those things are said to be connumerated and of the same essence of which the names also correspond, as Three Men, or Three gods, but not Three this and that. What does this concession amount to? It is suitable to one laying down the law as to names, not to one who is asserting the truth. For I also will assert that Peter and James and John are not three or consubstantial, so long as I cannot say Three Peters, or Three Jameses, or Three Johns; for what you have reserved for common names we demand also for proper names, in accordance with your arrangement; or else you will be unfair in not conceding to others what you assume for yourself. What about John then, when in his Catholic Epistle he says that there are Three that bear witness,[fn-46-P4657_1485019:30-nf] the Spirit and the Water and the Blood? Do you think he is talking nonsense? First, because he has ventured to reckon under one numeral things which are not consubstantial, though you say this ought to be done only in the case of things which are consubstantial. For who would assert that these are consubstantial? Secondly, because he has not been consistent in the way he has happened upon his terms; for after using Three in the masculine gender he adds three words which are neuter, contrary to the definitions and laws which you and your grammarians have laid down. For what is the difference between putting a masculine Three first, and then adding One and One and One in the neuter, or after a masculine One and One and One to use the Three not in the masculine but in the neuter, which you yourself disclaim in the case of Deity? What have you to say about the Crab, which may mean either an animal, or an instrument, or a constellation? And what about the Dog, now terrestrial, now aquatic, now celestial? Do you not see that three crabs or dogs are spoken of? Why of course it is so. Well then, are they therefore of one substance? None but a fool would say that. So you see how completely your argument from con-numeration has broken down, and is refuted by all these instances. For if things that are of one substance are not always counted under one numeral, and things not of one substance are thus counted, and the pronunciation of the name[fn-46-P4658_1487181:31-nf] once for all is used in both cases, what advantage do you gain towards your doctrine?","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"XIX. But to my mind, he says, those things are said to be connumerated and of the same essence of which the names also correspond, as Three Men, or Three gods, but not Three this and that. What does this concession amount to? It is suitable to one laying down the law as to names, not to one who is asserting the truth. For I also will assert that Peter and James and John are not three or consubstantial, so long as I cannot say Three Peters, or Three Jameses, or Three Johns; for what you have reserved for common names we demand also for proper names, in accordance with your arrangement; or else you will be unfair in not conceding to others what you assume for yourself. What about John then, when in his Catholic Epistle he says that there are Three that bear witness,[fn-46-P4657_1485019:30-nf] the Spirit and the Water and the Blood? Do you think he is talking nonsense? First, because he has ventured to reckon under one numeral things which are not consubstantial, though you say this ought to be done only in the case of things which are consubstantial. For who would assert that these are consubstantial? Secondly, because he has not been consistent in the way he has happened upon his terms; for after using Three in the masculine gender he adds three words which are neuter, contrary to the definitions and laws which you and your grammarians have laid down. For what is the difference between putting a masculine Three first, and then adding One and One and One in the neuter, or after a masculine One and One and One to use the Three not in the masculine but in the neuter, which you yourself disclaim in the case of Deity? What have you to say about the Crab, which may mean either an animal, or an instrument, or a constellation? And what about the Dog, now terrestrial, now aquatic, now celestial? Do you not see that three crabs or dogs are spoken of? Why of course it is so. Well then, are they therefore of one substance? None but a fool would say that. So you see how completely your argument from con-numeration has broken down, and is refuted by all these instances. For if things that are of one substance are not always counted under one numeral, and things not of one substance are thus counted, and the pronunciation of the name[fn-46-P4658_1487181:31-nf] once for all is used in both cases, what advantage do you gain towards your doctrine?","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":5,"verse":16,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"109","folder":"ANF-02","text":"Mistake is a sin contrary to calculation; and voluntary sin is crime (a0diki/a); and crime is voluntary wickedness. Sin, then, is on my part voluntary. Wherefore says the apostle, \"Sin shall not have dominion over you; for ye are not under the law, but under grace.\"[fn-58-P5866_1779755:144-nf] Addressing those who have believed, he says, \"For by His stripes we were healed.\"[fn-58-P5867_1779859:145-nf] Mistake is the involuntary action of another towards me, while a crime (a0diki/a) alone is voluntary, whether my act or another's. These differences of sins are alluded to by the Psalmist, when he calls those blessed whose iniquities (a0nomi/aj) God hath blotted out, and whose sins (a9marti/aj) He hath covered. Others He does not impute, and the rest He forgives. For it is written, \"Blessed are they whose iniquities are forgiven, whose sins are covered. Blessed is the man to whom the Lord will not impute sin, and in whose mouth there is no fraud.\"[fn-58-P5868_1780435:146-nf] This blessedness came on those who had been chosen by Cod through Jesus Christ our Lord. For\"love hides the multitude of sins.\"[fn-58-P5869_1780602:147-nf] And they are blotted out by Him\"who desireth the repentance rather than the death of a sinner.\"[fn-58-P5870_1780719:148-nf] And those are not reckoned that are not the effect of choice; \"for he who has lusted has already committed adultery,\"[fn-58-P5871_1780862:149-nf] it is said. And the illuminating Word forgives sins: \"And in that time, saith the Lord, they shall seek for the iniquity of Israel, and it shall not exist; and the sins of Judah, and they shall not be found.\"[fn-58-P5872_1781091:150-nf] \"For who is like Me? and who shall stand before My face?[fn-58-P5873_1781167:151-nf] You see the one God declared good, rendering according to desert, and forgiving sins. John, too, manifestly teaches the differences of sins, in his larger Epistle, in these words: \"If any man see his brother sin a sin that is not unto death, he shall ask, and he shall give him life: for these that sin not unto death,\" he says. For\"there is a sin unto death: I do not say that one is to pray for it. All unrighteousness is sin; and there is a sin not unto death.\"[fn-58-P5874_1781654:152-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":5,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"121","folder":"ANF-01","text":"8. All, therefore, are outside of the [Christian] dispensation, who, under pretext of knowledge, understand that Jesus was one, and Christ another, and the Only-begotten another, from whom again is the Word, and that the Saviour is another, whom these disciples of error allege to be a production of those who were made Aeons in a state of degeneracy. Such men are to outward appearance sheep; for they appear to be like us, by what they say in public, repeating the same words as we do; but inwardly they are wolves. Their doctrine is homicidal, conjuring up, as it does, a number of gods, and simulating many Fathers, but lowering and dividing the Son of God in many ways. These are they against whom the Lord has cautioned us beforehand; and His disciple, in his Epistle already mentioned, commands us to avoid them, when he says: \"For many deceivers are entered into the world, who confess not that Jesus Christ is come in the flesh. This is a deceiver and an antichrist. Take heed to them, that ye lose not what ye have wrought.\"[fn-77-P7704_2100041:296-nf] And again does he say in the Epistle: \"Many false prophets are gone out into the world. Hereby know ye the Spirit of God: Every spirit that confesseth that Jesus Christ is come in the flesh is of God; and every spirit which separates Jesus Christ is not of God, but is of antichrist.\"[fn-77-P7705_2100426:297-nf] These words agree with what was said in the Gospel, that \"the Word was made flesh, and dwelt among us.\" Wherefore he again exclaims in his Epistle, \"Every one that believeth that Jesus is the Christ, has been born of God; \"[fn-77-P7706_2101570:298-nf] knowing Jesus Christ to be one and the same, to whom the gates of heaven were opened, because of His taking upon Him flesh: who shall also come in the same flesh in which He suffered, revealing the glory of the Father.","title":"Book III.","author":"Irenaeus"},{"chapter":5,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"205","folder":"ANF-01","text":"I. A spiritual disciple of this sort truly receiving the Spirit of God, who was from the beginning, in all the dispensations of God, present with mankind, and announced things future, revealed things present, and narrated things past-[such a man] does indeed \"judge all men, but is himself judged by no man.\"[fn-86-P8631_2440902:456-nf] For he judges the Gentiles, \"who serve the creature more than the Creator,\"[fn-86-P8632_2441252:457-nf] and with a reprobate mind spend all their labour on vanity. And he also judges the Jews, who do not accept of the word of liberty, nor are willing to go forth free, although they have a Deliverer present [with them]; but they pretend, at a time unsuitable [for such conduct], to serve, [with observances] beyond [those required by] the law, God who stands in need of nothing, and do not recognise the advent of Christ, which He accomplished for the salvation of men, nor are willing to understand that all the prophets announced His two advents: the one, indeed, in which He became a man subject to stripes, and knowing what it is to bear infirmity,[fn-86-P8633_2441921:458-nf] and sat upon the foal of an ass,[fn-86-P8634_2441975:459-nf] and was a stone rejected by the builders,[fn-86-P8635_2442037:460-nf] and was led as a sheep to the slaughter,[fn-86-P8636_2442101:461-nf] and by the stretching forth of His hands destroyed Amalek;[fn-86-P8637_2442181:462-nf] while He gathered from the ends of the earth into His Father's fold the children who were scattered abroad,[fn-86-P8638_2442310:463-nf] and remembered His own dead ones who had formerly fallen asleep,[fn-86-P8639_2442395:464-nf] and came down to them that He might deliver them: but the second in which He will come on the clouds,[fn-86-P8640_2442527:465-nf] bringing on the day which burns as a furnace?[fn-86-P8641_2442594:466-nf] and smiting the earth with the word of His mouth?[fn-86-P8642_2442663:467-nf] and slaying the impious with the breath of His lips, and having a fan in His hands, and cleansing His floor, and gathering the wheat indeed into His barn, but burning the chaff with unquenchable fire.[fn-86-P8643_2442883:468-nf] 2. Moreover, he shall also examine the doctrine of Marcion, [inquiring] how he holds that there are two gods, separated from each other by an infinite distance.[fn-86-P8644_2443081:469-nf] Or how can he be good who draws away men that do not belong to him from him who made them, and calls them into his own kingdom? And why is his goodness, which does not save all [thus], defective? Also, why does he, indeed, seem to be good as respects men, but most unjust with regard to him who made men, inasmuch as he deprives him of his possessions? Moreover, how could the Lord, with any justice, if He belonged to another father, have acknowledged the bread to be His body, while He took it from that creation to which we belong, and affirmed the mixed cup to be His blood?[fn-86-P8645_2443712:470-nf] And why did He acknowledge Himself to be the Son of man, if He had not gone through that birth which belongs to a human being? How, too, could He forgive us those sins for which we are answerable to our Maker and God? And how, again, supposing that He was not flesh, but was a man merely in appearance, could He have been crucified, and could blood and water have issued from His pierced side?[fn-86-P8646_2444472:471-nf] What body, moreover, was it that those who buried Him consigned to the tomb? And what was that which rose again from the dead?","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":3,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":17,"source_paragraph":"155","folder":"ANF-02","text":"\"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation. Wherefore the Scripture saith, Whosoever believeth on Him shall not be ashamed; that is, the word of faith which we preach: for if thou confess the word with thy mouth that Jesus is Lord, and believe in thy heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-68-P6880_2108209:139-nf] There is clearly described the perfect righteousness, fulfilled both in practice and contemplation. Wherefore we are \"to bless those who persecute us. Bless, and curse not.\"[fn-68-P6881_2108412:140-nf] \"For our rejoicing is this, the testimony of a good conscience, that in holiness and sincerity we know God\" by this inconsiderable instance exhibiting the work of love, that \"not in fleshly wisdom, but by the grace of God, we have had our conversation in the world.\"[fn-68-P6882_2108700:141-nf] So far the apostle respecting knowledge; and in the second Epistle to the Corinthians he calls the common \"teaching of faith\" the savour of knowledge. \"For unto this day the same veil remains on many in the reading of the Old Testament,\"[fn-68-P6883_2108959:142-nf] not being uncovered by turning to the Lord. Wherefore also to those capable of perceiving he showed resurrection, that of the life still in the flesh, creeping on its belly. Whence also he applied the name \"brood of vipers\" to the voluptuous, who serve the belly and the pudenda, and cut off one another's heads for the sake of worldly pleasures. \"Little children, let us not love in word, or in tongue,\" says John, teaching them to be perfect, \"but in deed and in truth; hereby shall we know that we are of the truth.\"[fn-68-P6884_2109502:143-nf] And if \"God be love,\" piety also is love: \"there is no fear in love; but perfect love casteth out fear.\"[fn-68-P6885_2109634:144-nf] \"This is the love of God, that we keep His commandments.\"[fn-68-P6886_2109718:145-nf] And again, to him who desires to become a Gnostic, it is written, \"But be thou an example of the believers, in word, in conversation, in love, in faith, in purity.\"[fn-68-P6887_2109903:146-nf] For perfection in faith differs, I think, from ordinary faith. And the divine apostle furnishes the rule for the Gnostic in these words, writing as follows: \"For I have learned, in whatsoever state I am, to be content. I know both how to be abased, and I know how to abound. Everywhere and in all things I am instructed both to be full and to be hungry, both to abound and to lack. I can do all things through Him who strengtheneth me.\"[fn-68-P6888_2110362:147-nf] And also when discussing with others in order to put them, to shame, he does not shrink from saying, \"But call to mind the former days, in which, after ye were illuminated, ye endured a great fight of afflictions; partly, whilst ye were made a gazing-stock, both by reproaches and afflictions; and partly, whilst ye became companions of them that were so used. For ye had compassion of me in my bonds, and took with joy the spoiling of your goods, knowing that you have a better and enduring substance. Cast not away therefore your confidence, which hath great recompense of reward. For ye have need of patience, that, after doing the will of God, ye may obtain the promise. For yet a little while, and He that cometh will come, and will not tarry. Now the just shall live by faith: and if any man draw back, my soul shall have no pleasure in him. But we are not of them that draw back unto perdition, but of them that believe to the saving of the soul.\"[fn-68-P6889_2111342:148-nf] He then brings forward a swarm of divine examples. For was it not \"by faith,\" he says, this endurance, that they acted nobly who \"had trial of mockeries and scourgings, and, moreover, of bonds and imprisonments? They were stoned, they were tempted, were slain with the sword. They wandered about in sheep-skins and goat-skins, being destitute, afflicted, tormented, of whom the world was not worthy. They wandered in deserts, in mountains, in dens, and caves of the earth. And all having received a good report, through faith, received not the promise of God\" (what is expressed by a parasiopesis is left to be understood, viz., \"alone \"). He adds accordingly, \"God having provided some better thing for us (for He was good), that they should not without us be made perfect. Wherefore also, having encompassing us such a cloud,\" holy and transparent, \"of witnesses, laying aside every weight, and the sin which doth so easily beset us, let us run with patience the race set before us, looking unto Jesus, the author and finisher of our faith.\"[fn-68-P6890_2112408:149-nf] Since, then, he specifies one salvation in Christ of the righteous,[fn-68-P6891_2112510:150-nf] and of us he has expressed the former unambiguously, and saying nothing less respecting Moses, adds, \"Esteeming the reproach of Christ greater riches than the treasures of Egypt: for he had respect to the recompense of the reward. By faith he forsook Egypt, not fearing the wrath of the king: for he endured as seeing Him who is invisible.\"[fn-68-P6892_2112908:151-nf] The divine Wisdom says of the martyrs, \"They seemed in the eyes of the foolish to die, and their departure was reckoned a calamity, and their migration from us an affliction. But they are in peace. For though in the sight of men they were punished, their hope was full of immortality.\"[fn-68-P6893_2113261:152-nf] He then adds, teaching martyrdom to be a glorious purification, \"And being chastened a little, they shall be benefited much; because God proved them,\" that is, suffered them to be tried, to put them to the proof, and to put to shame the author of their trial, \"and found them worthy of Himself,\" plainly to be called sons. \"As gold in the furnace He proved them, and as a whole burned-offering of sacrifice He accepted them. And in the time of their visitation they will shine forth, even as sparks run along the stubble. They shall judge the nations, and rule over the peoples, and the Lord shall reign over them forever.\"[fn-68-P6894_2113912:153-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":5,"verse":6,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"19","folder":"ANF-05","text":"15. And since we seem to have divided all spiritual baptism in a threefold manner, let us come also to the proof of the statement proposed, that we may not appear to have done this of our own judgment, and with rashness. For John says of our Lord in his epistle, teaching us: \"This is He who came by water and blood, Jesus Christ; not by water only, but by water and blood: and it is the Spirit that beareth witness, because the Spirit is truth. For three bear witness, the Spirit, and the water, and the blood: and these three are one; \"[fn-107-P10783_3421951:48-nf] -that we may gather from these words both that water is wont to confer the Spirit, and that men's own blood is wont to confer the Spirit, and that the Spirit Himself also is wont to confer the Spirit. For since water is poured forth even as blood, the Spirit also was poured out by the Lord upon all who believed. Assuredly both in water, and none the less in their own blood, and then especially in the Holy Spirit, men may be baptized. For Peter says: \"But this is that which was spoken by the prophet; It shall come to pass in the last days, saith the Lord, I will pour out my Spirit upon all flesh: and their sons and their daughters shall prophesy, and their young men shall see visions, and their old men shall dream dreams: and upon my servants, and upon my handmaidens, will I pour out of my Spirit; \"[fn-107-P10784_3422779:49-nf] -which Spirit we discover to have been communicated in the Old Testament, not indeed everywhere nor at large, but with other gifts; or, moreover, to have sprung of His own will into certain men, or to have invested them, or to have been upon them, even as we observe that it was said by the Lord to Moses, about the seventy elders, \"And I will take of the Spirit which is upon thee, and will put it upon them.\"[fn-107-P10785_3423212:50-nf] For which reason also, according to His promise, God put upon them from another of the Spirit which had been upon Moses, and they prophesied in the camp. And Moses, as a spiritual man, rejoiced that this had so happened, although he was unwillingly persuaded by Jesus the son of Nave to oppose this thing, and was not thereby induced. Further, also in the book of Judges, and in the books of Kings too, we observe that upon several, there either was the Spirit of the Lord, or that He came unto them, as upon Gothoniel, Gideon, Jephthah, Samson, Saul, David, and many others. Which comes to this result, that the Lord has taught us most plainly by them the liberty and power of the Holy Spirit, approaching of His own will, saying, \"The Spirit breathes where He will; and thou hearest His voice, and knowest not whence He cometh or whither He goeth.\"[fn-107-P10786_3424081:51-nf] So that the same Spirit is, moreover, sometimes found to be upon those who are unworthy of Him; not certainly in vain or without reason, but for the sake of some needful operation; as He was upon Saul, upon whom came the Spirit of God, and he prophesied. However, in later days, after the Spirit of the Lord departed from him, and after a malign spirit from the Lord vexed him, because then he had come, after the messengers whom he had previously sent before with care, with intent to kill David; and they therefore fell into the chorus of the prophets, and they prophesied, so that they neither were able nor willing to do what they had been bidden. And we believe that the Spirit which was upon them all effected this with an admirable wisdom, by the will of God. Which Spirit also filled John the Baptist even from his mother's womb; and it fell upon those who were with Cornelius the centurion before they were baptized with water. Thus, cleaving to the baptism of men, the Holy Spirit either goes before or follows it; or failing the baptism of water, it falls upon those who believe. We are counselled that either we ought duly to maintain the integrity of baptism, or if by chance baptism is given by any one in the name of Jesus Christ, we ought to supplement it, guarding the most holy invocation of the name of Jesus Christ, as we have most abundantly set forth; guarding, moreover, the custom and authority which so much claim our veneration for so long a time and for such great men.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":5,"verse":16,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":36,"source_paragraph":"142","folder":"NPNF2-11","text":"Isaac: That there are different reasons for prayer being heard in accordance with the varied and changing condition of souls the words of the gospels and of the prophets teach us. For you have the fruits of an answer pointed out by our Lord's words in the case of the agreement of two persons; as it is said: \"If two of you shall agree upon earth touching anything for which they shall ask, it shall be done for them of my Father which is in heaven.\"[fn-49-P4971_1790561:49-nf] You have another in the fulness of faith, which is compared to a grain of mustard-seed. \"For,\" He says, \"if you have faith as a grain of mustard seed, ye shall say unto this mountain: Be thou removed, and it shall be removed; and nothing shall be impossible to you.\"[fn-49-P4972_1790850:50-nf] You have it in continuance in prayer, which the Lord's words call, by reason of unwearied perseverance in petitioning, importunity: \"For, verily, I say unto you that if not because of his friendship, yet because of his importunity he will rise and give him as much as he needs.\"[fn-49-P4973_1791154:51-nf] You have it in the fruits of almsgiving: \"Shut up alms in the heart of the poor and it shall pray for thee in the time of tribulation.\"[fn-49-P4974_1791316:52-nf] You have it in the purifying of life and in works of mercy, as it is said: \"Loose the bands of wickedness, undo the bundles that oppress;\" and after a few words in which the barrenness of an unfruitful fast is rebuked, \"then,\" he says, \"thou shall call and the Lord shall hear thee; thou shalt cry, and He shall say, Here am I.\"[fn-49-P4975_1791669:53-nf] Sometimes also excess of trouble causes it to be heard, as it is said: \"When I was in trouble I called unto the Lord, and He heard me;\"[fn-49-P4976_1791838:54-nf] and again: \"Afflict not the stranger for if he crieth unto Me, I will hear him, for I am merciful.\"[fn-49-P4977_1791961:55-nf] You see then in how many ways the gift of an answer may be obtained, so that no one need be crushed by the despair of his conscience for securing those things which are salutary and eternal. For if in contemplating our wretchedness I admit that we are utterly destitute of all those virtues which we mentioned above, and that we have neither that laudable agreement of two persons, nor that faith which is compared to a grain of mustard seed, nor those works of piety which the prophet describes, surely we cannot be without that importunity which He supplies to all who desire it, owing to which alone the Lord promises that He will give whatever He has been prayed to give. And therefore we ought without unbelieving hesitation to persevere, and not to have the least doubt that by continuing in them we shall obtain all those things which we have asked according to the mind of God. For the Lord, in His desire to grant what is heavenly and eternal, urges us to constrain Him as it were by our importunity, as He not only does not despise or reject the importunate, but actually welcomes and praises them, and most graciously promises to grant whatever they have perseveringly hoped for; saying, \"Ask and ye shall receive: seek and ye shall find: knock and it shall be opened unto you. For every one that asketh receiveth, and he that seeketh findeth, and to him that knocketh it shall be opened;\"[fn-49-P4978_1793384:56-nf] and again: \"All things whatsoever ye shall ask in prayer believing ye shall receive, and nothing shall be impossible to you.\"[fn-49-P4979_1793529:57-nf] And therefore even if all the grounds for being heard which we have mentioned are altogether wanting, at any rate the earnestness of importunity may animate us, as this is placed in the power of any one who wills without the difficulties of any merits or labours. But let not any suppliant doubt that he certainly will not be heard, so long as he doubts whether he is heard. But that this also shall be sought from the Lord unweariedly, we are taught by the example of the blessed Daniel, as, though he was heard from the first day on which he began to pray, he only obtained the result of his petition after one and twenty days.[fn-49-P4980_1794179:58-nf] Wherefore we also ought not to grow slack in the earnestness of the prayers we have begun, if we fancy that the answer comes but slowly, for fear lest perhaps the gift of the answer be in God's providence delayed, or the angel, who was to bring the Divine blessing to us, may when he comes forth from the Presence of the Almighty be hindered by the resistance of the devil, as it is certain that he cannot transmit and bring to us the desired boon, if he finds that we slack off from the earnestness of the petition made. And this would certainly have happened to the above mentioned prophet unless he had with incomparable steadfastness prolonged and persevered in his prayers until the twenty-first day. Let us then not be at all cast down by despair from the confidence of this faith of ours, even when we fancy that we are far from having obtained what we prayed for, and let us not have any doubts about the Lord's promise where He says: \"All things, whatsoever ye shall ask in prayer believing, ye shall receive.\"[fn-49-P4981_1795222:59-nf] For it is well for us to consider this saying of the blessed Evangelist John, by which the ambiguity of this question is clearly solved: \"This is,\" he says, \"the confidence which we have in Him, that whatsoever we ask according to His will, He heareth us.\"[fn-49-P4982_1795789:60-nf] He bids us then have a full and undoubting confidence of the answer only in those things which are not for our own advantage or for temporal comforts, but are in conformity to the Lord's will. And we are also taught to put this into our prayers by the Lord's Prayer, where we say \"Thy will be done,\"-Thine not ours. For if we also remember these words of the Apostle that \"we know not what to pray for as we ought\"[fn-49-P4983_1796228:61-nf] we shall see that we sometimes ask for things opposed to our salvation and that we are most providentially refused our requests by Him who sees what is good for us with greater right and truth than we can. And it is clear that this also happened to the teacher of the Gentiles when he prayed that the messenger of Satan who had been for his good allowed by the Lord's will to buffet him, might be removed, saying: \"For which I besought the Lord thrice that he might depart from me. And He said unto me, My grace is sufficient for thee, for strength is made perfect in weakness.\"[fn-49-P4984_1796840:62-nf] And this feeling even our Lord expressed when He prayed in the character[fn-49-P4985_1796933:63-nf] of man which He had taken, that He might give us a form of prayer as other things also by His example; saying thus: \"Father, if it be possible, let this cup pass from me: nevertheless not as I will but as Thou wilt,\"[fn-49-P4986_1797176:64-nf] though certainly His will was not discordant with His Father's will, \"For He had come to save what was lost and to give His life a ransom for many;\"[fn-49-P4987_1797346:65-nf] as He Himself says: \"No man taketh my life from Me, but I lay it down of Myself. I have power to lay it down and I have power to take it again.\"[fn-49-P4988_1797507:66-nf] In which character there is in the thirty-ninth Psalm the following sung by the blessed David, of the Unity of will which He ever maintained with the Father: \"To do Thy will: O My God, I am willing.\"[fn-49-P4989_1797727:67-nf] For even if we read of the Father: \"For God so loved the world that He gave His only begotten Son,\"[fn-49-P4990_1797852:68-nf] we find none the less of the Son: \"Who gave Himself for our sins.\"[fn-49-P4991_1797935:69-nf] And as it is said of the One: \"Who spared not His own Son, but gave Him for all of us,\"[fn-49-P4992_1798044:70-nf] so it is written of the other: \"He was offered because He Himself willed it.\"[fn-49-P4993_1798146:71-nf] And it is shown that the will of the Father and of the Son is in all things one, so that even in the actual mystery of the Lord's resurrection we are taught that there was no discord of operation. For just as the blessed Apostle declares that the Father brought about the resurrection of His body, saying: \"And God the Father, who raised Him from the dead,\"[fn-49-P4994_1798569:72-nf] so also the Son testifies that He Himself will raise again the Temple of His body, saying: \"Destroy this temple, and in three days I will raise it up again.\"[fn-49-P4995_1798808:73-nf] And therefore we being instructed by all these examples of our Lord which have been enumerated ought to end our supplications also with the same prayer, and always to subjoin this clause to all our petitions: \"Nevertheless not as I will, but as Thou wilt.\"[fn-49-P4996_1799084:74-nf] But it is clear enough that one who does not[fn-49-P4997_1799204:75-nf] pray with attention of mind cannot observe that threefold reverence[fn-49-P4998_1800699:76-nf] which is usually practised in the assemblies of the brethren at the close of service.","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":5,"verse":20,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"29","folder":"NPNF2-04","text":"For maintaining these and the like opinions Arius was declared a heretic; for myself, while I have merely been writing them down, I have been cleansing myself by thinking of the contrary doctrines, and by holding fast the sense of the true faith. For the Bishops who all assembled from all parts at the Council of Nicaea, began to hold their ears at these statements, and all with one voice condemned this heresy on account of them, and anathematized it, declaring it to be alien and estranged from the faith of the Church. It was no compulsion which led the judges to this decision, but they all deliberately vindicated the truth[fn-40-P4006_1682105:69-nf] : and they did so justly and rightly. For infidelity is coming in through these men, or rather a Judaism counter to the Scriptures, which has close upon it Gentile superstition, so that he who holds these opinions can no longer be even called a Christian, for they are all contrary to the Scriptures. John, for instance, saith, `In the beginning was the Word[fn-40-P4007_1682817:70-nf] ;' but these men say, `He was not, before He was begotten.' And again he wrote, `And we are in Him that is true, even in His Son Jesus Christ; this is the true God, and eternal life[fn-40-P4008_1683015:71-nf] ;' but these men, as if in contradiction to this, allege that Christ is not the true God, but that He is only called God, as are other creatures, in regard of His participation in the divine nature. And the Apostle blames the Gentiles, because they worship the creatures, saying, `They served the creature more than' God `the Creator[fn-40-P4009_1683368:72-nf] .' But if these men say that the Lord is a creature, and worship Him as a creature, how do they differ from the Gentiles? If they hold this opinion, is not this passage also against them; and does not the blessed Paul write as blaming them? The Lord also says, `I and My Father are One:' and `He that hath seen Me, hath seen the Father[fn-40-P4010_1683772:73-nf] ;' and the Apostle who was sent by Him to preach, writes, `Who being the Brightness of His glory, and the express Image of His Persons[fn-40-P4011_1683958:74-nf] .' But these men dare to separate them, and to say that He is alien from the essence and eternity of the Father; and impiously to represent Him as changeable, not perceiving, that by speaking thus, they make Him to be, not one with the Father, but one with created things. Who does not see, that the brightness cannot be separated from the light, but that it is by nature proper to it, and co-existent with it, and is not produced after it? Again, when the Father says, `This is My beloved Son[fn-40-P4012_1684468:75-nf] ,' and when the Scriptures say that `He is the Word' of the Father, by whom `the heavens were established[fn-40-P4013_1684594:76-nf] ,' and in short, `All things were made by Him[fn-40-P4014_1684660:77-nf] ;' these inventors of new doctrines and fictions represent that there is another Word, and another Wisdom of the Father, and that He is only called the Word and the Wisdom conceptually on account of things endued with reason, while they perceive not the absurdity of this.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":5,"verse":19,"source_code":"anf_06_anf06_38_ii_the_gospel_according_to_luke_","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"For in the most general sense it holds good that it is apparently not possible for any man[fn-20-P2016_575673:27-nf] to remain altogether without experience of ill. For, as one says, the whole world lieth in wickedness; \"[fn-20-P2017_575816:28-nf] and again, \"The most of the days of man are labour and trouble.\"[fn-20-P2018_575900:29-nf] But you will perhaps say, What difference is there between being tempted, and falling or entering into temptation? Well, if one is overcome of evil-and he will be overcome unless he struggles against it himself, and unless God protects him with His shield-that man has entered into temptation, and is in it, and is brought under it like one that is led captive. But if one withstands and endures, that man is indeed tempted; but he has not entered into temptation, or fallen into it. Thus Jesus was led up of the Spirit, not indeed to enter into temptation, but to be tempted of the devil.[fn-20-P2019_576507:30-nf] And Abraham, again, did not enter into temptation, neither did God lead him into temptation, but He tempted (tried) him; yet He did not drive him into temptation. The Lord Himself, moreover, tempted (tried) the disciples. Thus the wicked one, when he tempts us, draws us into the temptations, as dealing himself with the temptations of evil. But God, when He tempts (tries), adduces the temptations (trials) as one untempted of evil. For God, it is said, \"cannot be tempted of evil.\"[fn-20-P2020_577009:31-nf] The devil, therefore, drives us on by violence, drawing us to destruction; but God leads us by hand, training us for our salvation.","title":"II.-The Gospel According to Luke.","author":"Dionysius"},{"chapter":5,"verse":14,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":5,"verse":19,"source_code":"anf_06_anf06_40_iv_an_exposition_of_luke_xxii_46_etc_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"This prayer He also offered up Himself, falling repeatedly on His face; and on both occasions He urged His request for not entering into temptation: both when He prayed, \"If it be possible, let this cup pass from me; \"and when He said, \"Nevertheless not as I will, but as Thou wilt.\" For He spoke of not entering into temptation, and He made that His prayer; but He did not ask that He should have no trial whatsoever in these circumstances, or[fn-20-P2050_591499:2-nf] that no manner of hardship should ever befall Him. For in the most general application it holds good, that it does not appear to be possible for any man to remain altogether without experience of ill: for, as one says, \"The whole world lieth in wickedness; \"[fn-20-P2051_591781:3-nf] and again, \"The most of the days of man are labour and trouble,\"[fn-20-P2052_591863:4-nf] as men themselves also admit. Short is our life, and full of sorrow. Howbeit it was not meet that He should bid them pray directly that that curse might not be fulfilled, which is expressed thus: \"Cursed is the ground in thy works: in sorrow shalt thou eat of it all the days of thy life; \"[fn-20-P2053_592169:5-nf] or thus, \"Earth thou art, and unto earth shall thou return.\"[fn-20-P2054_592247:6-nf] For which reason the Holy Scriptures, that indicate in many various ways the dire distressfulness of life, designate it as a valley of weeping. And most of all indeed is this world a scene of pain to the saints, to whom He addresses this word, and He cannot lie in uttering it: \"In the world ye shall have tribulation.\"[fn-20-P2055_592584:7-nf] And to the same effect also He says by the prophet, \"Many are the afflictions of the righteous.\"[fn-20-P2056_592698:8-nf] But I suppose that He refers to this entering not into temptation, when He speaks in the prophet's words of being delivered out of the afflictions. For He adds, \"The Lord will deliver him out of them all.\" And this is just in accordance with the Saviour's word, whereby He promises that they will overcome their afflictions, and that they will participate in that victory which He has won for them. For after saying, \"In the world ye shall have tribulation,\" He added, \"But be of good cheer, I have overcome the world.\" And again, He taught them to pray that they might not fall into temptation, when He said, \"And lead us not into temptation; \"which means, \"Suffer us not to fall into temptation.\" And to show that this did not imply they should not be tempted, but really that they should be delivered from the evil, He added, \"But deliver us from evil.\" But perhaps you will say, What difference is there between being tempted, and falling or entering into temptation? Well, if one is overcome of evil-and he will be overcome unless he struggles against it himself, and unless God protects him with His shield-that man has entered into temptation, and is in it, and is brought under it like one that is led captive. But if one withstands and endures, that man is indeed tempted; but he has not entered into temptation, or fallen under it. Thus Jesus was led up of the Spirit, not indeed to enter into temptation, but \"to be tempted of the devil.\"[fn-20-P2057_594166:9-nf] And Abraham, again, did not enter into temptation, neither did God lead him into temptation, but He tempted (tried) him; yet He did not drive him into temptation. The Lord Himself, moreover, tempted (tried) the disciples. And thus the wicked one, when he tempts us, draws us into the temptations, as dealing himself with the temptations of evil; but God, when He tempts (tries), adduces the temptations as one untempted of evil. For God, it is said, \"cannot be tempted of evil.\"[fn-20-P2058_594662:10-nf] The devil, therefore, drives us on by violence, drawing us to destruction; but God leads us by the hand, training us for our salvation. ","title":"IV.-An Exposition of Luke XXII. 46, Etc.","author":"Dionysius"},{"chapter":5,"verse":20,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":3,"source_paragraph":"22","folder":"NPNF2-04","text":"9. If then the Father be called the only true God, this is said not to the denial of Him who said, `I am the Truth[fn-65-P6579_2608907:73-nf] ,' but of those on the other hand who by nature are not true, as the Father and His Word are. And hence the Lord Himself added at once, `And Jesus Christ whom Thou didst send[fn-65-P6580_2609100:74-nf] .' Now had He been a creature, He would not have added this, and ranked Himself with His Creator (for what fellowship is there between the True and the not true?); but as it is, by adding Himself to the Father, He has shewn that He is of the Father's nature; and He has given us to know that of the True Father He is True Offspring. And John too, as he had learned[fn-65-P6581_2609483:75-nf] , so he teaches this, writing in his Epistle, `And we are in the True, even in His Son Jesus Christ; This is the True God and eternal life[fn-65-P6582_2609681:76-nf] .' And when the Prophet says concerning the creation, `That stretcheth forth the heavens alone[fn-65-P6583_2609795:77-nf] ,' and when God says, `I only stretch out the heavens,' it is made plain to every one, that in the Only is signified also the Word of the Only, in whom `all things were made,' and without whom `was made not one thing.' Therefore, if they were made through the Word, and yet He says, `I Only,' and together with that Only is understood the Son, through whom the heavens were made, so also then, if it be said, `One God,' and `I Only,' and `I the First,' in that One and Only and First is understood the Word coexisting, as in the Light the Radiance. And this can be understood of no other than the Word alone. For all other things subsisted out of nothing through the Son, and are greatly different in nature; but the Son Himself is natural and true Offspring from the Father; and thus the very passage which these insensates have thought fit to adduce, `I the First,' in defence of their heresy, doth rather expose their perverse spirit. For God says, `I the First and I the Last;' if then, as though ranked with the things after Him, He is said to be first of them, so that they come next to Him, then certainly you will have shewn that He Himself precedes the works in time only[fn-65-P6584_2610997:78-nf] ; which, to go no further, is extreme irreligion; but if it is in order to prove that He is not from any, nor any before Him, but that lie is Origin and Cause of all things, and to destroy the Gentile fables, that He has said `I the First,' it is plain also, that when the Son is called First-born, this is done not for the sake of ranking Him with the creation, but to prove the framing and adoption of all things[fn-65-P6585_2611740:79-nf] through the Son. For as the Father is First, so also is He both First[fn-65-P6586_2611829:80-nf] , as Image of the First, and because the First is in Him, and also Offspring from the Father, in whom the whole creation is created and adopted into sonship.","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":20,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"34","folder":"NPNF2-04","text":"19. Again, taking patterns for man from divine subjects, the Saviour says; `Be ye merciful, as your Father which is in heaven is merciful[fn-66-P6669_2647294:150-nf] ;' and, `Be ye perfect, as your heavenly Father is perfect[fn-66-P6670_2647373:151-nf] .' And He said this too, not that we might become such as the Father; for to become as the Father, is impossible for us creatures, who have been brought to be out of nothing; but as He charged us, `Be ye not like to horse,' not lest we should become as draught animals, but that we should not imitate their want of reason, so, not that we might become as God, did He say, `Be ye merciful as your Father,' but that looking at His beneficent acts, what we do well, we might do, not for men's sake, but for His sake, so that from Him and not from men we may have the reward. For as, although there be one Son by nature, True and Only-begotten, we too become sons, not as He in nature and truth, but according to the grace of Him that calleth, and though we are men from the earth, are yet called gods[fn-66-P6671_2648191:152-nf] , not as the True God or His Word, but as has pleased God who has given us that grace; so also, as God do we become merciful, not by being made equal to God, nor becoming in nature and truth benefactors (for it is not our gift to benefit but belongs to God), but in order that what has accrued to us from God Himself by grace, these things we may impart to others, without making distinctions, but largely towards all extending our kind service. For only in this way can we anyhow become imitators, and in no other, when we minister to others what comes from Him. And as we put a fair and right[fn-66-P6672_2648831:153-nf] sense upon these texts, such again is the sense of the lection in John. For he does not say, that, as the Son is in the Father, such we must become:-whence could it be? when He is God's Word and Wisdom, and we were fashioned out of the earth, and He is by nature and essence Word and true God (for thus speaks John, `We know that the Son of God is come, and He hath given us an understanding to know Him that is true, and we are in Him that is true, even in His Son Jesus Christ; this is the true God and eternal life[fn-66-P6673_2649370:154-nf] ') and we are made sons through Him by adoption and grace, as partaking of His Spirit (for `as many as received Him,' he says, `to them gave He power to become children of God, even to them that believe on His Name[fn-66-P6674_2649606:155-nf] '), and therefore also He is the Truth (saying, `I am the Truth,' and in His address to His Father, He said, `Sanctify them through Thy Truth, Thy Word is Truth[fn-66-P6675_2649786:156-nf] '); but we by imitation[fn-66-P6676_2649839:157-nf] become virtuous[fn-66-P6677_2650220:158-nf] and sons:-therefore not that we might become such as He, did He say `that they may be one as We are;' but that as He, being the Word, is in His own Father, so that we too, taking an examplar and looking at Him, might become one towards each other in concord and oneness of spirit, nor be at variance as the Corinthians, but mind the same thing, as those five thousand in the Acts[fn-66-P6678_2650648:159-nf] , who were as one.","title":"Discourse III","author":"Athanasius"},{"chapter":5,"verse":19,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"22","folder":"ANF-06","text":"14. The judges said: If you have any clearer statement yet to make, give us some explanation of the nature[fn-33-P3369_882722:118-nf] of your doctrine and the designation[fn-33-P3370_882780:119-nf] of your faith. Manes replied: I hold that there are two natures, one good and another evil; and that the one which is good dwells indeed in certain parts proper to it, but that the evil one is this world, as well as all things in it, which are placed there like objects imprisoned[fn-33-P3371_883076:120-nf] in the portion of the wicked one, as John says, that \"the whole world lieth in wickedness,\"[fn-33-P3372_883186:121-nf] and not in God. Wherefore we have maintained that there are two localities,-one good, and another which lies outside of this,[fn-33-P3373_883356:122-nf] so that, having space therein in his, it might he capable of receiving into itself the creature, i.e., creation, of the world. For if we say that there is but a monarchy of one nature, and that God fills all things, and that there is no location outside of Him, what will be the sustainer of the creature, i.e., creation? where will be the Gehenna of fire? where the outer darkness? where the weeping? Shall I say in Himself? God forbid; else He Himself will also be made to stiffer in and with these. Entertain no such fancies, whosoever of you have any care for your salvation; for I shall give you an example, in order that you may have fuller understanding of the truth. The world is one vessel;[fn-33-P3374_884128:123-nf] and if[fn-33-P3375_884147:124-nf] the substance of God has already filled this entire vessel, how is it possible now that anything more can be placed in this same vessel? If it is full, how shall it receive what is placed in it, unless a certain portion of the vessel is emptied? Or whither shall that which is to be emptied out make its way, seeing that there is no locality for it? Where then is the earth? where the heavens? where the abyss? where the stars? where the settlements?[fn-33-P3376_884709:125-nf] where the powers? where the princes? where the outer darkness? Who is he that has laid the foundations of these, and where? No one is able to tell us that without stumbling on blasphemy. And in what way, again, has He been able to make the creatures, if there is no subsistent matter? For if He has made them out of the non-existent, it will follow that these visible creatures should be superior, and full of all virtues. But if in these there are wickedness, and death, and corruption, and whatever is opposed to the good, how say we that they owe their formation to a nature different from themselves? Howbeit if you consider the way in which the sons of men are begotten, you will find that the creator of man is not the Lord, but another being, who is also himself of an unbegotten[fn-33-P3377_885573:126-nf] nature, who has neither founder, nor creator, nor maker, but who, such as he is, has been produced by his own malice alone. In accordance with this, you men have a commerce with your wives, which comes to you by an occasion of the following nature. When any one of you has satiated himself with carnal meats, and meats of other kinds, then the impulse of concupiscence rises in him, and in this way the enjoyment[fn-33-P3378_886004:127-nf] of begetting a son is increased; and this happens not as if that had its spring in any virtue, or in philosophy, or in any other gift of mind, but in fulness of meats only, and in lust and fornication. And how shall any one tell me that our father Adam was made after the image of God, and in His likeness, and that he is like Him who made him? How can it be said that all of Us who have been begotten of him are like him? Yea, rather, on the contrary, have we not a great variety of forms, and do we not bear the impress of different countenances? And how true this is, I shall exhibit to you in parables. Look, for instance, at a person who wishes to seal up a treasure, or some other object, and you will observe how, when he has got a little wax or clay, he seeks to stamp it with an impression of his own countenance from the ring which he wears;[fn-33-P3379_886872:128-nf] but if another countenance also stamps the figure of itself on the object in a similar manner, will the impression seem like? By no means, although you may be reluctant to acknowledge what is true. But if we are not like in the common impression, and if, instead of that, there are differences in us, how can it fail to be proved thereby that we are the workmanship of the princes, and of matter? For in due accordance with their form, and likeness, and image, we also exist as diverse forms. But if you wish to be, fully instructed as to that commerce which took place at the beginning, and as to the manner in which it occurred, I shall explain the matter to you.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]