{"verses":["But after this, when there was a festival of the Lord, and a good\ndinner was prepared in Tobias's house,","He said to his son:  Go, and bring some of our tribe that fear God,\nto feast with us.","And when he had gone, returning he told him, that one of the\nchildren of Israel lay slain in the street.  And he forthwith leaped up\nfrom his place at the table, and left his dinner, and came fasting to\nthe body.","And taking it up carried it privately to his house, that after the\nsun was down, he might bury him cautiously.","And when he had hid the body, he ate bread with mourning and fear,","Remembering the word which the Lord spoke by Amos the prophet:\nYour festival days shall be turned into lamentation and mourning.","So when the sun was down, he went and buried him.","Now all his neighbours blamed him, saying:  once already\ncommandment was given for thee to be slain because of this matter, and\nthou didst scarce escape the sentence of death, and dost thou again\nbury the dead?","But Tobias fearing God more than the king, carried off the bodies\nof them that were slain, and hid them in his house, and at midnight\nburied them.","Now it happened one day that being wearied with burying, he came\nto his house, and cast himself down by the wall and slept,","And as he was sleeping, hot dung out of a swallow's nest fell\nupon his eyes, and he was made blind.","Now this trial the Lord therefore permitted to happen to him,\nthat an example might be given to posterity of his patience, as also of\nholy Job.","For whereas he had always feared God from his infancy, and kept\nhis commandments, he repined not against God because the evil of\nblindness had befallen him,","But continued immoveable in the fear of God, giving thanks to God\nall the days of his life.","For as the kings insulted over holy Job:  so his relations and\nkinsmen mocked at his life, saying:","Where is thy hope, for which thou gavest alms, and buriedst the\ndead?","But Tobias rebuked them, saying:  Speak not so:","For we are the children of saints, and look for that life which\nGod will give to those that never change their faith from him.","Now Anna his wife went daily to weaving work, and she brought\nhome what she could get for their living by the labour of her hands.","Whereby it came to pass, that she received a young kid, and\nbrought it home:","And when her husband heard it bleating, he said:  Take heed, lest\nperhaps it be stolen:  restore ye it to its owners, for it is not lawful\nfor us either to eat or to touch any thing that cometh by theft.","At these words his wife being angry answered:  It is evident the\nhope is come to nothing, and thy alms now appear.","And with these and other, such like words she upbraided him."]}