[{"chapter":7,"verse":13,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"224","folder":"ANF-02","text":"Therefore those who prophesied in the time of Darius Hystaspes, about the second year of his reign,-Haggai, and Zechariah, and the angel of the twelve, who prophesied about the first year of the forty-eighth Olympiad,-are demonstrated to be older than Pythagoras, who is said to have lived in the sixty-second Olympiad, and than Thales, the oldest of the wise men of the Greeks, who lived about the fiftieth Olympiad. Those wise men that are classed with Thales were then contemporaneous, as Andron says in the Tripos. For Heraclitus being posterior to Pythagoras, mentions him in his book. Whence indisputably the first Olympiad, which was demonstrated to be four hundred and seven years later than the Trojan war, is found to be prior to the age of the above-mentioned prophets, together with those called the seven wise men. Accordingly it is easy to perceive that Solomon, who lived in the time of Menelaus (who was during the Trojan war), was earlier by many years than the wise men among the Greeks. And how many years Moses preceded him we showed, in what we said above. And Alexander, surnamed Polyhistor, in his work on the Jews, has transcribed some letters of Solomon to Vaphres king of Egypt, and to the king of the Phoenicians at Tyre, and theirs to Solomon; in which it is shown that Vaphres sent eighty thousand Egyptian men to him for the building of the temple, and the other as many, along with a Tyrian artificer, the son of a Jewish mother, of the tribe of Dan,[fn-53-P5323_1614865:276-nf] as is there written, of the name of Hyperon.[fn-53-P5324_1614937:277-nf] Further, Onomacritus the Athenian, who is said to have been the author of the poems ascribed to Orpheus, is ascertained to have lived in the reign of the Pisistratidae, about the fiftieth Olympiad. And Orpheus, who sailed with Hercules, was the pupil of Musaeus. Amphion precedes the Trojan war by two generations. And Demodocus and Phemius were posterior to the capture of Troy; for they were famed for playing on the lyre, the former among the Phaeacians, and the latter among the suitors. And the Oraclesascribed to Musaeus are said to be the production of Onomacritus, and the Crateresof Orpheus the production of Zopyrus of Heraclea, and The Descent to Hadesthat of Prodicus of Samos. Ion of Chios relates in the Triagmi, [fn-53-P5325_1615830:278-nf] that Pythagoras ascribed certain works [of his own] to Orpheus. Epigenes, in his book respecting The Poetry attributed to Orpheus, says that The Descent to Hades and the Sacred Discourse were the production of Cecrops the Pythagorean; and the Peplus and the Physics of Brontinus. Some also make Terpander out ancient. Hellanicus, accordingly, relates that he lived in the time of Midas: but Phanias, who places Lesches the Lesbian before Terpander, makes Terpander younger than Archilochus, and relates that Lesches contended with Arctinus, and gained the victory. Xanthus the Lydian says that he lived about the eighteenth Olympiad; as also Dionysius says that Thasus was built about the fifteenth Olympiad: so that it is clear that Archilochus[fn-53-P5326_1616709:279-nf] was already known after the twentieth Olympiad. He accordingly relates the destruction of Magnetes as having recently taken place. Simonides is assigned to the time of Archilochus. Callinns is not much older; for Archilochus refers to Magnetes as destroyed, while the latter refers to it as flourishing. Eumelus of Corinth being older, is said to have met Archias, who founded Syracuse.","title":"Book I","author":"Clement of Alexandria"}]