{"title":"Sermon I. Preached on His Birthday , or Day of Ordination.","code":"npnf2_12_npnf2_12_173_sermon_i_preached_on_his_birthday_or_day_of_ordination_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-173.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon I. Preached on His Birthday , or Day of Ordination.","index":"1","references":[]},{"text":"Having been elected in absence[fn-27-P2740_626680:2-nf] he returns thanks for the kindness and earnestly demands the prayers of his church.","index":"2","references":[{"fn":"27","code":"P2740_626680","folder":"NPNF2-12","text":"Viz. on his mission of reconciling Aetius and Albinus the Roman generals in Gaul: see Introduction.","bible_refs":[]}]},{"text":"\"Let my mouth speak the praise or the Lord[fn-27-P2742_626909:3-nf] ,\" and my breath and spirit, my flesh and tongue bless His holy Name. For it is a sign, not of a modest, but an ungrateful mind, to keep silence on the kindnesses of God: and it is very meet to begin our duty as consecrated pontiff with the sacrifices of the Lord's praise[fn-27-P2743_627200:4-nf] . Because \"in our humility\" the Lord \"has been mindful of us[fn-27-P2744_627309:5-nf] \" and has blessed us: because \"He alone has done great wonders for me[fn-27-P2745_627401:6-nf] ,\" so that your holy affection for me reckoned me present, though my long journey had forced me to be absent. Therefore I give and always shall give thanks to our God for all the things with which He has recompensed me. Your favourable opinion also I acknowledge publicly, paying you the thanks I owe, and thus showing that I understand how much respect, love and fidelity your affectionate zeal could expend on me who long with a shepherd's anxiety for the safety of your souls, who have passed so conscientious a judgment on me, with absolutely no deserts of mine to guide you. I entreat you, therefore, by the mercies of the Lord, aid with your prayers him whom you have sought out by your solicitations that both the Spirit of grace may abide in me and that your judgment may not change. May He who inspired you with such unanimity of purpose, vouchsafe to us all in common the blessing of peace: so that all the days of my life being ready for the service of Almighty Can, and for my duties towards you, I may with confidence entreat the Lord: \"Holy Father, keep in Thy name those whom Thou hast given me[fn-27-P2746_628533:7-nf] :\" and while you ever go on unto salvation, may \"my soul magnify the Lord[fn-27-P2747_628627:8-nf] ,\" and in the retribution of the judgment to come may the account of my priesthood so be rendered to the just Judge[fn-27-P2748_628761:9-nf] that through your good deeds you may be my joy and my crown, who by your good will have given an earnest testimony to me in this present life.","index":"3","references":[{"fn":"27","code":"P2742_626909","folder":"NPNF2-12","text":"Ps. cxliv. 21.","bible_refs":[{"book":"psalms","chapter":144,"verses":[21]}]},{"fn":"27","code":"P2743_627200","folder":"NPNF2-12","text":"Especially of course in the Holy Euchrarist.","bible_refs":[]},{"fn":"27","code":"P2744_627309","folder":"NPNF2-12","text":"Ps. cxxxv. 23, 24.","bible_refs":[{"book":"psalms","chapter":135,"verses":[23]}]},{"fn":"27","code":"P2745_627401","folder":"NPNF2-12","text":"Ps. cxxxv. 23, 24.","bible_refs":[{"book":"psalms","chapter":135,"verses":[23]}]},{"fn":"27","code":"P2746_628533","folder":"NPNF2-12","text":"S. John xii. 11.","bible_refs":[{"book":"john","chapter":12,"verses":[11]}]},{"fn":"27","code":"P2747_628627","folder":"NPNF2-12","text":"S. Luke i. 46.","bible_refs":[{"book":"luke","chapter":1,"verses":[46]}]},{"fn":"27","code":"P2748_628761","folder":"NPNF2-12","text":"The words of S. Paul to the Thessalonians ( 1 Thess. ii. 19) are clearly in his mind.","bible_refs":[{"book":"1 thessalonians","chapter":2,"verses":[19]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}