{"title":"Introductory Notice to the Teaching of the Twelve Apostles","code":"anf_07_anf07_35_introductory_notice_to_the_teaching_of_the_twelve_apostles","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-35.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to the Teaching of the Twelve Apostles ","index":"1","references":[]},{"text":"Section 1.-The Discovery of the Codex, and Its Contents. ","index":"2","references":[]},{"text":"Section 2.-Publication of the Discovered Works: the Effect.","index":"3","references":[]},{"text":"Section 3.-Contents of Teaching, and Relation to Other Works.","index":"4","references":[]},{"text":"Section 4.-Authenticity.","index":"5","references":[]},{"text":"Section 5.-Time and Place of Composition.","index":"6","references":[]},{"text":"Apostolic Teaching and Constitutions","index":"7","references":[]},{"text":"The interest so generally excited in the learned world by the (\"Bryennios\") discovery of a very primitive document, rendered it indispensable that this republication should be enriched by it, in connection with the Apostolic Constitutions (so called), which had been reserved for the concluding volume of the series. The critics were greatly divided as to the genuineness of the Bryennios Ms.; and, in order to gain time, I had relegated the Constitutions, with this document as its sequel or its preface, to a place with the Apocrypha. Dissatisfied with my own impressions and conjectures, I soon decided that the task of editing the Teaching, as the Bryennios document is entitled, must be entrusted to an \"expert,\" and that, if possible, it should be taken in hand with the Constitutions. In order to give sufficient time, I entrusted the task, a year ago, to the well-qualified head and hands of Professor Riddle of Hartford, who most kindly accepted my proposals, and who now enables me to present his completed work to the public with the volume to which it properly belongs. It will be hailed by literary men generally as a timely reviewal of the whole subject, nor should I be surprised to find Dr. Riddle's estimate of the Teaching accepted as the most important contribution yet made to the literature of inquiry touching its worth and character. Appearing, as it does in this place, in close relations with the Constitutions, and with the editorial comparisons so felicitously introduced by the learned annotator, the student will find himself in a position to weigh and to decide for himself all the questions that have been raised in previous examinations of the case. Without risking any judgment of my own upon the decisions which have been reached by Dr. Riddle in the exercise of his great critical skill, I cannot withhold an expression of gratitude for the impartiality and scientific conscientiousness with which he has handled the matter. Uninfluenced by prepossessions, he presents the case with judicial calmness and with due consideration of what others have suggested. I am gratified to find that impressions of my own are strengthened by his conclusions. In an early notice of the Bryennios discovery, contributed to a leading publication, I stated my surmise that the Teaching, and its parallels in the Constitutions and other primitive writings, would prove to be based upon some original document, common to all. Even Lactantius, in his Institutes, shapes his instructions to Constantine by the Duae Viae, which seem to have been formulated in the earliest ages for the training of catechumens. The elementary nature and the \"childishness\" of the work are thus accounted for, and I am sure that the \"mystagogic\" teaching of Cyril receives light from this view of the matter. This work was \"food for lambs:\" it was not meant to meet the wants of those \"of full age.\" It may prove, as Dr. Riddle hints, that the Teaching as we have it, in the Bryennios document, is tainted by the views of some nascent sect or heresy, or by the incompetency of some obscure local church as yet unvisited by learned teachers and evangelists. It seems to me not improbably influenced by views of the charismata, which ripened into Montanism, and which are illustrated by the warnings and admonitions of Hermas.[fn-49-P4906_1839686:1-nf] ","index":"8","references":[{"fn":"49","code":"P4906_1839686","folder":"ANF-07","text":"1 The reader has observed that all my notes, except the \"General Notes,\" are bracketed when they illustrate any other text except that of my own original prefaces, elucidations. This rule will apply to Professor Riddle's work, as well as to that of the Edinburgh translator's.","bible_refs":[]}]},{"text":"Introductory Notice by Professor M. B. Riddle, D.D.","index":"9","references":[]},{"text":"\nSection 1.-The Discovery of the Codex, and Its Contents. ","index":"11","references":[]},{"text":"In 1873 Philotheos Bryennios, then Head Master of the higher Greek school at Constantinople, but now Metropolitan of Nicomedia, discovered a remarkable collection of manuscripts in the library of the Jerusalem Monastery of the Most Holy Sepulchre at Constantinople. This collection is bound in one volume, and written by the same hand. It is signed \"Leon, notary and sinner,\" and bears the Greek date of 6564 = A.D. 1056. There is no reason to doubt the age of the manuscripts. The documents have been examined by Professor Albert L. Long of Robert College, Constantinople;[fn-49-P4913_1840666:2-nf] and some of the pages, reproduced by photography, were published by the Johns Hopkins University, Baltimore, April, 1885. The jealousy of its guardians does not imply any lack of confidence in the age and value of the Codex. The contents of the 120 folios (240 pp.) are as follows:-","index":"12","references":[{"fn":"49","code":"P4913_1840666","folder":"ANF-07","text":"See New-York Independent, July 31, 1884.","bible_refs":[]}]},{"text":"I. Synopsis of the Old and New Testaments, by St. Chrysostom (fol. 1-32).","index":"13","references":[]},{"text":"II. The Epistle of Barnabas (fol. 33-51b).","index":"14","references":[]},{"text":"III. The two Epistles of Clement to the Corinthians (fol. 51b-76a).","index":"15","references":[]},{"text":"IV. The Teaching of the Twelve Apostles (fol. 76a-80).","index":"16","references":[]},{"text":"V. The Epistle of Mary of Cassoboli to Ignatius (fol. 81-82a).","index":"17","references":[]},{"text":"VI. Twelve Epistles of Ignatius (fol. 82a-120a).","index":"18","references":[]},{"text":"The last part of fol. 120a contains the signature and date; then follows an account of the genealogy of Joseph, continued on the other page of the leaf.","index":"19","references":[]},{"text":"Schaff (p. 6) gives a facsimile of fol. 120a.","index":"20","references":[]},{"text":"Of these, I. supplies some unpublished portions, and furnishes matter for textual criticism. II. gives the second Greek copy of Barnabas, also furnishing new readings. III. is very valuable; the text of both Epistles is now complete. Two-fifths of that of the second was previously unknown.[fn-49-P4923_1841826:3-nf] The value for purposes of textual criticism is also great. IV. is the Teaching, the value of which is discussed below. V. and VI. both belong to the Ignatian literature, and furnish new readings, which have already appeared in the editions of Funk (Opera Patr. Apost., ii., Tübingen, 1881) and Lightfoot (Epistles of St. Ignatius, London and Cambridge, 1885).","index":"21","references":[{"fn":"49","code":"P4923_1841826","folder":"ANF-07","text":"See this volume, infra, the Second Epistle of Clement, so called.","bible_refs":[]}]},{"text":"\nSection 2.-Publication of the Discovered Works: the Effect.","index":"22","references":[]},{"text":"In 1875 Bryennios, who had been chosen Metropolitan of Serrae during his absence at the Old Catholic conference in Bonn, published at Constantinople the two Epistles of Clement, with prolegomena and notes; giving the text found in the Jerusalem Codex, as he termed it. All patristic scholars welcomed his work, which bore every mark of care and learning; showing the results of his contact, as a student, with German methods. Bishop Lightfoot and many others at once made use of this new material. The remaining contents of the Codex were named in the volume of Bryennios, and some interest awakened by the mention of the Teaching. The learned Metropolitan furnished new readings from other parts of the Codex to German scholars. At the close of 1883 he published in Constantinople the text of the Teaching, with prolegomena and notes. A copy of the volume was received in Germany in January, 1884; was translated into German, and published Feb. 3, 1884; translated from German into English, and published in America, Feb. 28, 1884; Archdeacon Farrar published (Contemporary Review) a version from the Greek in May, 1884. Before the close of the year the literature on the subject, exclusive of newspaper articles, covered fifty titles (given by Schaff) in Western Europe and America.[fn-49-P4927_1843599:4-nf] ","index":"23","references":[{"fn":"49","code":"P4927_1843599","folder":"ANF-07","text":"See Bibliography at the close of vol. viii., this series.","bible_refs":[]}]},{"text":"\nSection 3.-Contents of Teaching, and Relation to Other Works.","index":"24","references":[]},{"text":"In the Babel of conflicting opinions, it is best to notice first the obvious internal phenomena. The first part of the Teaching (now distinguished as chaps. i.-vi.) sets forth the duty of the Christian; in chaps. vii.-x., xiv., we find a directory for worship; chaps. xi.-xiii., xv., give advice respecting church officers, extraordinary and local, and the reception of Christians; the closing chapter (xvi.) enjoins watchfulness in view of the coming of Christ, which is then described.","index":"25","references":[]},{"text":"The amount of matter is not so great as that of the Sermon on the Mount.","index":"26","references":[]},{"text":"The peculiarities of language are marked, but can only be indicated here in footnotes. They point to a period of transition from New-Testament usage to that of ecclesiastical Greek. The citations from the Scriptures resemble those of the Apostolic Fathers. The Gospel of Matthew is most frequently used, especially chaps. v.-vii. and xxiv.; but some of the passages fairly imply a knowledge of the Gospel of Luke. There are some remarkable correspondences with expressions and thoughts found in the Gospel of John, while there is good reason for inferring the writer's acquaintance with all the groups of Pauline Epistles. His allusions to the other New-Testament books are less marked. There is nothing to prove that he did not know all of our canonical books. If an early date is accepted, the tone of the whole opposes the tendency-theory of the Tübingen school.","index":"27","references":[]},{"text":"The most striking internal phenomena are, however, the correspondences of this document with early Christian writings, from A.D. 125 to the fourth century. With the so-called Epistle to Barnabas, chaps. xviii.-xx., the resemblances are so marked as to demand a critical theory which can account for them. A few passages in the Shepherd of Hermas show some resemblance; but only two sentences, in Commandment Second, are verbally the same. There is a still greater agreement with the so-called Apostolical Church Order, of Egyptian origin, probably as old as the third century. It is now known in the Coptic (Memphitic), and also in Arabic and Greek.[fn-49-P4934_1845795:5-nf] The first thirteen canons correspond quite closely, both in order and words, with chaps. i.-iv. of the Teaching.","index":"28","references":[{"fn":"49","code":"P4934_1845795","folder":"ANF-07","text":"see Introductory Notice to Apostolic Constitutions.","bible_refs":[]}]},{"text":"Most noteworthy, however, is the parallel with the Apostolic Constitutions, vii. 1-32, which contain more than half the Teaching, in precisely the same order, with very close verbal resemblances. The parts omitted are in most cases such as had lost their pertinence in the fourth century, while they seem appropriate to a much earlier period. The details will be found in the footnotes to the Teaching in this volume. These phenomena have called forth voluminous discussions, and are the most important facts in determining the authenticity and age of the Teaching.","index":"29","references":[]},{"text":"\nSection 4.-Authenticity.","index":"30","references":[]},{"text":"By this is meant, in this case, the substantial identity of the recently discovered document with the work known and referred to by early Christian writers under the same (or a similar) title. Of apostolic origin no one should presume to speak, since the text of the document makes no such claim, and internal evidence is obviously against such a suggestion. On the other hand, there is no reason for doubting the age of the Codex, or the accuracy of the edition published by Bryennios.","index":"31","references":[]},{"text":"Eusebius (d. 340) of Caesarea, in the famous passage of his history (iii. 25) which treats of the canonical books of the New Testament, names among the \"spurious\" works (noxqoi) \"the so-called Teachings of the Apostles\" (tw=n a0posto/lwn ai9 lego/menai didaxai/), The plural form does not forbid a reference to the work under discussion, since Athanasius (d. 373) has a notice clearly pointing to the same writing, in which he uses the singular (Festal Epistle, 39). Rufinus (d. 410) speaks of a brief work called The Two Ways, or The Judgment of Peter; and this fact, in view of the contents of the Teaching, furnishes one of the most important data for the critical discussion. The last notice of the Teaching was made by Nicephorus (d. 828) more than two hundred years before Leon made this copy. Clement of Alexandria (d. circa 216) and Irenaeus (mart. 202) use expressions that may indicate an acquaintance with this writing. The more extended correspondences with Barnabas and later disciplinary works are noticed above (sec. 3). The existence of an old Latin translation of the Teaching, of the tenth century, a fragment of which has been preserved, furnishes general evidence to the authenticity of the Greek copy, but by its variations suggests the presence of many textual corruptions. Its closer correspondence with Barnabas has led to the theory that the translator used both documents. Others suppose that its form points to a document which was the common source of the Greek form of the Teaching and of Barnabas.","index":"32","references":[]},{"text":"The various theories based on the above facts cannot even be stated. The following positions seem, on the whole, most tenable:-","index":"33","references":[]},{"text":"1. The Greek Codex presents substantially the writing referred to by Eusebius and Athanasius.","index":"34","references":[]},{"text":"2. Owing to an absence of other copies, we cannot determine the purity of the text; but there is every probability of many minor corruptions.","index":"35","references":[]},{"text":"3. This probability calls for care that we do not infer too much from verbal resemblances.","index":"36","references":[]},{"text":"4. The resemblances to book vii., Apostolic Constitutions, are, however, of such a character as establish, not only a literary connection between the two works, but also the priority of the Teaching.","index":"37","references":[]},{"text":"5. In the case of Barnabas, the resemblances can be accounted for (a) by accepting the priority of the Teaching, or (b) by assuming a common (earlier and unknown) source, or (c) by accepting the priority of Barnabas, and assuming such corruptions in the Greek copy of the Teaching as will account for the supposed marks of its priority. Despite the general adoption of (a), there remains a strong probability that (b) is the correct solution of the problem.","index":"38","references":[]},{"text":"6. The Duae Viae, spoken of by Rufinus, may be the common source. We have no positive evidence, but the \"two ways\" form so prominent a topic in most of these documents which indicate literary relationship, as to encourage this theory. If there was a common source, it probably contained only matter similar to chaps. i.-v., which was variously used by the subsequent compilers. Here a number of theories have been suggested.[fn-49-P4947_1850187:6-nf] None of them, however, necessarily call for a very late date of the Teaching, or compel us to deny that Eusebius and Athanasius referred to substantially the same work as that now existing in the Codex at Constantinople. Many resemblances have been noticed in other works. Probably in the course of a few years all the data will have been collected, and a well-defined result based upon them. But, even in this period of discussion, there is remarkable agreement among critics in regard to the main question of authenticity.","index":"39","references":[{"fn":"49","code":"P4947_1850187","folder":"ANF-07","text":"Compare the detailed discussions of Harnack, Holtzmann, Warfield, and most recently McGiffert, Andover Review, vol. v. pp. 430-442.","bible_refs":[]}]},{"text":"\nSection 5.-Time and Place of Composition.","index":"40","references":[]},{"text":"Granting the general authenticity of the Greek work, the time of composition must be at least as early as the first half of the second century. If the Teaching is older than Barnabas, then it cannot be later than A.D. 120. If both are from a common source, the interval of time was probably not very great.[fn-49-P4951_1851194:7-nf] The document itself bears many marks of an early date:-","index":"41","references":[{"fn":"49","code":"P4951_1851194","folder":"ANF-07","text":"For the various dates, see p. 375.","bible_refs":[]}]},{"text":"(1) Its simplicity, almost amounting to childishness, not only discountenances all idea of forgery, but points to the sub-apostolic age, during which Christianity manifested this characteristic. The fact is an important one in the discussion of the canon of the New Testament.","index":"42","references":[]},{"text":"(2) The undeveloped Christian thought, as well as the indications of undeveloped heresy,[fn-49-P4954_1851653:8-nf] confirms this position. Christianity was at first a life, for which the Apostles furnished a basis of revealed thought. But the Christians of the sub-apostolic age had not consciously assimilated the thought to any large extent, while their ethical striving was stimulated by the gross sins surrounding them.[fn-49-P4955_1852014:9-nf] ","index":"43","references":[{"fn":"49","code":"P4954_1851653","folder":"ANF-07","text":"Note this mark of a possibly corrupted source.","bible_refs":[]},{"fn":"49","code":"P4955_1852014","folder":"ANF-07","text":"See Apostolic Fathers, passim.","bible_refs":[]}]},{"text":"(3) The Church polity indicated in the Teaching is less developed than that of the genuine Ignatian Epistles, and shows the existence of extraordinary travelling teachers ( \"Apostles\" and \"Prophets,\" chap. xi.). This points to a date not later than the first half of the second century, probably as early as the first quarter.[fn-49-P4957_1852378:10-nf] ","index":"44","references":[{"fn":"49","code":"P4957_1852378","folder":"ANF-07","text":"Compare Rev. ii. 2 and 9.","bible_refs":[]}]},{"text":"Most of these phenomena would, however, consist with a date as late as that of the Ignatian Epistles on the theory that the Teaching was written for a community of Christians in some obscure locality. But this theory must admit that there existed for a long time great variety of Church polity and worship.[fn-49-P4959_1852718:11-nf] Of this there is, indeed, considerable evidence. The undeveloped form of the doctrinal elements of the work constitutes the most serious objection to the theory of a late origin. On the other hand, it seems on many accounts improbable that the work, in its present form, was written earlier than the beginning of the second century: (1) Such a document would not be penned during the lifetime of any of the Apostles. (2) There is no allusion in chap. xvi. to the destruction of Jerusalem. If the author was a Jewish Christian, as seems most probable, such silence implies an interval of at least one generation. (3) The position of the document in the Codex is after the Clementine Epistles, and before the Ignatian. This probably marks the chronological position. (4) The extreme simplicity scarcely consists with the view that the author was nearly contemporary with the Apostles.","index":"45","references":[{"fn":"49","code":"P4959_1852718","folder":"ANF-07","text":"Gal. iv. 9.","bible_refs":[{"book":"galatians","verses":[{"chapter":4,"verses":[1]}]}]}]},{"text":"Bryennios and Harnack assign, as the date, between 120 and 160; Hilgenfeld, 160 and 190; English and American scholars vary between A.D. 80 and 120. Until the priority to Barnabas is more positively established, the two may be regarded as of the same age, about 120, although a date slightly later is not impossible. All attempts to discover the author are, with our present lack of data, necessarily futile. Even the region in and for which it was composed cannot be determined. Jewish-Christian tendencies are not sufficiently indicated to warrant the assumption of a polemical aim.[fn-49-P4961_1854325:12-nf] The document has been assigned to Alexandria, to Antioch, to Jerusalem; indeed, many other places have been named. In favour of the Syrian origin is the literary connection with the Apostolic Constitutions, while the correspondences with the Epistle to Barnabas suggest Egypt as the locality. If the Teaching and Barnabas have a common basis, e.g., the Duae Viae, the last may be assigned to Egypt, and the Teaching, in its present form, to Syria. The Palestinian origin is urged by those who lay stress upon the absence of Pauline doctrine in the Teaching. [If meant for catechumens only, this fact is sufficiently accounted for.]","index":"46","references":[{"fn":"49","code":"P4961_1854325","folder":"ANF-07","text":"Titus i. 10.","bible_refs":[{"book":"titus","verses":[{"chapter":1,"verses":[1]}]}]}]},{"text":"The question is still an open one.","index":"47","references":[]},{"text":"As regards the doctrine, polity, usages, and ethics expressed and implied in the Teaching, the reader can judge for himself. The writer is of the opinion that the work represents, on many of these points, only a very small fraction of the Christians during the second century, and that, while it casts some light upon usages of that period, it cannot be regarded as an authoritative witness concerning the universal faith and practice of believers at the date usually assigned to it. The few notices of it, and its early disappearance, confirm this position. The theory of a composite origin also accords with this estimate of the document as a whole. ","index":"48","references":[]},{"text":"The version of the Teaching here given is that of Professor Isaac H. Hall and Mr. John T. Napier, which first appeared in the Sunday-School Times (Philadelphia), April 12, 1884. It is now republished by permission of the editor of that periodical and of the joint authors. A few slight changes have been made, some of them in accordance with suggestions from Professor Hall, others to indicate correspondences with book vii of Apostolic Constitutions.","index":"49","references":[]},{"text":"The division of verses agrees with that of Harnack as given by Schaff. The headings to the chapters have been inserted by the editor. The Scripture references have been selected and verified. The notes have been kept within narrow limits. They serve to indicate the relation of the matter to that in other early writings, mainly the Apostolic Constitutions, and to give various readings and renderings. Occasionally explanations and comments have been inserted. In dealing with this, as with most other books, the best method of study is historico-exegetical. To read the book intelligently is better than to read about it. The editor has sought to furnish some help in this method. ","index":"50","references":[]},{"text":"\nApostolic Teaching and Constitutions","index":"52","references":[]},{"text":"","index":"54","references":[]},{"text":"","index":"55","references":[]}]}]}