{"verses":["The Lord also said to Moses:","Command the children of Israel, and thou shalt say to them:  Offer\nye my oblation and my bread, and burnt sacrifice of most sweet odour,\nin their due seasons.","These are the sacrifices which you shall offer:  Two lambs of a\nyear old without blemish every day for the perpetual holocaust:","One you shall offer in the mornings, and the other in the\nevening:","And the tenth part of an ephi of flour, which shall be tempered\nwith the, purest oil, of the measure of the fourth part of a hin.","It is the continual holocaust which you offered in mount Sinai\nfor a most sweet odour of a sacrifice by fire to the Lord.","And for a libation you shall offer of wine the fourth part of a\nhin for every lamb in the sanctuary of the Lord.","And you shall offer the other lamb in like manner in the evening\naccording to all the rites of the morning sacrifice, and of the\nlibations thereof, an oblation of most sweet odour to the Lord.","And on the sabbath day you shall offer two lambs of a year old\nwithout blemish, and two tenths of flour tempered with oil in\nsacrifice, and the libations,","Which regularly are poured out every sabbath for the perpetual\nholocaust.","And on the first day of the month you shall offer a holocaust to\nthe Lord, two calves of the herd, one ram, and seven lambs of a year\nold, without blemish,","And three tenths of flour tempered with oil in sacrifice for\nevery calf:  and two tenths of flour tempered with oil for every ram:","And the tenth of a tenth of flour tempered with oil in sacrifice\nfor every lamb.  It is a holocaust of most sweet odour and an offering\nby fire to the Lord.","And these shall be the libations of wine that are to be poured\nout for every victim:  Half a hin for every calf, a third for a ram, and\na fourth for a lamb.  This shall be the holocaust for every month, as\nthey succeed one another in the course of the year.","A buck goat also shall be offered to the Lord for a sin offering\nover and above the perpetual holocaust with its libations.","And in the first month, on the four tenth day of the month,\nshall be the phase of the Lord,","And on the fifteenth day the solemn feast:  seven days shall they\neat unleavened bread.","And the first day of them shall be venerable and holy:  you shall\nnot do any servile work therein.","And you shall offer a burnt sacrifice a holocaust to the Lord,\ntwo calves of the herd, one ram, seven lambs of a year old, without\nblemish:","And for the sacrifice of every one three tenths of flour which\nshall be tempered with oil to every calf, and two tenths to every ram,","And the tenth of a tenth, to every lamb, that is to say, to all\nthe seven lambs:","And one buck goat for sin, to make atonement for you,","Besides the morning holocaust which you shall always offer.","So shall you do every day of the seven days for the food of the\nfire, and for a most sweet odour to the Lord, which shall rise from the\nholocaust, and from the libations of each.","The seventh day also shall be most solemn and holy unto you, you\nshall do no servile work therein.","The day also of firstfruits, when after the weeks are\naccomplished, you shall offer new fruits to the Lord, shall be\nvenerable and holy:  you shall do no servile work therein.","And you shall offer a holocaust for a most sweet odour to the\nLord, two calves of the herd, one ram, and seven lambs of a year old,\nwithout blemish:","And in the sacrifices of them three tenths of flour tempered\nwith oil to every calf, two to every ram,","The tenth of a tenth to every lamb, which in all are seven\nlambs:  a buck goat also,","Which is slain for expiation:  besides the perpetual holocaust\nand the libations thereof.","You shall offer them all without blemish with their libations."]}