[{"chapter":28,"verse":2,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"4. Now our life, my brethren, truly consists in our denying all bodily things, and continuing stedfast in those only of our Saviour. Therefore the present season requires of us, that we should not only utter such words, but should also imitate the deeds of the saints. But we imitate them, when we acknowledge Him who died, and no longer live unto ourselves, but Christ henceforth lives in us; when we render a recompense to the Lord to the utmost of our power, though when we make a return we give nothing of our own, but those things which we have before received from Him, this being especially of His grace, that He should require, as from us, His own gifts. He bears witness to this when He says, `My offerings are My own gifts[fn-90-P9036_3299966:15-nf] .' That is, those things which you give Me are yours, as having received them from Me, but they are the gifts of God. And let us offer to the Lord every virtue, and that true holiness which is in Him, and in piety let us keep the feast to Him with those things which He has hallowed for us. Let us thus engage in the holy fasts, as having been prescribed by Him, and by means of which we find the way to God. But let us not be like the heathen, or the ignorant Jews, or as the heretics and schismatics of the present time. For the heathen think the accomplishment of the feast is in the abundance of food; the Jews, erring in the type and shadow, think it still such; the schismatics keep it in separate places, and with vain imaginations. But let us, my brethren, be superior to the heathen, in keeping the feast with sincerity of soul, and purity of body; to the Jews, in no longer receiving the type and the shadow, but as having been gloriously illumined with the light of truth, and as looking upon the Sun of Righteousness[fn-90-P9037_3301022:16-nf] ; to the schismatics, in not rending the coat of Christ, but in one house, even in the Catholic Church, let us eat the Passover of the Lord, Who, by ordaining His holy laws, guided us towards virtue, and counselled the abstinence of this feast. For the Passover is indeed abstinence from evil for exercise of virtue, and a departure from death unto life. This may be learnt even from the type of old time. For then they toiled earnestly to pass from Egypt to Jerusalem, but now we depart from death to life; they then passed from Pharaoh to Moses, but now we rise from the devil to the Saviour. And as, at that time, the type of deliverance bore witness every year, so now we commemorate our salvation. We fast meditating on death, that we may be able to live; and we watch, not as mourners, but as they that wait for the Lord, when He shall have returned from the wedding, so that we may vie with each other in the triumph, hastening to announce the sign of victory over death.","title":"Letter V. For 333.","author":"Athanasius"}]