[{"chapter":19,"verse":34,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":19,"verse":34,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-09","text":"14. I know that thou art now admiring the grace of Hermione, and thou judgest that there is nothing in the world to be compared to her comeliness; but if you choose, O friend, you shall yourself exceed her in comeliness and gracefulness, as much as golden statues surpass those which are made of clay. For if beauty, when occurs in the body, so fascinates and excites the minds of most men, when the soul is refulgent with it what can match beauty and grace of this kind? For the groundwork of this corporeal beauty is nothing else but phlegm, and blood, and humor, and bile, and the fluid of masticated food. For by these things both eyes and cheeks, and all the other features, are supplied with moisture; and if they do not receive that moisture, daily skin becoming unduly withered, and the eyes sunken, the whole grace of the countenance forthwith vanishes; so that if you consider what is stored up inside those beautiful eyes, and that straight nose, and the mouth and the cheeks, you will affirm the well-shaped body to be nothing else than a whited sepulchre; the parts within are full of so much uncleanness. Morever when you see a rag with any of these things on it, such as phlegm, or spittle you cannot bear to touch it with even the tips of your fingers, nay you cannot even endure looking at it; and yet are you in a flutter of excitement about the storehouses and depositories of these things? But thy beauty was not of this kind, but excelled it as heaven is superior to earth; or rather it was much better and more brilliant than this For no one has anywhere seen a soul by itself, stripped of the body; but yet even so I will endeavour to present to you the beauty of this soul from another source. I mean from the case of the greater powers Hear at least how the beauty of these struck the man greatly beloved; for wishing to set forth their beauty and being unable to find a body of the same character, he had recourse to metallic substances, and he was not satisfied even with these, but took the brilliancy of lightning for his illustration.[fn-6-P677_397209:57-nf] Now if those powers, even when they did not disclose their essential nature pure and bare, but only in a very dim and shadowy way, nevertheless shone so brightly, what must naturally be their appearance, when set free froth every veil? Now we ought to form some such image of the beauty of the soul. \"For they shall be,\" we read \"equal unto the angels.\"[fn-6-P678_397582:58-nf] Now in the case of bodies the fighter and finer kinds, and those which have retreated to the path which tend towards the incorporeal, are very much better and more wonderful than the others. The sky at least is more beautiful than the earth, and fire than water, and the stars than precious stones; and we admire the rainbow far more than violets and roses, and all other flowers which are upon the earth. And in short if it were possible with the bodily eyes to behold the beauty of the soul you would laugh to scorn these corporeal illustrations, so feebly have they presented to us the gracefulness of the soul. Let us not then neglect such a possession, nor such great happiness, and especially when the approach to that kind of beauty becomes easy to us by our hopes of the things to come. \"For our light affliction?\" we read, \"which is but for the moment, worketh for us more and more exceedingly an eternal weight of glory, while we look not at the things which are seen but at the things which are not seen; for the things which are seen are temporal, but the things which are not seen are eternal.\"[fn-6-P679_398709:59-nf] Now if the blessed Paul called such afflictions as thou wottest of light and easy, because he did not look at the things which are seen, much more tolerable is it merely to cease from wantonness. For we are not calling thee to those dangers which he underwent, nor to those deaths which he incurred daily,[fn-6-P680_399037:60-nf] the constant beatings and scourgings, the bonds, the enmity of the whole world, the hatred of his own people, the frequent vigils, the long journies, the shipwrecks, the attacks of robbers, the plots of his own kinsfolk, the distresses on account of his friends, the hunger, the cold, the nakedness, the burning, the despondency on account both of those who belonged to him, and those who did not belong to him. None of these things do we now demand of thee; all that we ask for is that you would release yourself from your accursed bondage, and return to your former freedom, having considered both the punishment arising from your wantonness, and the honor belonging to your former manner of life. For that unbelievers should be but languidly affected by the thought of the resurrection and never be in fear of this kind, is nothing wonderful; but that we who are more firmly persuaded concerning the things of the other world than those of the present, should spend our life in this miserable and deplorable way and be nowise affected by the memory of those things, but sink into a state of extreme insensibility-this is irrational in the highest degree. For when we who believe do the deeds of unbelievers, or rather are in a more miserable plight than they (for there are some among them who have been eminent for the virtue of their life), what consolation, what excuse will be left for us? And many merchants indeed who have incurred shipwreck have not given way, but have pursued the same journey, and this when the loss which has befallen them was not owing to their own carelessness, but to the force of the winds; and shall we who have reason to be confident concerning the end, and know certainly that if we do not wish it, neither shipwreck nor accident of any kind will bring us damage, not lay hold of the work again, and carry on our business as we did aforetime, but lie in idleness and keep our hands to ourselves? And would that we kept them merely to ourselves and did not use them against ourselves which is a token of stark madness. For if any pugilist, leaving his antagonist were to turn his hands against his own head, and deal blows to his own face, should we not, I ask, rank him among madmen? For the devil has upset us and cast us down; therefore we ought to get up, and not to be dragged down again and precipitate ourselves, and add blows dealt by ourselves to the blows dealt by him. For the blessed David also had a fall like that which has now happened to you; and not this only but another also which followed it. I mean that of murder. What then? did he remain prostrate? Did he not immediately rise up again with energy and place himself in portion to fight the enemy? In fact he wrestled with him so bravely, that even after his death he was the protector of his offspring. For when Solomon had perpetrated great inquity, and had deserved countless deaths, God said that He would leave him the kingdom intact, thus speaking \"I will surely rend the kingdom out of thine hand and will give it to thy servant. Nevertheless I will not do this in thy days.\" Wherefore? \"For David thy father's sake, I will take it out of the hand of thy son.\"[fn-6-P681_402256:61-nf] And again when Hezekiah was about to run the greatest possible risk, although he was a righteous man, God said that He would succour him for the sake of this saint. \"For I will cast my shield\" He saith, \"over this city to save it for my own sake, and for my servant: David's sake.\"[fn-6-P682_402560:62-nf] So great is the force of repentance. But if he had determined with himself, as you do now, that henceforth it was impossible to propitiate God, and if he had said within himself: \"God has honoured me with great honour, and has given me a place among among the prophets, and has entrusted me with the government of my countrymen, and rescued me out of countless perils, how then, whenhave offended against Him after such great benefits, and have perpetrated the worst crimes, shall I be able to recover his favour?\" If he had thought thus, not only would he not have done the things which he afterwards his former evils.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":19,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":11,"source_paragraph":"46","folder":"ANF-03","text":"Meanwhile the Marcionite will exhibit nothing of this kind; he is by this time afraid to say which side has the better right to a Christ who is not yet revealed. Just as my Christ is to be expected,[fn-75-P7561_2166421:390-nf] who was predicted from the beginning, so his Christ therefore has no existence, as not having been announced from the beginning. Ours is a better faith, which believes in a future Christ, than the heretic's, which has none at all to believe in. Touching the resurrection of the dead,[fn-75-P7562_2166833:391-nf] let us first inquire how some persons then denied it. No doubt in the same way in which it is even now denied, since the resurrection of the flesh has at all times men to deny it. But many wise men claim for the soul a divine nature, and are confident of its undying destiny, and even the multitude worship the dead[fn-75-P7563_2167171:392-nf] in the presumption which they boldly entertain that their souls survive. As for our bodies, however, it is manifest that they perish either at once by fire or the wild beasts,[fn-75-P7564_2167409:393-nf] or even when most carefully kept by length of time. When, therefore, the apostle refutes those who deny the resurrection of the flesh, he indeed defends, in opposition to them, the precise matter of their denial, that is, the resurrection of the body. You have the whole answer wrapped up in this.[fn-75-P7565_2167752:394-nf] All the rest is superfluous. Now in this very point, which is called the resurrection of the dead, it is requisite that the proper force of the words should be accurately maintained.[fn-75-P7566_2167953:395-nf] The word dead expresses simply what has lost the vital principle,[fn-75-P7567_2168035:396-nf] by means of which it used to live. Now the body is that which loses life, and as the result of losing it becomes dead. To the body, therefore, the term dead is only suitable. Moreover, as resurrection accrues to what is dead, and dead is a term applicable only to a body, therefore the body alone has a resurrection incidental to it. So again the word Resurrection, or (rising again), embraces only that which has fallen down. \"To rise,\" indeed, can be predicated of that which has never fallen down, but had already been always lying down. But \"to rise again\" is predicable only of that which has fallen down; because it is by rising again, in consequence of its having fallen down, that it is said to have re-risen.[fn-75-P7568_2168768:397-nf] For the syllable RE always implies iteration (or happening again). We say, therefore, that the body falls to the ground by death, as indeed facts themselves show, in accordance with the law of God. For to the body it was said, (\"Till thou return to the ground, for out of it wast thou taken; for) dust thou art, and unto dust shalt thou return.\"[fn-75-P7569_2169270:398-nf] That, therefore, which came from the ground shall return to the ground. Now that falls down which returns to the ground; and that rises again which falls down. \"Since by man came death, by man came also the resurrection.\"[fn-75-P7570_2169592:399-nf] Here in the word man, who consists of bodily sub stance, as we have often shown already, is presented to me the body of Christ. But if we are all so made alive in Christ, as we die in Adam, it follows of necessity that we are made alive in Christ as a bodily substance, since we died in Adam as a bodily substance. The similarity, indeed, is not complete, unless our revival[fn-75-P7571_2169989:400-nf] in Christ concur in identity of substance with our mortality[fn-75-P7572_2170071:401-nf] in Adam. But at this point[fn-75-P7573_2170119:402-nf] (the apostle) has made a parenthetical statement[fn-75-P7574_2170182:403-nf] concerning Christ, which, bearing as it does on our present discussion, must not pass unnoticed. For the resurrection of the body will receive all the better proof, in proportion as I shall succeed in showing that Christ belongs to that God who is believed to have provided this resurrection of the flesh in His dispensation. When he says, \"For He must reign, till He hath put all enemies under His feet,\"[fn-75-P7575_2170616:404-nf] we can see at once[fn-75-P7576_2170661:405-nf] from this statement that he speaks of a God of vengeance, and therefore of Him who made the following promise to Christ: \"Sit Thou at my right hand, until I make Thine enemies Thy footstool. The rod of Thy strength shall the Lord send forth from Sion, and He shall rule along with Thee in the midst of Thine enemies.\"[fn-75-P7577_2170998:406-nf] It is necessary for me to lay claim to those Scriptures which the Jews endeavour to deprive us of, and to show that they sustain my view. Now they say that this Psalm[fn-75-P7578_2171199:407-nf] was a chant in honour of Hezekiah,[fn-75-P7579_2171249:408-nf] because \"he went up to the house of the Lord,\"[fn-75-P7580_2171326:409-nf] and God turned back and removed his enemies. Therefore, (as they further hold, ) those other words, \"Before the morning star did I beget thee from the womb,\"[fn-75-P7581_2171627:410-nf] are applicable to Hezekiah, and to the birth of Hezekiah. We on our side[fn-75-P7582_2173635:411-nf] have published Gospels (to the credibility of which we have to thank[fn-75-P7583_2173716:412-nf] them[fn-75-P7584_2173737:413-nf] for having given some confirmation, indeed, already in so great a subject[fn-75-P7585_2173854:414-nf] ); and these declare that the Lord was born at night, that so it might be \"before the morning star,\" as is evident both from the star especially, and from the testimony of the angel, who at night announced to the shepherds that Christ had at that moment been born,[fn-75-P7586_2174153:415-nf] and again from the place of the birth, for it is towards night that persons arrive at the (eastern)\" inn.\" Perhaps, too, there was a mystic purpose in Christ's being born at night, destined, as He was, to be the light of the truth amidst the dark shadows of ignorance. Nor, again, would God have said, \"I have begotten Thee,\" except to His true Son. For although He says of all the people (Israel), \"I have begotten[fn-75-P7587_2174600:416-nf] children,\"[fn-75-P7588_2174646:417-nf] yet He added not \"from the womb.\" Now, why should He have added so superfluously this phrase \"from the womb\" (as if there could be any doubt about any one's having been born from the womb), unless the Holy Ghost had wished the words to be with especial care[fn-75-P7589_2174922:418-nf] understood of Christ? \"I have begotten Thee from the womb,\" that is to say, from a womb only, without a man's seed, making it a condition of a fleshly body[fn-75-P7590_2175096:419-nf] that it should come out of a womb. What is here added (in the Psalm), \"Thou art a priest for ever,\"[fn-75-P7591_2175244:420-nf] relates to (Christ) Himself. Hezekiah was no priest; and even if he had been one, he would not have been a priest for ever. \"After the order,\" says He, \"of Melchizedek.\" Now what had Hezekiah to do with Melchizedek, the priest of the most high God, and him uncircumcised too, who blessed the circumcised Abraham, after receiving from him the offering of tithes? To Christ, however, \"the order of Melchizedek\" will be very suitable; for Christ is the proper and legitimate High Priest of God. He is the Pontiff of the priesthood of the uncircumcision, constituted such, even then, for the Gentiles, by whom He was to be more fully received, although at His last coming He will favour with His acceptance and blessing the circumcision also, even the race of Abraham, which by and by is to acknowledge Him. Well, then, there is also another Psalm, which begins with these words: \"Give Thy judgments, O God, to the King,\" that is, to Christ who was to come as King, \"and Thy righteousness unto the King's son,\"[fn-75-P7592_2176269:421-nf] that is, to Christ's people; for His sons are they who are born again in Him. But it will here be said that this Psalm has reference to Solomon. However, will not those portions of the Psalm which apply to Christ alone, be enough to teach us that all the rest, too, relates to Christ, and not to Solomon? \"He shall come down,\" says He, \"like rain upon a fleece,[fn-75-P7593_2176653:422-nf] and like dropping showers upon the earth,\"[fn-75-P7594_2176740:423-nf] describing His descent from heaven to the flesh as gentle and unobserved.[fn-75-P7595_2176835:424-nf] Solomon, however, if he had indeed any descent at all, came not down like a shower, because he descended not from heaven. But I will set before you more literal points.[fn-75-P7596_2177230:425-nf] \"He shall have dominion,\" says the Psalmist, \"from sea to sea, and from the river unto the ends of the earth.\"[fn-75-P7597_2177361:426-nf] To Christ alone was this given; whilst Solomon reigned over only the moderately-sized kingdom of Judah. \"Yea, all kings shall fall down before Him.\" Whom, indeed, shall they all thus worship, except Christ? \"All nations shall serve Him.\"[fn-75-P7598_2177618:427-nf] To whom shall all thus do homage, but Christ? \"His name shall endure for ever.\" Whose name has this eternity of fame, but Christ's? \"Longer than the sun shall His name remain,\" for longer than the sun shall be the Word of God, even Christ. \"And in Him shall all nations be blessed.\"[fn-75-P7599_2177921:428-nf] In Solomon was no nation blessed; in Christ every nation. And what if the Psalm proves Him to be even God? \"They shall call Him blessed.\"[fn-76-P7600_2178079:429-nf] (On what ground? ) Because blessed Is the Lord God of Israel, who only doeth wonderful things.\"[fn-76-P7601_2178195:430-nf] \"Blessed also is His glorious name, and with His glory shall all the earth be filled.\"[fn-76-P7602_2178302:431-nf] On the contrary, Solomon (as I make bold to affirm) lost even the glory which he had from God, seduced by his love of women even into idolatry. And thus, the statement which occurs in about the middle of this Psalm, \"His enemies shall lick the dust\"[fn-76-P7603_2178572:432-nf] (of course, as having been, (to use the apostle's phrase, ) \"put under His feet\"[fn-76-P7604_2178672:433-nf] ), will bear upon the very object which I had in view, when I both introduced the Psalm, and insisted on my opinion of its sense,-namely, that I might demonstrate both the glory of His kingdom and the subjection of His enemies in pursuance of the Creator's own plans, with the view of laying down[fn-76-P7605_2178995:434-nf] this conclusion, that none but He can be believed to be the Christ of the Creator.","title":"Book V.","author":"Tertullian"},{"chapter":19,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":11,"source_paragraph":"46","folder":"ANF-03","text":"Meanwhile the Marcionite will exhibit nothing of this kind; he is by this time afraid to say which side has the better right to a Christ who is not yet revealed. Just as my Christ is to be expected,[fn-75-P7561_2166421:390-nf] who was predicted from the beginning, so his Christ therefore has no existence, as not having been announced from the beginning. Ours is a better faith, which believes in a future Christ, than the heretic's, which has none at all to believe in. Touching the resurrection of the dead,[fn-75-P7562_2166833:391-nf] let us first inquire how some persons then denied it. No doubt in the same way in which it is even now denied, since the resurrection of the flesh has at all times men to deny it. But many wise men claim for the soul a divine nature, and are confident of its undying destiny, and even the multitude worship the dead[fn-75-P7563_2167171:392-nf] in the presumption which they boldly entertain that their souls survive. As for our bodies, however, it is manifest that they perish either at once by fire or the wild beasts,[fn-75-P7564_2167409:393-nf] or even when most carefully kept by length of time. When, therefore, the apostle refutes those who deny the resurrection of the flesh, he indeed defends, in opposition to them, the precise matter of their denial, that is, the resurrection of the body. You have the whole answer wrapped up in this.[fn-75-P7565_2167752:394-nf] All the rest is superfluous. Now in this very point, which is called the resurrection of the dead, it is requisite that the proper force of the words should be accurately maintained.[fn-75-P7566_2167953:395-nf] The word dead expresses simply what has lost the vital principle,[fn-75-P7567_2168035:396-nf] by means of which it used to live. Now the body is that which loses life, and as the result of losing it becomes dead. To the body, therefore, the term dead is only suitable. Moreover, as resurrection accrues to what is dead, and dead is a term applicable only to a body, therefore the body alone has a resurrection incidental to it. So again the word Resurrection, or (rising again), embraces only that which has fallen down. \"To rise,\" indeed, can be predicated of that which has never fallen down, but had already been always lying down. But \"to rise again\" is predicable only of that which has fallen down; because it is by rising again, in consequence of its having fallen down, that it is said to have re-risen.[fn-75-P7568_2168768:397-nf] For the syllable RE always implies iteration (or happening again). We say, therefore, that the body falls to the ground by death, as indeed facts themselves show, in accordance with the law of God. For to the body it was said, (\"Till thou return to the ground, for out of it wast thou taken; for) dust thou art, and unto dust shalt thou return.\"[fn-75-P7569_2169270:398-nf] That, therefore, which came from the ground shall return to the ground. Now that falls down which returns to the ground; and that rises again which falls down. \"Since by man came death, by man came also the resurrection.\"[fn-75-P7570_2169592:399-nf] Here in the word man, who consists of bodily sub stance, as we have often shown already, is presented to me the body of Christ. But if we are all so made alive in Christ, as we die in Adam, it follows of necessity that we are made alive in Christ as a bodily substance, since we died in Adam as a bodily substance. The similarity, indeed, is not complete, unless our revival[fn-75-P7571_2169989:400-nf] in Christ concur in identity of substance with our mortality[fn-75-P7572_2170071:401-nf] in Adam. But at this point[fn-75-P7573_2170119:402-nf] (the apostle) has made a parenthetical statement[fn-75-P7574_2170182:403-nf] concerning Christ, which, bearing as it does on our present discussion, must not pass unnoticed. For the resurrection of the body will receive all the better proof, in proportion as I shall succeed in showing that Christ belongs to that God who is believed to have provided this resurrection of the flesh in His dispensation. When he says, \"For He must reign, till He hath put all enemies under His feet,\"[fn-75-P7575_2170616:404-nf] we can see at once[fn-75-P7576_2170661:405-nf] from this statement that he speaks of a God of vengeance, and therefore of Him who made the following promise to Christ: \"Sit Thou at my right hand, until I make Thine enemies Thy footstool. The rod of Thy strength shall the Lord send forth from Sion, and He shall rule along with Thee in the midst of Thine enemies.\"[fn-75-P7577_2170998:406-nf] It is necessary for me to lay claim to those Scriptures which the Jews endeavour to deprive us of, and to show that they sustain my view. Now they say that this Psalm[fn-75-P7578_2171199:407-nf] was a chant in honour of Hezekiah,[fn-75-P7579_2171249:408-nf] because \"he went up to the house of the Lord,\"[fn-75-P7580_2171326:409-nf] and God turned back and removed his enemies. Therefore, (as they further hold, ) those other words, \"Before the morning star did I beget thee from the womb,\"[fn-75-P7581_2171627:410-nf] are applicable to Hezekiah, and to the birth of Hezekiah. We on our side[fn-75-P7582_2173635:411-nf] have published Gospels (to the credibility of which we have to thank[fn-75-P7583_2173716:412-nf] them[fn-75-P7584_2173737:413-nf] for having given some confirmation, indeed, already in so great a subject[fn-75-P7585_2173854:414-nf] ); and these declare that the Lord was born at night, that so it might be \"before the morning star,\" as is evident both from the star especially, and from the testimony of the angel, who at night announced to the shepherds that Christ had at that moment been born,[fn-75-P7586_2174153:415-nf] and again from the place of the birth, for it is towards night that persons arrive at the (eastern)\" inn.\" Perhaps, too, there was a mystic purpose in Christ's being born at night, destined, as He was, to be the light of the truth amidst the dark shadows of ignorance. Nor, again, would God have said, \"I have begotten Thee,\" except to His true Son. For although He says of all the people (Israel), \"I have begotten[fn-75-P7587_2174600:416-nf] children,\"[fn-75-P7588_2174646:417-nf] yet He added not \"from the womb.\" Now, why should He have added so superfluously this phrase \"from the womb\" (as if there could be any doubt about any one's having been born from the womb), unless the Holy Ghost had wished the words to be with especial care[fn-75-P7589_2174922:418-nf] understood of Christ? \"I have begotten Thee from the womb,\" that is to say, from a womb only, without a man's seed, making it a condition of a fleshly body[fn-75-P7590_2175096:419-nf] that it should come out of a womb. What is here added (in the Psalm), \"Thou art a priest for ever,\"[fn-75-P7591_2175244:420-nf] relates to (Christ) Himself. Hezekiah was no priest; and even if he had been one, he would not have been a priest for ever. \"After the order,\" says He, \"of Melchizedek.\" Now what had Hezekiah to do with Melchizedek, the priest of the most high God, and him uncircumcised too, who blessed the circumcised Abraham, after receiving from him the offering of tithes? To Christ, however, \"the order of Melchizedek\" will be very suitable; for Christ is the proper and legitimate High Priest of God. He is the Pontiff of the priesthood of the uncircumcision, constituted such, even then, for the Gentiles, by whom He was to be more fully received, although at His last coming He will favour with His acceptance and blessing the circumcision also, even the race of Abraham, which by and by is to acknowledge Him. Well, then, there is also another Psalm, which begins with these words: \"Give Thy judgments, O God, to the King,\" that is, to Christ who was to come as King, \"and Thy righteousness unto the King's son,\"[fn-75-P7592_2176269:421-nf] that is, to Christ's people; for His sons are they who are born again in Him. But it will here be said that this Psalm has reference to Solomon. However, will not those portions of the Psalm which apply to Christ alone, be enough to teach us that all the rest, too, relates to Christ, and not to Solomon? \"He shall come down,\" says He, \"like rain upon a fleece,[fn-75-P7593_2176653:422-nf] and like dropping showers upon the earth,\"[fn-75-P7594_2176740:423-nf] describing His descent from heaven to the flesh as gentle and unobserved.[fn-75-P7595_2176835:424-nf] Solomon, however, if he had indeed any descent at all, came not down like a shower, because he descended not from heaven. But I will set before you more literal points.[fn-75-P7596_2177230:425-nf] \"He shall have dominion,\" says the Psalmist, \"from sea to sea, and from the river unto the ends of the earth.\"[fn-75-P7597_2177361:426-nf] To Christ alone was this given; whilst Solomon reigned over only the moderately-sized kingdom of Judah. \"Yea, all kings shall fall down before Him.\" Whom, indeed, shall they all thus worship, except Christ? \"All nations shall serve Him.\"[fn-75-P7598_2177618:427-nf] To whom shall all thus do homage, but Christ? \"His name shall endure for ever.\" Whose name has this eternity of fame, but Christ's? \"Longer than the sun shall His name remain,\" for longer than the sun shall be the Word of God, even Christ. \"And in Him shall all nations be blessed.\"[fn-75-P7599_2177921:428-nf] In Solomon was no nation blessed; in Christ every nation. And what if the Psalm proves Him to be even God? \"They shall call Him blessed.\"[fn-76-P7600_2178079:429-nf] (On what ground? ) Because blessed Is the Lord God of Israel, who only doeth wonderful things.\"[fn-76-P7601_2178195:430-nf] \"Blessed also is His glorious name, and with His glory shall all the earth be filled.\"[fn-76-P7602_2178302:431-nf] On the contrary, Solomon (as I make bold to affirm) lost even the glory which he had from God, seduced by his love of women even into idolatry. And thus, the statement which occurs in about the middle of this Psalm, \"His enemies shall lick the dust\"[fn-76-P7603_2178572:432-nf] (of course, as having been, (to use the apostle's phrase, ) \"put under His feet\"[fn-76-P7604_2178672:433-nf] ), will bear upon the very object which I had in view, when I both introduced the Psalm, and insisted on my opinion of its sense,-namely, that I might demonstrate both the glory of His kingdom and the subjection of His enemies in pursuance of the Creator's own plans, with the view of laying down[fn-76-P7605_2178995:434-nf] this conclusion, that none but He can be believed to be the Christ of the Creator.","title":"Book V.","author":"Tertullian"},{"chapter":19,"verse":9,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"46","folder":"ANF-10","text":"\"And the Sadducees and Pharisees came, and tempting Him kept asking Him to shew them a sign from heaven.\"[fn-78-P7811_1648375:1-nf] The Sadducees and Pharisees who disagreed with each other in regard to the most essential truths,-for the Pharisees champion the doctrine of the resurrection of the dead, hoping that there will be a world to come, while the Sadducees know nothing after this life in store for a man whether he has been advancing towards virtue, or has made no effort at all to come out from the mountains of wickedness,-these, I say, agree that they may tempt Jesus. Now, a similar thing, as Luke has narrated,[fn-78-P7812_1648886:2-nf] happened in the case of Herod and Pilate, who became friends with one another that they might kill Jesus; for, perhaps, their hostility with one another would have prevented Herod from asking that He should be put to death, in order to please the people, who said, \"Crucify Him, Crucify Him,\"[fn-78-P7813_1649198:3-nf] and would have influenced Pilate, who was somewhat inclined against His condemnation, his hostility with Herod giving fresh impulse to the inclination which he previously cherished to release Jesus. But their apparent friendship made Herod stronger in his demand against Jesus with Pilate, who wished, perhaps, also because of the newly-formed friendship to do something to gratify Herod and all the nation of the Jews. And often even now you may see in daily life those who hold the most divergent opinions, whether in the philosophy of the Greeks or in other systems of thought, appearing to be of one mind that they may scoff at and attack Jesus Christ in the person of His disciples. And from these things I think you may go on by rational argument to consider, whether when forces join in opposition which are in disagreement with one another, as of Pharaoh with Nebuchadnezzar,[fn-78-P7814_1650102:4-nf] and of Tirhakah, king of the Ethiopians, with Sennacherib,[fn-78-P7815_1650181:5-nf] a combination then takes place against Jesus and His people. So perhaps, also, \"The kings of the earth set themselves and the rulers were gathered together,\"[fn-78-P7816_1650358:6-nf] though not at all before at harmony with one another, that having taken counsel against the Lord and His Christ. they might slay the Lord of glory.","title":"Book XII."},{"chapter":19,"verse":23,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"ยง4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":19,"verse":23,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"ยง4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":19,"verse":37,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"ยง4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":19,"verse":37,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"ยง4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":19,"verse":35,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-04","text":"28. 'Already in passing I have spoken on these things, and now I must not shrink from speaking on them at greater length, for to put you in remembrance will be a source of safety. Since the Lord visited earth[fn-37-P3733_1547987:66-nf] , the enemy is fallen and his powers weakened. Wherefore although he could do nothing, still like a tyrant, he did not bear his fall quietly, but threatened, though his threats were words only. And let each one of you consider this, and he will be able to despise the demons. Now if they were hampered with such bodies as we are, it would be possible for them to say, \"Men when they are hidden we cannot find, but whenever we do find them we do them hurt.\" And we also by lying in concealment could escape them, shutting the doors against them. But if they are not of such a nature as this, but are able to enter in, though the doors be shut, and haunt all the air, both they and their leader the devil, and are wishful for evil and ready to injure; and, as the Saviour said, \"From the beginning the devil is a manslayer and a father of vice[fn-37-P3734_1548855:67-nf] ;\" while we, though this is so, are alive, and spend our lives all the more in opposing him; it is plain they are powerless. For place is no hindrance to their plots, nor do they look on us as friends that they should spare us; nor are they lovers of good that they should amend. But on the contrary they are evil, and nothing is so much sought after by them as wounding them that love virtue and fear God. But since they have no power to effect anything, they do nought but threaten. But if they could, they would not hesitate, but forthwith work evil (for all their desire is set on this), and especially against us. Behold now we are gathered together and speak against them, and they know when we advance they grow weak. If therefore they had power they would permit none of us Christians to live, for godliness is an abomination to a sinner[fn-37-P3735_1549722:68-nf] . But since they can do nothing they inflict the greater wounds on themselves; for they can fulfil none of their threats. Next this ought to be considered, that we may be in no fear of them: that if they had the power they would not come in crowds, nor fashion displays, nor with change of form would they frame deceits. But it would suffice that one only should come and accomplish that which he wasboth able and willing to do: especially as every one who has the power neither slays with display nor strikes fear with tumult, but forthwith makes full use of his authority as he wishes. But the demons as they have no power are like actors on the stage changing their shape and frightening children with tumultuous apparition and various forms: from which they ought rather to be despised as shewing their weakness. At least the true angel of the Lord sent against the Assyrian had no need for tumults nor displays from without, nor noises nor rattlings, but in quiet he used his power and forthwith destroyed a hundred and eighty-five thousand. But demons like these, who have no power, try to terrify at least by their displays[fn-37-P3736_1550880:69-nf] .","title":"Life of Antony","author":"Athanasius"},{"chapter":19,"verse":35,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"Since then He had shown forth many tokens of human nature, He did not seem likely to speak so as to be believed, if He had said, \"Think ye that I cannot destroy them.\" Therefore He saith, \"What, think ye that I cannot pray to my Father?\" And again He speaks it humbly, in saying, \"He will presently give me twelve legions of angels.\" For if one angel slew one hundred and eighty-five armed thousands,[fn-79-P7912_2449438:10-nf] what need of twelve legions against a thousand men? But He frames His language with a view to their terror and weakness, for indeed they were dead with fear. Wherefore also He brings against them the Scriptures, saying, \"How then shall the Scriptures be fulfilled?\" alarming them by this also. For if this be approved by the Scriptures, do ye oppose and fight against them?","title":"Homily LXXXIV.","author":"St. John Chrysostom"}]