{"title":"Letter XL","code":"npnf2_08_npnf2_08_58_letter_xl","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-58.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XL ","index":"1","references":[]},{"text":" Julian to Basil.","index":"2","references":[]},{"text":"While showing up to the present time the gentleness and benevolence which have been natural to me from my boyhood, I have reduced all who dwell beneath the sun to obedience. For lo! every tribe of barbarians to the shores of ocean has come to lay its gifts before my feet. So too the Sagadares who dwell beyond the Danube, wondrous with their bright tattooing, and hardly like human beings, so wild and strange are they, now grovel at my feet, and pledge themselves to obey all the behests my sovereignty imposes on them. I have a further object. I must as soon as possible march to Persia and rout and make a tributary of that Sapor, descendant of Darius. I mean too to devastate the country of the Indians and the Saracens until they all acknowledge my superiority and become my tributaries. You, however, profess a wisdom above and beyond these things; you call yourself clad with piety, but your clothing is really impudence and everywhere you slander me as one unworthy of the imperial dignity. Do you not know that I am the grandson of the illustrious Constantius?[fn-31-P3154_1034257:2-nf] I know this of you, and yet I do not change the old feelings which I had to you, and you to me in the days when we were both young.[fn-31-P3155_1034571:3-nf] But of my merciful will I command that a thousand pounds of gold be sent me from you, when I pass by Caesarea; for I am still on the march, and with all possible dispatch am hurrying to the Persian campaign.. If you refuse I am prepared to destroy Caesarea, to overthrow the buildings that have long adorned it; to erect in their place temples and statues; and so to induce all men to submit to the Emperor of the Romans and not exalt themselves. Wherefore I charge you to send me without fail by the hands of some trusty messenger the stipulated gold, after duly counting and weighing it, and sealing it with your ring. In this way I may show mercy to you for your errors, if you acknowledge, however late, that no excuses will avail. I have learned to know, and to condemn, what once I read.[fn-31-P3156_1035512:4-nf] ","index":"3","references":[{"fn":"31","code":"P3154_1034257","folder":"NPNF2-08","text":"i.e. of Constantius Chlorus. Vide pedigree prefixed to Theodoret in this edition, p. 32. Julian was the youngest son of Julius Constantius, half-brother of Constantine the Great.","bible_refs":[]},{"fn":"31","code":"P3155_1034571","folder":"NPNF2-08","text":"The fact of the early acquaintance of Basil and Julian does not rest wholly on the authority of this doubtful letter. cf. Greg. Naz., Orat. iv.","bible_refs":[]},{"fn":"31","code":"P3156_1035512","folder":"NPNF2-08","text":"A strong argument against the genuineness of this letter is the silence of Gregory of Nazianzus as to this demand on Basil (Or. v. 39). For Julian's treatment of Caesarea Basil was in his Pontic retreat. On the punning conclusion, vide note on Letter xli. (a$ a'ne/gnwn e!gnwn kai\\ kate/gnwn.)","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}