[{"chapter":7,"verse":31,"source_code":"npnf1_04_npnf1_04_05_preface_to_the_anti_manichaean_writings_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"The meaning of his name, Mani, Manes, or Manichaeus, has been the subject of endless conjectures. Epiphanius supposes that he was providentially so named, that men might be warned against the mania of his heresy.[fn-2-P255_118232:1-nf] Hyde, whose opinion on any Oriental subject must have weight, tells us that in Persian mani means painter, and that he was so called from his profession. Archbishop Usher conjectured that it was a form of Manaem or Menahem, which means Paraclete or Comforter; founding this conjecture on the fact that Sulpicius Severus calls the Israelitish king Menahem,[fn-2-P256_118654:2-nf] Mane. Gataker supplements this idea by the conjecture that Mani took this name at his own instance, and in pursuance of his claim to be the Paraclete. It is more probable that, if his name was really given on account of this meaning, he received it from the widow who seems to have adopted him when a boy, and may have called him her Consolation. But it is also possible that Mani was not an uncommon Persian name, and that he adopted it for some reason too trifling to discover.[fn-2-P257_119153:3-nf] ","title":"Preface to the Anti-Manichaean Writings.","author":"Augustine"},{"chapter":7,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"516","folder":"NPNF2-06","text":"2. Certain persons find fault with me because in the books which I have written against Jovinian I have been excessive (so they say) in praise of virginity and in depreciation of marriage; and they affirm that to preach up chastity till no comparison is left between a wife and a virgin is equivalent to a condemnation of matrimony. If I remember aright the point of the dispute, the question at issue between myself and Jovinian is that he puts marriage on a level with virginity, while I make it inferior; he declares that there is little or no difference between the two states, I assert that there is a great deal. Finally-a result due under God to your agency-he has been condemned because he has dared to set matrimony on an equality with perpetual chastity. Or, if a virgin and a wife are to be looked on as the same, how comes it that Rome has refused to listen to this impious doctrine? A virgin owes her being to a man, but a man does not owe his to a virgin. There can be no middle course. Either my view of the matter must be embraced, or else that of Jovinian. If I am blamed for putting wedlock below virginity, he must be praised for putting the two states on a level. If, on the other hand, he is condemned for supposing them equal, his condemnation must be taken as testimony in favor of my treatise. If men of the world chafe under the notion that they occupy a position inferior to that of virgins, I wonder that clergymen and monks-who both live celibate lives-refrain from praising what they consistently practise. They cut themselves off from their wives to imitate the chastity of virgins, and yet they will have it that married women are as good as these. They should either be joined again to their wives whom they have renounced, or, if they persist in living apart from them, they will have to confess-by their lives if not by their words-that, in preferring virginity to marriage, they have chosen the better course, Am I then a mere novice in the Scriptures, reading the sacred volumes for the first time? And is the line there drawn between virginity and marriage so fine that I have been unable to observe it? I could know nothing, forsooth, of the saying, \"Be not righteous overmuch!\"[fn-15-P1526_344276:1038-nf] Thus, while I try to protect myself on one side, I am wounded on the other; to speak more plainly still, while I close with Jovinian in hand-to-hand combat, Manichaeus stabs me in the back. Have I not, I would ask, in the very forefront of my work set the following preface:[fn-15-P1527_344595:1039-nf] \"We are no disciples of Marcion[fn-15-P1528_344655:1040-nf] or of Manichaeus,[fn-15-P1529_344756:1041-nf] to detract from marriage. Nor are we deceived by the error of Tatian,[fn-15-P1530_344947:1042-nf] the chief of the Encratites,[fn-15-P1531_345104:1043-nf] into supposing all cohabitation unclean. For he condemns and reprobates not marriage only, but foods also which God has created for us to enjoy.[fn-15-P1532_345339:1044-nf] We know that in a large house there are vessels not only of silver and of gold, but of wood also and of earth.[fn-15-P1533_345473:1045-nf] We know, too, that on the foundation of Christ which Paul the master builder has laid, some build up gold, silver, and precious stones; others, on the contrary, hay, wood, and stubble.[fn-15-P1534_345682:1046-nf] We are not ignorant that `marriage is honorable ...and the bed undefiled.'[fn-15-P1535_345783:1047-nf] We have read the first decree of God: `Be fruitful and multiply and replenish the earth.'[fn-15-P1536_345896:1048-nf] But while we allow marriage, we prefer the virginity which springs from it. Gold is more precious than silver, but is silver on that account the less silver? Is it an insult to a tree to prefer its apples to its roots or its leaves? Is it an injury to corn to put the ear before the stalk and the blade? As apples come from the tree and grain from the straw, so virginity comes from wedlock. Yields of one hundredfold, of sixtyfold, and of thirtyfold[fn-15-P1537_346368:1049-nf] may all come from one soil and from one sowing, yet they will differ widely in quantity. The yield thirtyfold signifies wedlock, for the joining together of the fingers to express that number, suggestive as it is of a loving gentle kiss or embracing, aptly represents the relation of husband and wife. The yield sixtyfold refers to widows who are placed in a position of distress and tribulation. Accordingly, they are typified by that finger which is placed under the other to express the number sixty; for, as it is extremely trying when one has once tasted pleasure to abstain from its enticements, so the reward of doing this is proportionately great. Moreover, a hundred-I ask the reader to give me his best attention-necessitates a change from the left hand to the right; but while the hand is different the fingers are the same as those which on the left hand signify married women and widows; only in this instance the circle formed by them indicates the crown of virginity.\"[fn-15-P1538_347376:1050-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"909","folder":"NPNF2-06","text":"3. These remarks are intended to shew that the youth of whom I speak used his kinship to the royal family, his abundant wealth, and the outward tokens of power, as helps to virtue. For, as the preacher says, \"wisdom is a defence and money is a defence\"[fn-33-P3314_871422:2402-nf] also. We must not hastily conclude that this statement conflicts with that of the Lord: \"verily I say unto you that a rich man shall hardly enter into the kingdom of heaven; and again I say unto you, It is easier for a camel to go through the eye of a needle than for a rich man to enter into the kingdom of heaven.\"[fn-33-P3315_871763:2403-nf] Were it so, the salvation of Zacchaeus the publican, described in scripture as a man of great wealth, would contradict the Lord's declaration. But that what is impossible with men is possible with God[fn-33-P3316_872003:2404-nf] we are taught by the counsel of the apostle who thus writes to Timothy:-\"charge them that are rich in this world that they be not highminded, nor trust in uncertain riches, but in the living God who giveth us richly all things to enjoy, that they do good, that they be rich in good works, ready to distribute. willing to communicate, laying up in store for themselves a good foundation against the time to come that they may lay hold on the true life.\"[fn-33-P3317_872477:2405-nf] We have learned how a camel can pass through a needle's eye, how an animal with a hump on its back,[fn-33-P3318_872646:2406-nf] when it has laid down its packs, can take to itself the wings of a dove[fn-33-P3319_872781:2407-nf] and rest in the branches of the tree which has grown from a grain of mustard seed.[fn-33-P3320_872884:2408-nf] In Isaiah we read of camels, the dromedaries of Midian and Ephah and Sheba, which carry gold and incense to the city of the Lord.[fn-33-P3321_873055:2409-nf] On like typical camels the Ishmaelitish merchantmen[fn-33-P3322_873128:2410-nf] bring down to the Egyptians perfume and incense and balm (of the kind that grows in Gilead good for the healing of wounds[fn-33-P3323_873276:2411-nf] ); and so fortunate are they that in the purchase and sale of Joseph they have for their merchandise the Saviour of the world.[fn-33-P3324_873427:2412-nf] And Aesop's fable tells us of a mouse which after eating its fill can no longer creep out as before it crept in.[fn-33-P3325_873642:2413-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":29,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-04","text":"More especially, they are exposed to the following reply. If visible things are the work of the evil god, what is the work of the good God? for nothing is to be seen except the work of the Artificer. Or what evidence is there that the good God exists at all, if there are no works of His by which He may be known? for by his works the artificer is known. 2. Or how could two principles exist, contrary one to another: Or what is it that divides them, for them to exist apart? For it is impossible for them to exist together, because they are mutually destructive. But neither can the one be included in the other, their nature being unmixed and unlike. Accordingly that which divides them will evidently be of a third nature, and itself God. But of what nature could this third something be? good or evil? It will be impossible to determine, for it cannot be of the nature of both. 3. This conceit of theirs, then, being evidently rotten, the truth of the Church's theology must be manifest: that evil has not from the beginning been with God or in God, nor has any substantive existence; but that men, in default of the vision of good, began to devise and imagine for themselves what was not, after their own pleasure. 4. For as if a man, when the sun is shining, and the whole earth illumined by his light, were to shut fast his eyes and imagine darkness where no darkness exists, and then walk wandering as if in darkness, often falling and going down steep places, thinking it was dark and not light,-for, imagining that he sees, he does not see at all; -so, too, the soul of man, shutting fast her eyes, by which she is able to see God, has imagined evil for herself, and moving therein, knows not that, thinking she is doing something, she is doing nothing. For she is imagining what is not, nor is she abiding in her original nature; but what she is is evidently the product of her own disorder. 5. For she is made to see God, and to be enlightened by Him; but of her own accord in God's stead she has sought corruptible things and darkness, as the Spirit says somewhere in writing, \"God made man upright, but they have sought out many inventions[fn-16-P1606_545356:15-nf] .\" Thus it has been then that men from the first discovered and contrived and imagined evil for themselves. But it is now time to say how they came down to the madness of idolatry, that you may know that the invention of idols is wholly due, not to good but to evil. But what has its origin in evil can never be pronounced good in any point,-being evil altogether.","title":"Part I.","author":"Athanasius"},{"chapter":7,"verse":23,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"Now the subject of God is more hard to come at,[fn-43-P4321_1337779:70-nf] in proportion as it is more perfect than any other, and is open to more objections, and the solutions of them are more laborious. For every objection, however small, stops and hinders the course of our argument, and cuts off its further advance, just like men who suddenly check with the rein the horses in full career, and turn them right round by the unexpected shock. Thus Solomon, who was the wisest of all men,[fn-43-P4322_1338231:71-nf] whether before him or in his own time, to whom God gave breadth of heart, and a flood of contemplation, more abundant than the sand, even he, the more he entered into the depth, the more dizzy he became, and declared the furthest point of wisdom to be the discovery of how very far off she was from him.[fn-43-P4323_1338556:72-nf] Paul also tries to arrive at, I will not say the nature of God, for this he knew was utterly impossible, but only the judgments of God; and since he finds no way out, and no halting place in the ascent, and moreover, since the earnest searching of his mind after knowledge does not end in any definite conclusion, because some fresh unattained point is being continually disclosed to him (O marvel, that I have a like experience), he closes his discourse with astonishment, and calls this the riches of God,[fn-43-P4324_1339083:73-nf] and the depth, and confesses the unsearchableness of the judgments of God, in almost the very words of David, who at one time calls God's judgments the great deep whose foundations cannot be reached by measure or sense;[fn-43-P4325_1339321:74-nf] and at another says that His knowledge of him and of his own constitution was marvellous,[fn-43-P4326_1339430:75-nf] and had attained greater strength than was in his own power or grasp.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":7,"verse":10,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":2,"source_paragraph":"26","folder":"NPNF2-11","text":"IN our fourth combat the deadly poison of anger has to be utterly rooted out from the inmost comers of our soul. For as long as this remains in our hearts, and blinds with its hurtful darkness the eye of the soul, we can neither acquire right judgment and discretion, nor gain the insight which springs from an honest gaze, or ripeness of counsel, nor can we be partakers of life, or retentive of righteousness, or even have the capacity for spiritual and true light: \"for,\" says one, mine eye is disturbed by reason of anger.\"[fn-28-P2834_1138241:1-nf] Nor can we become partakers of wisdom, even though we are considered wise by universal consent, for \"anger rests in the bosom of fools.\"[fn-28-P2835_1138396:2-nf] Nor can we even attain immortal life, although we are accounted prudent in the opinion of everybody, for \"anger destroys even the prudent.\"[fn-28-P2836_1138560:3-nf] Nor shall we be able with clear judgment of heart to secure the controlling power of righteousness, even though we are reckoned perfect and holy in the estimation of all men, for \"the wrath of man worketh not the righteousness of God.\"[fn-28-P2837_1138821:4-nf] Nor can we by any possibility acquire that esteem and honour which is so frequently seen even in worldlings, even though we are thought noble and honourable through the privileges of birth, because \"an angry man is dishonoured.\"[fn-28-P2838_1139070:5-nf] Nor again can we secure any ripeness of counsel, even though we appear to be weighty, and endowed with the utmost knowledge; because \"an angry man acts without counsel.\"[fn-28-P2839_1139263:6-nf] Nor can we be free from dangerous disturbances, nor be without sin, even though no sort of disturbances be brought upon us by others; because \"a passionate man engenders quarrels, but an angry man digs up sins.\"[fn-28-P2840_1139494:7-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":7,"verse":13,"source_code":"npnf2_10_npnf2_10_49_letter_xxi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-10","text":"9. And how, O Emperor, are we to settle a matter on which you have already declared your judgment, and have even promulgated laws,[fn-77-P7796_2057060:4-nf] so that iris not open to any one to judge otherwise? But when you laid down this law for others, you laid it down for yourself as well. For the Emperor is the first to keep the laws which he passes. Do you, then, wish me to try how those who are chosen as judges will either come, contrary to your decision, or at least excuse themselves, saying that they cannot act against so severe and so stringent a law of the Emperor?","title":"Letter XXI.","author":"St. Ambrose"},{"chapter":7,"verse":29,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":6,"source_paragraph":"49","folder":"NPNF2-11","text":"Serenus: It is dangerous to jump to a conclusion and lay down the law hastily on the nature of anything before you have properly discussed the subject and considered its true character. Nor should you, looking only at your own weakness, hazard a conjecture instead of pronouncing a judgment based on the character and value of the practice itself, and others' experience of it. For if anyone, who was ignorant of swimming but knew that the weight of his body could not be supported by water, wished from the proof which his inexperience afforded, to lay down that no one composed of solid flesh could possibly be supported on the liquid element, we ought not therefore to think his opinion a true one, which he seemed to bring forward in accordance with his own experience, since this can be shown to be not merely not impossible but actually extremely easily done by others, by the clearest proofs and ocular demonstration. And so the nou=j, i.e., the mind, is defined as a0eiki/nhtoj kai\\ poluki/nhioj, i.e., ever shifting and very shifting: as it is thus described in the so called wisdom of Solomon in other words: kai\\ gew=dej skh=noj bri/qei nou=n polufro/ntida, i.e.,\" And the earthly tabernacle weigheth down the mind that museth on many things.\"[fn-44-P4412_1623318:2-nf] This then in accordance with its nature can never remain idle, but unless provision is made where it may exercise its motions and have what will continually occupy it, it must by its own fickleness wander about and stray over all kinds of things until, accustomed by long practice and daily use-in which you say that you have toiled without result-it tries and learns what food for the memory it ought to prepare, toward which it may bring back its unwearied flight and acquire strength for remaining, and thus may succeed in driving away the hostile suggestion of the enemy by which it is distracted, and in persisting in that state and condition which it yearns for. We ought not then to ascribe this wandering inclination of our heart either to human nature or to God its Creator. For it is a true statement of Scripture, that \"God made man upright; but they themselves found out many thoughts\"[fn-44-P4413_1624234:3-nf] The character of these then depends on us ourselves, for it says \"a good thought comes near to those that know it, but a prudent man will find it.\"[fn-44-P4414_1624407:4-nf] For where anything is subject to our prudence and industry so that it can be found out, there if it is not found out, we ought certainly to set it down to our own laziness or carelessness and not to the fault of our nature. And with this meaning the Psalmist also is in agreement, when he says: \"Blessed is the man whose help is from Thee: in his heart he hath disposed his ascents.\"[fn-44-P4415_1624815:5-nf] You see then that it lies in our power to dispose in our hearts either ascents, i.e., thoughts that belong to God, or descents; viz., those that sink down to carnal and earthly things. And if this was not in our power the Lord would not have rebuked the Pharisees, saying \"Why do ye think evil in your hearts?\"[fn-44-P4416_1625155:6-nf] nor wou. He have given this charge by the prophet, saying: \"Take away the evil of your thoughts from mine eyes;\" and \"How long shall wicked thoughts remain in you?\"[fn-44-P4417_1625339:7-nf] Nor would the character of them as of our works be taken into consideration in the day of judgment in our case as the Lord threatens by Isaiah: \"Lo, I come to gather together their works and thoughts together with all nations and tongues;\"[fn-44-P4418_1625606:8-nf] nor would it be right that we should be condemned or defended by their evidence in that terrible and dreadful examination, as the blessed Apostle says: \"Their thoughts between themselves accusing or also defending one another, in the day when God shall judge the secrets of men according to my gospel.\"[fn-44-P4419_1625926:9-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":7,"verse":25,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"102","folder":"NPNF2-11","text":"But as for this which disturbed you about the devil, that \"he is a liar and his father,\"[fn-47-P4771_1732888:57-nf] as if it seemed that he and his father were pronounced by the Lord to be liars, it is sufficiently ridiculous to imagine this even cursorily. For as we said a little while ago spirit does not beget spirit just as soul cannot procreate soul, though we do not doubt that the compacting of flesh is formed from man's seed, as the Apostle clearly distinguishes in the case of both substances; viz., flesh and spirit, what should be ascribed to whom as its author, and says: \"Moreover we have had fathers of our flesh for instructors, and we reverenced them: shall we not much more be in subjection to the Father of spirits and live? \"[fn-47-P4772_1733535:58-nf] What could show more clearly than this distinction, that he laid down that men were the fathers of our flesh, but always taught that God alone was the Father of souls. Although even in the actual compacting of this body a ministerial office alone must be attributed to men, but the chief part of its formation to God the Creator of all, as David says: \"Thy hands have made me and fashioned me:\"[fn-47-P4773_1733949:59-nf] And the blessed Job: \"Hast thou not milked me as milk, and curdled me as cheese? Thou hast put me together with bones and sinews;\"[fn-47-P4774_1734098:60-nf] and the Lord to Jeremiah: \"Before I formed thee in the womb, I knew thee.\"[fn-47-P4775_1734196:61-nf] But Ecclesiastes very clearly and accurately gathers the nature of either substance, and its beginning, by an examination of the rise and commencement, from which each originated, and by a consideration of the end to which each is tending, and decides also of the division of this body and soul, and discourses as follows: \"Before the dust returns to the earth as it was, and the spirit returns unto God who gave it.\"[fn-47-P4776_1734632:62-nf] But what could be said with greater plainness than that he declares that the matter of the flesh which he styled dust, because it springs from the seed of man, and seems to be sown by his ministration, mush as it was taken from the earth, again return to the earth, while he points out that the spirit which is not begotten by intercourse between the sexes, but belongs to God alone in a special way, returns to its creator? And this also is clearly implied in that breathing by God, through which Adam in the first instance received his life. And so from these passages we clearly infer that no one can be called the Father of spirits but God alone, who makes them out of nothing whenever He pleases, while men can only be termed the fathers of our flesh. So then the devil also in as much as he was created a spirit or an angel and good, had no one as his Father but God his Maker. But when he had become puffed up by pride and had said in his heart: \"I will ascend above the heights of the clouds, I will be like the Most High,\"[fn-47-P4777_1735685:63-nf] he became a liar, and \"abode not in the truth;\"[fn-47-P4778_1735773:64-nf] but brought forth a lie from his own storehouse of wickedness and so became not only a liar, but also the father of the actual lie, by which when he promised Divinity to man and said \"Ye shall be as gods,\"[fn-47-P4779_1736259:65-nf] he abode not in the truth, but from the beginning became a murderer, both by bringing Adam into a state of mortality, and by slaying Abel by the hand of his brother at his suggestion. But already the approach of dawn is bringing to a close our discussion, which has occupied nearly two whole nights, and our brief and simple words have drawn our bark of this Conference from the deep sea of questions to a safe harbour of silence, in which deep indeed, as the breath of the Divine Spirit drives us further in, so is there ever opened out a wider and boundless space reaching beyond the sight of our eye, and, as Solomon says, \"It will become much further from us than it was, and a great depth; who shall find it out?\"[fn-47-P4780_1737004:66-nf] Wherefore let us pray the Lord that both His fear and His love, which cannot fail, may continue steadfast in us, and make us wise in all things, and ever shield us unharmed, from the darts of the devil. For with these guards it is impossible for anyone to fall into the snares of death. But there is this difference between the perfect and imperfect, that in the case of the former love is steadfast, and so to speak riper and lasts more abidingly and so makes them persevere in holiness more steadfastly and more easily, while in the case of the latter its position is weaker and it more easily grows cold, and so quickly and more frequently allows them to be entangled in the snares of sin. And when we heard this, the words of this Conference so fired us that when we went away from the old man's cell we longed with a keener ardour of soul than when we first came, for the fulfilment of his teaching.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":7,"verse":2,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"107","folder":"NPNF2-10","text":"106. Compassionate those who are bound with chains, as though bound with them. Comfort those in sorrow; for, \"It is better to go into the house of mourning than into the house of rejoicing.\"[fn-84-P8459_2271698:153-nf] From the one is gained the merit of a good work, from the other a lapse into sin. Lastly, in the one case you still hope for the reward, in the other you have already received it. Feel with those who are afflicted as if also afflicted with them.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":7,"verse":29,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":7,"verse":9,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":7,"verse":9,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":29,"source_paragraph":"113","folder":"NPNF2-11","text":"WE ought then to restrain every movement of anger and moderate it under the direction of discretion, that we may not by blind rage be hurried into that which is condemned by Solomon: \"The wicked man expends all his anger, but the wise man dispenses it bit by bit,\"[fn-58-P5814_2061856:43-nf] i.e., a fool is inflamed by the passion of his anger to avenge himself; but a wise man, by the ripeness of his counsel and moderation little by little diminishes it, and gets rid of it. Something of the same kind too is this which is said by the Apostle: \"Not avenging yourselves, dearly beloved: but give place to wrath,\"[fn-58-P5815_2062200:44-nf] i.e., do not under the compulsion of wrath proceed to vengeance, but give place to wrath, i.e., do not let your hearts be confined in the straits of impatience and cowardice so that, when a fierce storm of passion rises, you cannot endure it; but be ye enlarged in your hearts, receiving the adverse waves of anger in the wide gulf of that love which \"suffereth all things, beareth all things;\"[fn-58-P5816_2062614:45-nf] and so your mind will be enlarged with wide long-suffering and patience, and will have within it safe recesses of counsel, in which the foul smoke of anger will be received and be diffused and forthwith vanish away; or else the passage may be taken in this way: we give place to wrath, as often as we yield with humble and tranquil mind to the passion of another, and bow to the impatience of the passionate, as if we admitted that we deserved any kind of wrong. But those who twist the meaning of the perfection of which the Apostle speaks so as to make out that those give place to anger, who go away from a man in a rage, seem to me not to cut off but rather to foment the incitement to quarrelling, for unless a neighbour's wrath is overcome at once by amends being humbly made, a man provokes rather than avoids it by his flight. And there is something like this that Solomon says: \"Be not hasty in thy spirit to be wroth, for anger reposes in the bosom of fools;\" and: \"Be not quick to rush into a quarrel, lest thou repent thereof at the last\"[fn-58-P5817_2063686:46-nf] For he does not blame a hasty exhibition of quarrelling and anger in such a way as to praise a tardy one. In the same way too must this be taken: \"A fool declares his anger in the very same hour, but a prudent man hides his shame.\"[fn-58-P5818_2063951:47-nf] For hedoes not lay it down that a shamefuloutburst of anger ought to be hidden by wise men in such a way that while he blames a speedy outburst of anger he fails to forbid a tardy one, as certainly, if owing to human weakness it does burst forth, he means that it should be hidden for this reason, that while for the moment it is wisely covered up, it may be destroyed forever. For the nature of anger is such that when it is given room it languishes and perishes, but if openly exhibited, it burns more and more. The hearts then should be enlarged and openedwide, lest they be confined in the narrow straits of cowardice, and be filled with the swelling surge of wrath, and so we become unable to receive what the prophet calls the \"exceeding broad\" commandment of God in our narrow heart, or to say with the prophet: \"I have run the way of thy commandments for thou hast enlarged my heart.\"[fn-58-P5819_2064864:48-nf] For that long-suffering is wisdom we are taught by very clear passages of Scripture: for \"a man who is long-suffering is great in prudence; but a coward is very foolish.\"[fn-58-P5820_2065064:49-nf] And therefore Scripture says of him who to his credit asked the gift of wisdom from the Lord: \"God gave Solomon wisdom and prudence exceeding much, and largeness of heart as the sand of the sea for multitude.\"[fn-58-P5821_2065295:50-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":19,"source_paragraph":"75","folder":"NPNF2-11","text":"And therefore with daily sighs all the saints grieve over this weakness of their nature and while they search into their shifting thoughts and the secrets and inmost recesses of their conscience, cry out in entreaty: \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified;\" and this: \"Who will boast that he hath a chaste heart? or who will have confidence that he is pure from sin?\" and again: \"There is not a righteous man upon earth that doeth good and sinneth not;\" and this also: \"Who knoweth his faults?\"[fn-66-P6640_2376866:54-nf] And so they have recognized that man's righteousness is weak and imperfect and always needs God's mercy, so that one of those whose iniquities and sinsGod purged away with the live coal of His word sent from the altar, after that marvellous vision of God, after his view of the Seraphim on high and the revelation of heavenly mysteries, said: \"Woe is me! for I am a man of unclean lips, and I dwell in the midst of a people of unclean lips.\"[fn-66-P6641_2377387:55-nf] And I fancy that perhaps even then he would not have felt the uncleanness of his lips, unless it had been given him to recognize the true and complete purity of perfection by the vision of God, at the sight of Whom he suddenly became aware of his own uncleanness, of which he had previously been ignorant. For when he says: \"Woe is me! for I am a man of unclean lips,\" he shows that his confession that follows refers to his own lips, and not to the uncleanness of the people: \"and I dwell in the midst of a people of unclean lips.\" But even when in his prayer he confesses the uncleanness of all sinners, he embraces in his general supplication not only the mass of the wicked but also of the good, saying: \"Behold Thou art angry, and we have sinned: in them we have been always, and we shall be saved. We are all become as one unclean, and all our righteousnesses as filthy rags.\"[fn-66-P6642_2378287:56-nf] What, I ask, could be clearer than this saying, in which the prophet includes not one only but all our righteousnesses and, looking round on all things that are considered unclean and disgusting, because he could find nothing in the life of men fouler or more unclean, chose to compare them to filthy rags. In vain then is the sharpness of a nagging objection raised against this perfectly clear truth, as a little while back you said: \"If no one is without sin, then no one is holy; and if no one is holy, then no one will be saved.\"[fn-66-P6643_2378844:57-nf] For the puzzle of this question can be solved by the prophet's testimony. \"Behold,\" he says, \"Thou art angry and we have sinned,\" i.e., when Thou didst reject our pride of heart or our carelessness, and deprive us of Thine aid, at once the abyss of our sins swallowed us up, as if one should say to the bright substance of the sun: Behold thou hast set, and at once murky darkness covered us. And yet though he here says that the saints have sinned, and have not only sinned but also have always remained in their sins, he does not altogether despair of salvation but adds: \"In them we have been always, and we shall be saved.\" This saying: \"Behold Thou art angry and we have sinned,\" I will compare to that one of the Apostle's: \"O wretched man that I am! Who shall deliver me from the body of this death?\" Again this that the prophet subjoins: \"In them we have been always, and we shall be saved,\" corresponds to the following words of the Apostle: \"Thanks be to God through Jesus Christ our Lord.\" In the same way also this passage of the same prophet: \"Woe is me! for I am a man of unclean lips and I dwell in the midst of a people of unclean lips,\" seems to agree with the words quoted above: \"O wretched man that I am! Who shall deliver me from the body of this death?\" And what follows in the prophet. \"And behold there flew to me one of the Seraphim, having in his hand a coal (or stone) which he had taken with the tongs from off the altar. And he touched my mouth and said: Lo, with this I have touched thy lips, and thine iniquity is taken away and thy sin is purged,\"[fn-66-P6644_2380446:58-nf] is just what seems to have fallen from the mouth of Paul, who says: \"Thanks be to God through Jesus Christ our Lord.\" You see then how all the saints with truth confess not so much in the person of the people as in their own that they are sinners, and yet by no means despair of their salvation, but look for full justification (which they do not hope that they cannot obtain by virtue of the state of human frailty) from the grace and mercy of the Lord.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":19,"source_paragraph":"75","folder":"NPNF2-11","text":"And therefore with daily sighs all the saints grieve over this weakness of their nature and while they search into their shifting thoughts and the secrets and inmost recesses of their conscience, cry out in entreaty: \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified;\" and this: \"Who will boast that he hath a chaste heart? or who will have confidence that he is pure from sin?\" and again: \"There is not a righteous man upon earth that doeth good and sinneth not;\" and this also: \"Who knoweth his faults?\"[fn-66-P6640_2376866:54-nf] And so they have recognized that man's righteousness is weak and imperfect and always needs God's mercy, so that one of those whose iniquities and sinsGod purged away with the live coal of His word sent from the altar, after that marvellous vision of God, after his view of the Seraphim on high and the revelation of heavenly mysteries, said: \"Woe is me! for I am a man of unclean lips, and I dwell in the midst of a people of unclean lips.\"[fn-66-P6641_2377387:55-nf] And I fancy that perhaps even then he would not have felt the uncleanness of his lips, unless it had been given him to recognize the true and complete purity of perfection by the vision of God, at the sight of Whom he suddenly became aware of his own uncleanness, of which he had previously been ignorant. For when he says: \"Woe is me! for I am a man of unclean lips,\" he shows that his confession that follows refers to his own lips, and not to the uncleanness of the people: \"and I dwell in the midst of a people of unclean lips.\" But even when in his prayer he confesses the uncleanness of all sinners, he embraces in his general supplication not only the mass of the wicked but also of the good, saying: \"Behold Thou art angry, and we have sinned: in them we have been always, and we shall be saved. We are all become as one unclean, and all our righteousnesses as filthy rags.\"[fn-66-P6642_2378287:56-nf] What, I ask, could be clearer than this saying, in which the prophet includes not one only but all our righteousnesses and, looking round on all things that are considered unclean and disgusting, because he could find nothing in the life of men fouler or more unclean, chose to compare them to filthy rags. In vain then is the sharpness of a nagging objection raised against this perfectly clear truth, as a little while back you said: \"If no one is without sin, then no one is holy; and if no one is holy, then no one will be saved.\"[fn-66-P6643_2378844:57-nf] For the puzzle of this question can be solved by the prophet's testimony. \"Behold,\" he says, \"Thou art angry and we have sinned,\" i.e., when Thou didst reject our pride of heart or our carelessness, and deprive us of Thine aid, at once the abyss of our sins swallowed us up, as if one should say to the bright substance of the sun: Behold thou hast set, and at once murky darkness covered us. And yet though he here says that the saints have sinned, and have not only sinned but also have always remained in their sins, he does not altogether despair of salvation but adds: \"In them we have been always, and we shall be saved.\" This saying: \"Behold Thou art angry and we have sinned,\" I will compare to that one of the Apostle's: \"O wretched man that I am! Who shall deliver me from the body of this death?\" Again this that the prophet subjoins: \"In them we have been always, and we shall be saved,\" corresponds to the following words of the Apostle: \"Thanks be to God through Jesus Christ our Lord.\" In the same way also this passage of the same prophet: \"Woe is me! for I am a man of unclean lips and I dwell in the midst of a people of unclean lips,\" seems to agree with the words quoted above: \"O wretched man that I am! Who shall deliver me from the body of this death?\" And what follows in the prophet. \"And behold there flew to me one of the Seraphim, having in his hand a coal (or stone) which he had taken with the tongs from off the altar. And he touched my mouth and said: Lo, with this I have touched thy lips, and thine iniquity is taken away and thy sin is purged,\"[fn-66-P6644_2380446:58-nf] is just what seems to have fallen from the mouth of Paul, who says: \"Thanks be to God through Jesus Christ our Lord.\" You see then how all the saints with truth confess not so much in the person of the people as in their own that they are sinners, and yet by no means despair of their salvation, but look for full justification (which they do not hope that they cannot obtain by virtue of the state of human frailty) from the grace and mercy of the Lord.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":19,"source_paragraph":"75","folder":"NPNF2-11","text":"And therefore with daily sighs all the saints grieve over this weakness of their nature and while they search into their shifting thoughts and the secrets and inmost recesses of their conscience, cry out in entreaty: \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified;\" and this: \"Who will boast that he hath a chaste heart? or who will have confidence that he is pure from sin?\" and again: \"There is not a righteous man upon earth that doeth good and sinneth not;\" and this also: \"Who knoweth his faults?\"[fn-66-P6640_2376866:54-nf] And so they have recognized that man's righteousness is weak and imperfect and always needs God's mercy, so that one of those whose iniquities and sinsGod purged away with the live coal of His word sent from the altar, after that marvellous vision of God, after his view of the Seraphim on high and the revelation of heavenly mysteries, said: \"Woe is me! for I am a man of unclean lips, and I dwell in the midst of a people of unclean lips.\"[fn-66-P6641_2377387:55-nf] And I fancy that perhaps even then he would not have felt the uncleanness of his lips, unless it had been given him to recognize the true and complete purity of perfection by the vision of God, at the sight of Whom he suddenly became aware of his own uncleanness, of which he had previously been ignorant. For when he says: \"Woe is me! for I am a man of unclean lips,\" he shows that his confession that follows refers to his own lips, and not to the uncleanness of the people: \"and I dwell in the midst of a people of unclean lips.\" But even when in his prayer he confesses the uncleanness of all sinners, he embraces in his general supplication not only the mass of the wicked but also of the good, saying: \"Behold Thou art angry, and we have sinned: in them we have been always, and we shall be saved. We are all become as one unclean, and all our righteousnesses as filthy rags.\"[fn-66-P6642_2378287:56-nf] What, I ask, could be clearer than this saying, in which the prophet includes not one only but all our righteousnesses and, looking round on all things that are considered unclean and disgusting, because he could find nothing in the life of men fouler or more unclean, chose to compare them to filthy rags. In vain then is the sharpness of a nagging objection raised against this perfectly clear truth, as a little while back you said: \"If no one is without sin, then no one is holy; and if no one is holy, then no one will be saved.\"[fn-66-P6643_2378844:57-nf] For the puzzle of this question can be solved by the prophet's testimony. \"Behold,\" he says, \"Thou art angry and we have sinned,\" i.e., when Thou didst reject our pride of heart or our carelessness, and deprive us of Thine aid, at once the abyss of our sins swallowed us up, as if one should say to the bright substance of the sun: Behold thou hast set, and at once murky darkness covered us. And yet though he here says that the saints have sinned, and have not only sinned but also have always remained in their sins, he does not altogether despair of salvation but adds: \"In them we have been always, and we shall be saved.\" This saying: \"Behold Thou art angry and we have sinned,\" I will compare to that one of the Apostle's: \"O wretched man that I am! Who shall deliver me from the body of this death?\" Again this that the prophet subjoins: \"In them we have been always, and we shall be saved,\" corresponds to the following words of the Apostle: \"Thanks be to God through Jesus Christ our Lord.\" In the same way also this passage of the same prophet: \"Woe is me! for I am a man of unclean lips and I dwell in the midst of a people of unclean lips,\" seems to agree with the words quoted above: \"O wretched man that I am! Who shall deliver me from the body of this death?\" And what follows in the prophet. \"And behold there flew to me one of the Seraphim, having in his hand a coal (or stone) which he had taken with the tongs from off the altar. And he touched my mouth and said: Lo, with this I have touched thy lips, and thine iniquity is taken away and thy sin is purged,\"[fn-66-P6644_2380446:58-nf] is just what seems to have fallen from the mouth of Paul, who says: \"Thanks be to God through Jesus Christ our Lord.\" You see then how all the saints with truth confess not so much in the person of the people as in their own that they are sinners, and yet by no means despair of their salvation, but look for full justification (which they do not hope that they cannot obtain by virtue of the state of human frailty) from the grace and mercy of the Lord.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":19,"source_paragraph":"75","folder":"NPNF2-11","text":"And therefore with daily sighs all the saints grieve over this weakness of their nature and while they search into their shifting thoughts and the secrets and inmost recesses of their conscience, cry out in entreaty: \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified;\" and this: \"Who will boast that he hath a chaste heart? or who will have confidence that he is pure from sin?\" and again: \"There is not a righteous man upon earth that doeth good and sinneth not;\" and this also: \"Who knoweth his faults?\"[fn-66-P6640_2376866:54-nf] And so they have recognized that man's righteousness is weak and imperfect and always needs God's mercy, so that one of those whose iniquities and sinsGod purged away with the live coal of His word sent from the altar, after that marvellous vision of God, after his view of the Seraphim on high and the revelation of heavenly mysteries, said: \"Woe is me! for I am a man of unclean lips, and I dwell in the midst of a people of unclean lips.\"[fn-66-P6641_2377387:55-nf] And I fancy that perhaps even then he would not have felt the uncleanness of his lips, unless it had been given him to recognize the true and complete purity of perfection by the vision of God, at the sight of Whom he suddenly became aware of his own uncleanness, of which he had previously been ignorant. For when he says: \"Woe is me! for I am a man of unclean lips,\" he shows that his confession that follows refers to his own lips, and not to the uncleanness of the people: \"and I dwell in the midst of a people of unclean lips.\" But even when in his prayer he confesses the uncleanness of all sinners, he embraces in his general supplication not only the mass of the wicked but also of the good, saying: \"Behold Thou art angry, and we have sinned: in them we have been always, and we shall be saved. We are all become as one unclean, and all our righteousnesses as filthy rags.\"[fn-66-P6642_2378287:56-nf] What, I ask, could be clearer than this saying, in which the prophet includes not one only but all our righteousnesses and, looking round on all things that are considered unclean and disgusting, because he could find nothing in the life of men fouler or more unclean, chose to compare them to filthy rags. In vain then is the sharpness of a nagging objection raised against this perfectly clear truth, as a little while back you said: \"If no one is without sin, then no one is holy; and if no one is holy, then no one will be saved.\"[fn-66-P6643_2378844:57-nf] For the puzzle of this question can be solved by the prophet's testimony. \"Behold,\" he says, \"Thou art angry and we have sinned,\" i.e., when Thou didst reject our pride of heart or our carelessness, and deprive us of Thine aid, at once the abyss of our sins swallowed us up, as if one should say to the bright substance of the sun: Behold thou hast set, and at once murky darkness covered us. And yet though he here says that the saints have sinned, and have not only sinned but also have always remained in their sins, he does not altogether despair of salvation but adds: \"In them we have been always, and we shall be saved.\" This saying: \"Behold Thou art angry and we have sinned,\" I will compare to that one of the Apostle's: \"O wretched man that I am! Who shall deliver me from the body of this death?\" Again this that the prophet subjoins: \"In them we have been always, and we shall be saved,\" corresponds to the following words of the Apostle: \"Thanks be to God through Jesus Christ our Lord.\" In the same way also this passage of the same prophet: \"Woe is me! for I am a man of unclean lips and I dwell in the midst of a people of unclean lips,\" seems to agree with the words quoted above: \"O wretched man that I am! Who shall deliver me from the body of this death?\" And what follows in the prophet. \"And behold there flew to me one of the Seraphim, having in his hand a coal (or stone) which he had taken with the tongs from off the altar. And he touched my mouth and said: Lo, with this I have touched thy lips, and thine iniquity is taken away and thy sin is purged,\"[fn-66-P6644_2380446:58-nf] is just what seems to have fallen from the mouth of Paul, who says: \"Thanks be to God through Jesus Christ our Lord.\" You see then how all the saints with truth confess not so much in the person of the people as in their own that they are sinners, and yet by no means despair of their salvation, but look for full justification (which they do not hope that they cannot obtain by virtue of the state of human frailty) from the grace and mercy of the Lord.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":20,"source_paragraph":"78","folder":"NPNF2-11","text":"But that no one however holy is in this life free from trespasses and sin, we are told also by the teaching of the Saviour, who gave His disciples the form of the perfect prayer and among those other sublime and sacred commands, which as they were only given to the saints and perfect cannot apply to the wicked and unbelievers, He bade this to be inserted: \"And forgive us our debts as we also forgive our debtors.\"[fn-66-P6649_2381399:59-nf] If then this is offered as a true prayer and by saints, as we ought without the shadow of a doubt to believe, who can be found so obstinate and impudent, so puffed up with the pride of the devil's own rage, as to maintain that he is without sin, and not only to think himself greater than apostles, but also to charge the Saviour Himself with ignorance or folly, as if He either did not know that some men could be free from debts, or was idly teaching those whom He knew to stand in no need of the remedy of that prayer? But since all the saints who altogether keep the commands of their King, say every day \"Forgive us our debts,\" if they sneak the truth there is indeed no one free from sin, but if they speak falsely, it is equally true that they are not free from the sin of falsehood. Wherefore also that most wise Ecclesiastes reviewing in his mind all the actions and purposes of men declares without any exception: \"that there is not a righteous man upon earth, that doeth good and sinneth not,\"[fn-66-P6650_2382426:60-nf] i.e., no one ever could or ever will be found on this earth so holy, so diligent, so earnest as to be able continually to cling to that true and unique good, and not day after day to feel that he is drawn aside from it and fails. But still though he maintains that he cannot be free from wrong doing, yet none the less we must not deny that he is righteous.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":17,"source_code":"npnf2_12_npnf2_12_165_letter_clxvii_to_rusticus_bishop_of_gallia_narbonensis_with_the_replies_to_his_questions_on_various_points_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-12","text":"Your letter, brother. which Hermes your archdeacon[fn-25-P2592_600613:2-nf] brought, I have gladly received; the number of different matters it contains makes it indeed lengthy, but not so tedious to me on a patient perusal that any point should be passed over, amid the cares that press upon me from all sides. And hence having grasped the gist of your allegation and reviewed what took place at the inquiry of the bishops and leading men[fn-25-P2593_601215:3-nf] , we gather that Sabinian and Leo, presbyters, lacked confidence in your[fn-25-P2594_601301:4-nf] action, and that they have no longer any just cause for complaint, seeing that of their own accord they withdrew from the discussion that had been begun. What form or what measure of justice you ought to mete out to them I leave to your own discretion advising you, however, with the exhortation of love that to the healing of the sick you ought to apply spiritual medicine, and that remembering the Scripture which says \"be not over just[fn-25-P2595_601776:5-nf] ,\" you should act with mildness towards these who in zeal for chastity seem to have exceeded the limits of vengeance, lest the devil, who deceived the adulterers, should triumph over the avengers of the adultery.","title":"Letter CLXVII . To Rusticus, Bishop of Gallia Narbonensis, with the Replies to His Questions on Various Points.","author":false},{"chapter":7,"verse":26,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"}]