[{"chapter":97,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"348","folder":"NPNF2-06","text":"But you will say: \"I am a girl delicately reared, and I cannot labor with my hands. Suppose that I live to old age and then fall sick, who will take pity on me?\" Hear Jesus speaking to the apostles: \"Take no thought what ye shall eat; nor yet for your body what ye shall put on. Is not the life more than meat, and the body than raiment? Behold the fowls of the air: for they sow not, neither do they reap nor gather into barns; yet your heavenly Father feedeth them.\"[fn-8-P878_183742:584-nf] Should clothing fail you, set the lilies before your eyes. Should hunger seize you, think of the words in which the poor and hungry are blessed. Should pain afflict you, read \"Therefore I take pleasure in infirmities,\" and \"There was given to me a thorn in the flesh, the messenger of Satan to buffet me, lest I should be exalted above measure.\"[fn-8-P879_184123:585-nf] Rejoice in all God's judgments; for does not the psalmist say: \"The daughters of Judah rejoiced because of thy judgments, O Lord\"?[fn-8-P880_184292:586-nf] Let the words be everon your lips: \"Naked came I out of my mother's womb, and naked shall I return thither;\"[fn-8-P881_184422:587-nf] and \"We brought nothing into this world, and it is certain we can carry nothing out.\"[fn-8-P882_184526:588-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":97,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"439","folder":"NPNF2-06","text":"The daughters of Judah, we are told, rejoiced, because of all the judgments of the Lord.[fn-12-P1210_258268:808-nf] Therefore, since Judah means confession, and since every believing soul confesses its faith,[fn-12-P1211_258382:809-nf] he who claims to believe in Christ must rejoice in all Christ's judgments. Am I in health? I thank my Creator. Am I sick? In this case, too, I praise God's will. For \"when I am weak, then am I strong;\" and the strength of the spirit is made perfect in the weakness of the flesh. Even an apostle must bear what he dislikes, that ailment for the removal of which he besought the Lord thrice. God's reply was: \"My grace is sufficient for thee; for my strength is made perfect in weakness.\"[fn-12-P1212_258888:810-nf] Lest he should be unduly elated by his revelations, a reminder of his human weakness was given to him, just as in the triumphal car of the victorious general there was always a slave to whisper constantly, amid the cheerings of the multitude, \"Remember that thou art but man.\"[fn-12-P1213_259218:811-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":97,"verse":3,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":97,"verse":10,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":15,"source_paragraph":"48","folder":"NPNF2-11","text":"God seeks for adornment of this kind, and desires a soul arrayed in such a manner. Remember that you are called the daughter of God, according to what he says, \"Hearken,[fn-8-P827_330266:54-nf] O daughter, and consider.\" But you yourself also, as often as you call God your Father, bear witness that you are the daughter of God. Wherefore, if you are the daughter of God, take care that you do none of those things which are unworthy of God, your Father; but do all things as being the daughter of God. Reflect how the daughters of nobles in this world conduct themselves, to what habits they are accustomed and by what exercises they train themselves. In some of them, there is so great modesty, so great dignity, so great self-restraint, that they excel the habits of other human beings in regard to human nobleness, and, lest they should attach any mark of disgrace on their honorable parents by their failure, they strive to acquire another[fn-8-P828_331100:55-nf] nature for themselves by the mode of their acting in the world. And do you, therefore, have regard to your origin, consider your descent, attend to the glory of your nobility. Acknowledge that you are not merely the daughter of man, but of God, and adorned with the nobility of a divine birth. So present yourself to the world that your heavenly birth be seen in you, and your divine nobleness shine clearly forth. Let there be in you a new dignity, an admirable virtue, a notable modesty, a marvelous patience, a gait becoming a virgin with a bearing of true shamefacedness, speech always modest, and such as is uttered only at theproper time, so that whosoever beholds you mayadmiringly exclaim: \"What is this exhibition of new dignity among men? What is this striking modesty, what this well-balanced excellence, what this ripeness of wisdom?This is not the outcome of human training or of mere human discipline. Something heavenly sheds its fragrance on me in that earthly body. I really believe that God does reside in some human beings.\" And when he comes to know that you are a handmaid of Christ, he will be seized with the greater amazement, and will reflect how marvelous must be the Master, when his handmaid manifests such excellence.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":97,"verse":7,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":97,"verse":7,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":97,"verse":7,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":97,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":31,"source_paragraph":"108","folder":"ANF-03","text":"Who would be unwilling that we should distress ourselves[fn-64-P6491_1912961:1168-nf] about sustenance for our life, or clothing for our body,[fn-64-P6492_1913059:1169-nf] but He who has provided these things already for man; and who, therefore, while distributing them to us, prohibits all anxiety respecting them as an outrage[fn-64-P6493_1913242:1170-nf] against his liberality?-who has adapted the nature of \"life\" itself to a condition \"better than meat,\" and has fashioned the material of \"the body,\" so as to make it \"more than raiment; \"whose \"ravens, too, neither sow nor reap, nor gather into storehouses, and are yet fed\" by Himself; whose \"lilies and grass also toil not, nor spin, and yet are clothed\" by Him; whose \"Solomon, moreover, was transcendent in glory, and yet was not arrayed like\" the humble flower.[fn-64-P6494_1913727:1171-nf] Besides, nothing can be more abrupt than that one God should be distributing His bounty, while the other should bid us take no thought about (so kindly a) distribution-and that, too, with the intention of derogating (from his liberality). Whether, indeed, it is as depreciating the Creator that he does not wish such trifles to be thought of, concerning which neither the crows nor the lilies labour, because, forsooth, they come spontaneously to hand[fn-64-P6495_1914219:1172-nf] by reason of their very worthlessness,[fn-64-P6496_1914284:1173-nf] will appear a little further on. Meanwhile, how is it that He chides them as being \"of little faith? \"[fn-64-P6497_1914414:1174-nf] What faith? Does He mean that faith which they were as yet unable to manifest perfectly in a god who has hardly yet revealed,[fn-64-P6498_1914563:1175-nf] and whom they were in process of learning as well as they could; or that faith which they for this express reason owed to the Creator, because they believed that He was of His own will supplying these wants of the human race, and therefore took no thought about them? Now, when He adds, \"For all these things do the nations of the world seek after,\"[fn-64-P6499_1914944:1176-nf] even by their not believing in God as the Creator and Giver of all things, since He was unwilling that they should be like these nations, He therefore upbraided them as being defective of faith in the same God, in whom He remarked that the Gentiles were quite wanting in faith. When He further adds, \"But your Father knoweth that ye have need of these things,\"[fn-65-P6500_1915328:1177-nf] I would first ask, what Father Christ would have to be here understood? If He points to their own Creator, He also affirms Him to be good, who knows what His children have need of; but if He refers to that other god, how does he know that food and raiment are necessary to man, seeing that he has made no such provision for him? For if he had known the want, he would have made the provision. If, however, he knows what things man has need of, and yet has failed to supply them, he is in the failure guilty of either malignity or weakness. But when he confessed that these things are necessary to man, he really affirmed that they are good. For nothing that is evil is necessary. So that he will not be any longer a depreciator of the works and the indulgences of the Creator, that I may here complete the answer[fn-65-P6501_1916165:1178-nf] which I deferred giving above. Again, if it is another god who has foreseen man's wants, and is supplying them, how is it that Marcion's Christ himself promises them?[fn-65-P6502_1916353:1179-nf] Is he liberal with another's property?[fn-65-P6503_1916415:1180-nf] \"Seek ye,\" says he, \"the kingdom of God, and all these things shall be added unto you\"-by himself, of course. But if by himself, what sort of being is he, who shall bestow the things of another? If by the Creator, whose all things are, then who[fn-65-P6504_1916686:1181-nf] is he that promises what belongs to another? If these things are \"additions\" to the kingdom, they must be placed in the second rank;[fn-65-P6505_1916836:1182-nf] and the second rank belongs to Him to whom the first also does; His are the food and raiment, whose is the kingdom. Thus to the Creator belongs the entire promise, the full reality[fn-65-P6506_1917041:1183-nf] of its parables, the perfect equalization[fn-65-P6507_1917100:1184-nf] of its similitudes; for these have respect to none other than Him to whom they have a parity of relation in every point.[fn-65-P6508_1917243:1185-nf] We are servants because we have a Lord in our God. We ought \"to have our loins girded: \"[fn-65-P6509_1917368:1186-nf] in other words, we are to be free from the embarrassments of a perplexed and much occupied life; \"to have our lights burning,\"[fn-65-P6510_1917518:1187-nf] that is, our minds kindled by faith, and resplendent with the works of truth. And thus \"to wait for our Lord,\"[fn-65-P6511_1917652:1188-nf] that is, Christ. Whence \"returning? \"If \"from the wedding,\" He is the Christ of the Creator, for the wedding is His. If He is not the Creator's, not even Marcion himself would have gone to the wedding, although invited, for in his god he discovers one who hates the nuptial bed. The parable would therefore have failed in the person of the Lord, if He were not a Being to whom a wedding is consistent. In the next parable also he makes a flagrant mistake, when he assigns to the person of the Creator that \"thief, whose hour, if the father of the family had only known, he would not have suffered his house to be broken through.\"[fn-65-P6512_1918305:1189-nf] How can the Creator wear in any way the aspect of a thief, Lord as He is of all mankind? No one pilfers or plunders his own property, but he[fn-65-P6513_1918469:1190-nf] rather acts the part of one who swoops down on the things of another, and alienates man from his Lord.[fn-65-P6514_1918598:1191-nf] Again, when He indicates to us that the devil is \"the thief,\" whose hour at the very beginning of the world, if man had known, he would never have been broken in upon[fn-65-P6515_1918805:1192-nf] by him, He warns us \"to be ready,\" for this reason, because \"we know not the hour when the Son of man shall come\"[fn-65-P6516_1918939:1193-nf] -not as if He were Himself the thief, but rather as being the judge of those who prepared not themselves, and used no precaution against the thief. Since, then, He is the Son of man, I hold Him to be the Judge, and in the Judge I claim[fn-65-P6517_1919197:1194-nf] the Creator. If then in this passage he displays the Creator's Christ under the title \"Son of man,\" that he may give us some presage[fn-65-P6518_1919348:1195-nf] of the thief, of the period of whose coming we are ignorant, you still have it ruled above, that no one is the thief of his own property; besides which, there is our principle also unimpaired[fn-65-P6519_1919560:1196-nf] -that in as far as He insists on the Creator as an object of fear, in so far does He belong to the Creator, and does the Creator's work. When, therefore, Peter asked whether He had spoken the parable \"unto them, or even to all,\"[fn-65-P6520_1919805:1197-nf] He sets forth for them, and for all who should bear rule in the churches, the similitude of stewards.[fn-65-P6521_1919930:1198-nf] That steward who should treat his fellow-servants well in his Lord's absence, would on his return be set as ruler over all his property; but he who should act otherwise should be severed, and have his portion with the unbelievers, when his lord should return on the day when he looked not for him, at the hour when he was not aware[fn-65-P6522_1920280:1199-nf] -even that Son of man, the Creator's Christ, not a thief, but a Judge. He accordingly, in this passage, either presents to us the Lord as a Judge, and instructs us in His character,[fn-65-P6523_1920488:1200-nf] or else as the simply good god; if the latter, he now also affirms his judicial attribute, although the heretic refuses to admit it. For an attempt is made to modify this sense when it is applied to his god,-as if it were an act of serenity and mildness simply to sever the man off, and to assign him a portion with the unbelievers, under the idea that he was not summoned (before the judge), but only returned to his own state! As if this very process did not imply a judicial act! What folly! What will be the end of i the severed ones? Will it not be the forfeiture of salvation, since their separation will be from those who shall attain salvation? What, again, will be the condition of the unbelievers? Will it not be damnation? Else, if these severed and unfaithful ones shall have nothing to suffer, there will, on the other hand, be nothing for the accepted and the believers to obtain. If, however, the accepted and the believers shall attain salvation, it must needs be that the rejected and the unbelieving should incur the opposite issue, even the loss of salvation. Now here is a judgment, and He who holds it out before us belongs to the Creator. Whom else than the God of retribution can I understand by Him who shall \"beat His servants with stripes,\" either \"few or many,\" and shall exact from them what He had committed to them? Whom is it suitable[fn-65-P6524_1921881:1201-nf] for me to obey, but Him who remunerates? Your Christ proclaims, \"I am come to send fire on the earth.\"[fn-65-P6525_1922000:1202-nf] That[fn-65-P6526_1922028:1203-nf] most lenient being, the lord who has no hell, not long before had restrained his disciples from demanding fire on the churlish village. Whereas He[fn-65-P6527_1922208:1204-nf] burnt up Sodom and Gomorrah with a tempest of fire. Of Him the psalmist sang, \"A fire shall go out before Him, and burn up His enemies round about.\"[fn-65-P6528_1922385:1205-nf] By Hoses He uttered the threat, \"I will send a fire upon the cities of Judah; \"[fn-65-P6529_1922488:1206-nf] and[fn-65-P6530_1922516:1207-nf] by Isaiah, \"A fire has been kindled in mine anger.\" He cannot lie. If it is not He who uttered His voice out of even the burning bush, it can be of no importance[fn-65-P6531_1922854:1208-nf] what fire you insist upon being understood. Even if it be but figurative fire, yet, from the very fact that he takes from my element illustrations for His own sense, He is mine, because He uses what is mine. The similitude of fire must belong to Him who owns the reality thereof. But He will Himself best explain the quality of that fire which He mentioned, when He goes on to say, \"Suppose ye that I am come to give peace on earth? I tell you, Nay; but rather division.\"[fn-65-P6532_1923344:1209-nf] It is written \"a sword,\"[fn-65-P6533_1923392:1210-nf] but Marcion makes an emendation[fn-65-P6534_1923880:1211-nf] of the word, just as if a division were not the work of the sword. He, therefore, who refused to give peace, intended also the fire of destruction. As is the combat, so is the burning. As is the sword, so is the flame. Neither is suitable for its lord. He says at last, \"The father shall be divided against the son, and the son against the father; the mother against the daughter, and the daughter against the mother; the mother-in-law against the daughter-in-law, and the daughter-in-law against the mother-in-law.\"[fn-65-P6535_1924476:1212-nf] Since this battle among the relatives[fn-65-P6536_1924537:1213-nf] was sung by the prophet's trumpet in the very words, I fear that Micah[fn-65-P6537_1924627:1214-nf] must have predicted it to Marcion's Christ! On this account He pronounced them \"hypocrites,\" because they could \"discern the face of the sky and the earth, but could not distinguish this time,\"[fn-65-P6538_1924843:1215-nf] when of course He ought to have been recognised, fulfilling (as he was) all things which had been predicted concerning them, and teaching them so. But then who could know the times of him of whom he had no evidence to prove his existence? Justly also does He upbraid them for \"not even of themselves judging what is right.\"[fn-65-P6539_1925190:1216-nf] Of old does He command by Zechariah, \"Execute the judgment of truth and peace; \"[fn-65-P6540_1925294:1217-nf] by Jeremiah, \"Execute judgment and righteousness; \"[fn-65-P6541_1925371:1218-nf] by Isaiah, \"Judge the fatherless, plead for the widow,\"[fn-65-P6542_1925450:1219-nf] charging it as a fault upon the vine of Sorech,[fn-65-P6543_1925519:1220-nf] that when \"He looked for righteousness therefrom, there was only a cry\"[fn-65-P6544_1925983:1221-nf] (of oppression). The same God who had taught them to act as He commanded them,[fn-65-P6545_1926082:1222-nf] was now requiring that they should act of their own accord.[fn-65-P6546_1926166:1223-nf] He who had sown the precept, was now pressing to an abundant harvest from it. But how absurd, that he should now be commanding them to judge righteously, who was destroying God the righteous Judge! For the Judge, who commits to prison, and allows no release Out of it without the payment of \"the very last mite,\"[fn-65-P6547_1926501:1224-nf] they treat of in the person of the Creator, with the view of disparaging Him. Which cavil, however, I deem it necessary to meet with the same answer.[fn-65-P6548_1926677:1225-nf] For as often as the Creator's severity is paraded before us, so often is Christ (shown to be) His, to whom He urges submission by the motive of fear. ","title":"Book IV.","author":"Tertullian"},{"chapter":97,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"177","folder":"ANF-05","text":"In Zechariah: \"Tell ye the daughter of Zion, Behold, thy King cometh unto thee: just, and having salvation; meek, sitting upon an as that hath not been tamed.\"[fn-83-P8391_2760809:309-nf] Also in Isaiah: \"Who will declare to you that eternal place? He that walketh in righteousness, and holdeth back his hands from gifts; stopping his ears. that he may not hear the judgment of blood; and closing his eyes, that he may not see unrighteousness: this man shall dwell in the lofty cavern of the strong rock; bread shall be given him, and his water shall be sure. Ye shall see the King with glory.\"[fn-83-P8392_2761236:310-nf] Likewise in Malachi: \"I am a great King, saith the Lord, and my name is illustrious among the nations.\"[fn-83-P8393_2761367:311-nf] Also in the second Psalm: \"But I am established as a King by Him upon His holy hill of Zion, announcing His empire.\"[fn-83-P8394_2761503:312-nf] Also in the twenty-first Psalm: \"All the ends of the world shall be reminded, and shall turn to the Lord: and all the countries of the nations shall worship in Thy sight. For the kingdom is the Lord's: and He shall rule over all nations.\"[fn-83-P8395_2761760:313-nf] Also in the twenty-third Psalm: \"Lift up your gates, ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord strong and mighty, the Lord strong in battle. Lift up your gates, O ye princes; and be ye lifted up, ye everlasting doors; and the King of glory shall come in. Who is this King of glory? The Lord of hosts, He is the King of glory.\"[fn-83-P8396_2762198:314-nf] Also in the forty-fourth Psalm: \"My heart hath breathed forth a good discourse:[fn-83-P8397_2762301:315-nf] I tell my works to the king: my tongue is the pen of a writer intelligently writing. Thou art lovely in beauty above the children of men: grace is shed forth on Thy lips, because God hath blessed Thee for ever. Be girt with Thy sword on Thy thigh, O most mighty. To Thy honour and to Thy beauty both attend, and direct Thyself, and reign, because of truth, and meekness, and righteousness.\"[fn-83-P8398_2762748:316-nf] Also in the fifth Psalm: \"My King, and my God, because unto Thee will I pray. O Lord, in the morning Thou shalt hear my voice; in the morning I will stand before Thee, and will contemplate Thee.\"[fn-83-P8399_2762965:317-nf] Also in the ninety-sixth Psalm: \"The Lord hath reigned; let the earth rejoice; let the many isles be glad.\"[fn-84-P8400_2763093:318-nf] Moreover, in the forty-fourth Psalm: \"The queen stood at thy right hand in a golden garment; she is clothed in many colours. Hear, O daughter, and see, and incline thine ear, and forget thy people and thy father's house; for the King hath desired thy beauty, for He is thy Lord God.\"[fn-84-P8401_2763398:319-nf] Also in the seventy-third Psalm: \"But God is our King before the world; He hath wrought salvation in the midst of the earth.\"[fn-84-P8402_2763546:320-nf] Also in the Gospel according to Matthew: \"And when Jesus was born in Bethlehem of Judah in the days of Herod the king, behold, Magi from the east came to Jerusalem, saying, Where is He who is born King of the Jews? for we have seen His star in the east, and have come to worship Him.\"[fn-84-P8403_2763853:321-nf] Also, according to John, Jesus said: \"My kingdom is not of this world. If my kingdom were of this world, my servants would be in trouble, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate said, Art thou a king, then? Jesus answered, Thou sayest that I am a king. For this cause I was born, and for this cause I am come into the world, that I might bear testimony to the truth. Every one that is of the truth heareth my voice.\"[fn-84-P8404_2764342:322-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":97,"verse":5,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":35,"source_paragraph":"116","folder":"ANF-03","text":"Besides,[fn-86-P8626_2417601:361-nf] the belief that everything was made from nothing will be impressed upon us by that ultimate dispensation of God which will bring back all things to nothing. For \"the very heaven shall be rolled together as a scroll; '\"[fn-86-P8627_2417836:362-nf] nay, it shall come to nothing along with the earth itself, with which it was made in the beginning. \"Heaven and earth shall pass away,\"[fn-86-P8628_2418039:363-nf] says He. \"The first heaven and the first earth passed away,\"[fn-86-P8629_2418123:364-nf] \"and there was found no place for them,\"[fn-86-P8630_2418184:365-nf] because, of course, that which comes to an end loses locality. In like manner David says, \"The heavens, the works of Thine hands, shall themselves perish. For even as a vesture shall He change them, and they shall be changed.\"[fn-86-P8631_2418432:366-nf] Now to be changed is to fall from that primitive state which they lose whilst undergoing the change. \"And the stars too shall fall from heaven, even as a fig-tree casteth her green figs[fn-86-P8632_2418642:367-nf] when she is shaken of a mighty wind.\"[fn-86-P8633_2418749:368-nf] \"The mountains shall melt like wax at the presence of the Lord; \"[fn-86-P8634_2418835:369-nf] that is, \"when He riseth to shake terribly the earth.\"[fn-86-P8635_2418911:370-nf] \"But I will dry up the pools; \"[fn-86-P8636_2418963:371-nf] and \"they shall seek water, and they shall find none.\"[fn-86-P8637_2419040:372-nf] Even\" the sea shall be no more.\"[fn-86-P8638_2419094:373-nf] Now if any person should go so far as to suppose that all these passages ought to be spiritually interpreted, he will yet be unable to deprive them of the true accomplishment of those issues which must come to pass just as they have been written For all figures of speech necessarily arise out of real things, not out of chimerical ones; t because nothing is capable of imparting anything of its own for a similitude, except it actually be that very thing which it imparts in the similitude. I return therefore to the principle[fn-86-P8639_2419663:374-nf] which defines that all things which have come from nothing shall return at last to nothing. For God would not have made any perishable thing out of what was eternal, that is to say, out of Matter; neither out of greater things would He have created inferior ones, to whose character it would be more agreeable to produce greater things out of inferior ones,-in other words, what is eternal out of what is perishable. This is the promise He makes even to our flesh, and it has been His will to deposit within us this pledge of His own virtue and power, in order that we may believe o that He has actually[fn-86-P8640_2420282:375-nf] awakened the universe out of nothing, as if it had been stepped in death,[fn-86-P8641_2420370:376-nf] in the sense, of course, of its previous non-existence for the purpose of its coming into existence.[fn-86-P8642_2420488:377-nf] ","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":97,"verse":11,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"8","folder":"ANF-06","text":"V. Tremendous, verily, is the mystery connected with thee, O virgin mother, thou spiritual throne, glorified and made worthy of God.[fn-60-P6048_1850701:38-nf] Thou hast brought forth, before the eyes of those in heaven and earth, a pre-eminent wonder. And it is a proof of this, and an irrefragable argument, that at the novelty of thy supernatural child-bearing, the angels sang on earth, \"Glory to God in the highest, and on earth peace, good-will towards men,\"[fn-60-P6049_1851113:39-nf] by their threefold song bringing in a threefold holiness.[fn-60-P6050_1851189:40-nf] Blessed art thou among the generations of women, O thou of God most blessed, for by thee the earth has been filled with that divine glory of God; as in the Psalms it is sung: \"Blessed be the Lord God of Israel, and the whole earth shall be filled with His glory. Amen. Amen.\"[fn-60-P6051_1851815:41-nf] And the posts of the door, says the prophet, moved at the voice of him that cried, by which is signified the veil of the temple drawn before the ark of the covenant, which typified thee, that the truth might be laid open to me, and also that I might be taught, by the types and figures which went before, to approach with reverence and trembling to do honour to the sacred mystery which is connected with thee; and that by means of this prior shadow-painting of the law I might be restrained from boldly and irreverently contemplating with fixed gaze Him who, in His incomprehensibility, is seated far above all.[fn-60-P6052_1852452:42-nf] For if to the ark, which was the image and type of thy sanctity, such honour was paid of God that to no one but to the priestly order only was the access to it open, or ingress allowed to behold it, the veil separating it off, and keeping the vestibule as that of a queen, what, and what sort of veneration is due to thee from us who are of creation the least, to thee who art indeed a queen; to thee, the living ark of God, the Lawgiver; to thee, the heaven that contains Him who can be contained of none? For since thou, O holy virgin,[fn-60-P6053_1853150:43-nf] hast dawned as a bright day upon the world and hast brought forth the Sun of Righteousness, that hateful horror of darkness has been chased away; the power of the tyrant has been broken, death hath been destroyed, hell swallowed up, and all enmity dissolved before the face of peace; noxious diseases depart now that salvation looks forth; and the whole universe has been filled with the pure and clear light of truth. To which things Solomon alludes in the Book of Canticles, and begins thus: \"My beloved is mine, and I am his; he feedeth among the lilies until the day break, and the shadows flee away.\"[fn-60-P6054_1853959:44-nf] Since then, the God of gods hath appeared in Sion, and the splendour of His beauty hath appeared in Jerusalem; and \"a light has sprung up for the righteous, and joy for those who are true of heart.\"[fn-60-P6055_1854181:45-nf] According to the blessed David, the Perfecter and Lord of the perfected[fn-60-P6056_1854273:46-nf] hath, by the Holy Spirit, called the teacher and minister of the law to minister and testify of those things which were done.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":97,"verse":1,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":28,"source_paragraph":"119","folder":"ANF-03","text":"To a preceding objection, that the Scriptures are allegorical, I have still one answer to make-that it is open to us also to defend the bodily character of the resurrection by means of the language of the prophets, which is equally figurative. For consider that primeval sentence which God spake when He called man earth; saying, \"Earth thou art, and to earth shalt thou return.\"[fn-99-P9935_2745800:178-nf] In respect, of course, to his fleshly substance, which had been taken out of the ground, and which was the first to receive the name of man, as we have already shown,[fn-99-P9936_2745989:179-nf] does not this passage give one instruction to interpret in relation to the flesh also whatever of wrath or of grace God has determined for the earth, because, strictly speaking, the earth is not exposed to His judgment, since it has never done any good or evil? \"Cursed,\" no doubt, it was, for it drank the blood of man;[fn-99-P9937_2746335:180-nf] but even this was as a figure of homicidal flesh. For if the earth has to suffer either joy or injury, it is simply on man's account, that he may suffer the joy or the sorrow through the events which happen to his dwelling-place, whereby he will rather have to pay the penalty which, simply on his account, even the earth must suffer. When, therefore, God even threatens the earth, I would prefer saying that He threatens the flesh: so likewise, when He makes a promise to the earth, I would rather understand Him as promising the flesh; as in that passage of David: \"The Lord is King, let the earth be glad,\"[fn-99-P9938_2746965:181-nf] -meaning the flesh of the saints, to which appertains the enjoyment of the kingdom of God. Then he afterwards says: \"The earth saw and trembled; the mountains melted like wax at the presence of the Lord,\"-meaning, no doubt the flesh of the wicked; and (in a similar sense) it is written: \"For they shall look on Him whom they pierced.\"[fn-99-P9939_2747322:182-nf] If indeed it will be thought that both these passages were pronounced simply of the element earth, how can it be consistent that it should shake and melt at the presence of the Lord, at whose royal dignity it before exulted? So again in Isaiah, \"Ye shall eat the good of the land,\"[fn-99-P9940_2747626:183-nf] the expression means the blessings which await the flesh when in the kingdom of God it shall be renewed, and made like the angels, and waiting to obtain the things \"which neither eye hath seen, nor ear heard, and which have not entered into the heart of man.\"[fn-99-P9941_2747905:184-nf] Otherwise, how vain that God should invite men to obedience by the fruits of the field and the elements of this life, when He dispenses these to even irreligious men and blasphemers; on a general condition once for all made to man, \"sending rain on the good and on the evil, and making His sun to shine on the just and on the unjust!\"[fn-99-P9942_2748261:185-nf] Happy, no doubt, is faith, if it is to obtain gifts which the enemies of God and Christ not only use, but even abuse, \"worshipping the creature itself in opposition to the Creator!\"[fn-99-P9943_2748463:186-nf] You will reckon, (I suppose) onions and truffles among earth's bounties, since the Lord declares that \"man shall not live on bread alone!\"[fn-99-P9944_2748621:187-nf] In this way the Jews lose heavenly blessings, by confining their hopes to earthly ones, being ignorant of the promise of heavenly bread, and of the oil of God's unction, and the wine of the Spirit, and of that water of life which has its vigour from the vine of Christ. On exactly the same principle, they consider the special soil of Juda to be that very holy land, which ought rather to be interpreted of the Lord's flesh, which, in all those who put on Christ, is thenceforward the holy land; holy indeed by the indwelling of the Holy Ghost, truly flowing with milk and honey by the sweetness of His assurance, truly Judan by reason of the friendship of God. For \"he is not a Jew which is one outwardly, but he who is one inwardly.\"[fn-99-P9945_2749379:188-nf] In the same way it is that both God's temple and Jerusalem (must be understood) when it is said by Isaiah: \"Awake, awake, O Jerusalem! put on the strength of thine arm; awake, as in thine earliest time,\"[fn-99-P9946_2749607:189-nf] that is to say, in that innocence which preceded the fall into sin. For how can words of this kind of exhortation andinvitation be suitable for that Jerusalem which killed the prophets, and stoned those that were sent to them, and at last crucified its very Lord? Neither indeed is salvation promised to any one land at all, which must needs pass away with the fashion of the whole world. Even if anybody should venture strongly to contend that paradise is the holy land, which it may be possible to designate as the land of our first parents Adam and Eve, it will even then follow that the restoration of paradise will seem to be promised to the flesh, whose lot it was to inhabit and keep it, in order that man may be recalled thereto just such as he was driven from it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":97,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":22,"source_paragraph":"78","folder":"ANF-05","text":"But if some heretic, obstinately struggling against the truth, should persist in all these instances either in understanding that Christ was properly an angel, or should contend that He must be so understood, he must in this respect also be subdued by the force of truth. For if, since all heavenly things, earthly things, and things under the earth, are subjected to Christ, even the angels themselves, with all other creatures, as many as are subjected to Christ, are called gods,[fn-103-P10310_3233423:159-nf] rightly also Christ is God. And if any angel at all subjected to Christ can be called God, and this, if it be said, is also professed without blasphemy, certainly much more can this be fitting for Christ, Himself the Son of God, for Him to be pronounced God. For if an angel who is subjected to Christ is exalted as God, much more, and more consistently, shall Christ, to whom all angels are subjected, be said to be God. For it is not suitable to nature, that what is conceded to the lesser should be denied to the greater. Thus, if an angel be inferior to Christ, and yet an angel is called god, rather by consequence is Christ said to be God, who is discovered to be both greater and better, not than one, but than all angels. And if \"God standeth in the assembly of the gods, and in the midst God distinguisheth between the gods,\"[fn-103-P10311_3234319:160-nf] and Christ stood at various times in the synagogue, then Christ stood in the synagogue as God,-judging, to wit, between the gods, to whom He says, \"How long do ye accept the persons of men? \"That is to say, consequently, charging the men of the synagogue with not practising just judgments. Further, if they who are reproved and blamed seem even for any reason to attain this name without blasphemy, that they should be called gods, assuredly much more shall He be esteemed God, who not only is said to have stood as God in the synagogue of the gods, but moreover is revealed by the same authority 9f the reading as distinguishing and judging between gods. But even if they who \"fall like one of the princes\" are still called gods, much rather shall He be said to be God, who not only does not fall like one of the princes, but even overcomes both the author and prince of wickedness himself. And what in the world is the reason, that although they say that this name was given even to Moses, since it is said, \"I have made thee as a god to Pharaoh,\"[fn-103-P10312_3235401:161-nf] it should be denied to Christ, who is declared to be ordained[fn-103-P10313_3235483:162-nf] not to Pharaoh only, but to every creature, as both Lord and God? And in the former case indeed this name is given with reserve, in the latter lavishly; in the former by measure, in the latter above all kind of measure: \"For,\" it is said, \"the Father giveth not to the Son by measure, for the Father loveth the Son.\"[fn-103-P10314_3235934:163-nf] In the former for the time, in the latter without reference to time;[fn-103-P10315_3236028:164-nf] for He received the power of the divine name, both above all things and for all time. But if he who has received the power of one man, in respect to this limited power given him, still without hesitation attains that name of God, how much more shall He who has power over Moses himself as well be believed to have attained the authority of that name?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":97,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":22,"source_paragraph":"78","folder":"ANF-05","text":"But if some heretic, obstinately struggling against the truth, should persist in all these instances either in understanding that Christ was properly an angel, or should contend that He must be so understood, he must in this respect also be subdued by the force of truth. For if, since all heavenly things, earthly things, and things under the earth, are subjected to Christ, even the angels themselves, with all other creatures, as many as are subjected to Christ, are called gods,[fn-103-P10310_3233423:159-nf] rightly also Christ is God. And if any angel at all subjected to Christ can be called God, and this, if it be said, is also professed without blasphemy, certainly much more can this be fitting for Christ, Himself the Son of God, for Him to be pronounced God. For if an angel who is subjected to Christ is exalted as God, much more, and more consistently, shall Christ, to whom all angels are subjected, be said to be God. For it is not suitable to nature, that what is conceded to the lesser should be denied to the greater. Thus, if an angel be inferior to Christ, and yet an angel is called god, rather by consequence is Christ said to be God, who is discovered to be both greater and better, not than one, but than all angels. And if \"God standeth in the assembly of the gods, and in the midst God distinguisheth between the gods,\"[fn-103-P10311_3234319:160-nf] and Christ stood at various times in the synagogue, then Christ stood in the synagogue as God,-judging, to wit, between the gods, to whom He says, \"How long do ye accept the persons of men? \"That is to say, consequently, charging the men of the synagogue with not practising just judgments. Further, if they who are reproved and blamed seem even for any reason to attain this name without blasphemy, that they should be called gods, assuredly much more shall He be esteemed God, who not only is said to have stood as God in the synagogue of the gods, but moreover is revealed by the same authority 9f the reading as distinguishing and judging between gods. But even if they who \"fall like one of the princes\" are still called gods, much rather shall He be said to be God, who not only does not fall like one of the princes, but even overcomes both the author and prince of wickedness himself. And what in the world is the reason, that although they say that this name was given even to Moses, since it is said, \"I have made thee as a god to Pharaoh,\"[fn-103-P10312_3235401:161-nf] it should be denied to Christ, who is declared to be ordained[fn-103-P10313_3235483:162-nf] not to Pharaoh only, but to every creature, as both Lord and God? And in the former case indeed this name is given with reserve, in the latter lavishly; in the former by measure, in the latter above all kind of measure: \"For,\" it is said, \"the Father giveth not to the Son by measure, for the Father loveth the Son.\"[fn-103-P10314_3235934:163-nf] In the former for the time, in the latter without reference to time;[fn-103-P10315_3236028:164-nf] for He received the power of the divine name, both above all things and for all time. But if he who has received the power of one man, in respect to this limited power given him, still without hesitation attains that name of God, how much more shall He who has power over Moses himself as well be believed to have attained the authority of that name?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":97,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":22,"source_paragraph":"78","folder":"ANF-05","text":"But if some heretic, obstinately struggling against the truth, should persist in all these instances either in understanding that Christ was properly an angel, or should contend that He must be so understood, he must in this respect also be subdued by the force of truth. For if, since all heavenly things, earthly things, and things under the earth, are subjected to Christ, even the angels themselves, with all other creatures, as many as are subjected to Christ, are called gods,[fn-103-P10310_3233423:159-nf] rightly also Christ is God. And if any angel at all subjected to Christ can be called God, and this, if it be said, is also professed without blasphemy, certainly much more can this be fitting for Christ, Himself the Son of God, for Him to be pronounced God. For if an angel who is subjected to Christ is exalted as God, much more, and more consistently, shall Christ, to whom all angels are subjected, be said to be God. For it is not suitable to nature, that what is conceded to the lesser should be denied to the greater. Thus, if an angel be inferior to Christ, and yet an angel is called god, rather by consequence is Christ said to be God, who is discovered to be both greater and better, not than one, but than all angels. And if \"God standeth in the assembly of the gods, and in the midst God distinguisheth between the gods,\"[fn-103-P10311_3234319:160-nf] and Christ stood at various times in the synagogue, then Christ stood in the synagogue as God,-judging, to wit, between the gods, to whom He says, \"How long do ye accept the persons of men? \"That is to say, consequently, charging the men of the synagogue with not practising just judgments. Further, if they who are reproved and blamed seem even for any reason to attain this name without blasphemy, that they should be called gods, assuredly much more shall He be esteemed God, who not only is said to have stood as God in the synagogue of the gods, but moreover is revealed by the same authority 9f the reading as distinguishing and judging between gods. But even if they who \"fall like one of the princes\" are still called gods, much rather shall He be said to be God, who not only does not fall like one of the princes, but even overcomes both the author and prince of wickedness himself. And what in the world is the reason, that although they say that this name was given even to Moses, since it is said, \"I have made thee as a god to Pharaoh,\"[fn-103-P10312_3235401:161-nf] it should be denied to Christ, who is declared to be ordained[fn-103-P10313_3235483:162-nf] not to Pharaoh only, but to every creature, as both Lord and God? And in the former case indeed this name is given with reserve, in the latter lavishly; in the former by measure, in the latter above all kind of measure: \"For,\" it is said, \"the Father giveth not to the Son by measure, for the Father loveth the Son.\"[fn-103-P10314_3235934:163-nf] In the former for the time, in the latter without reference to time;[fn-103-P10315_3236028:164-nf] for He received the power of the divine name, both above all things and for all time. But if he who has received the power of one man, in respect to this limited power given him, still without hesitation attains that name of God, how much more shall He who has power over Moses himself as well be believed to have attained the authority of that name?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":97,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":97,"verse":3,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":97,"verse":9,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":5,"source_paragraph":"84","folder":"ANF-04","text":"Before proceeding to the next point, it may be well for us to see whether we do not accept with approval the saying, \"No man can serve two masters,\" with the addition, \"for either he will hate the one, and love the other; or else he will hold to the one, and despise the other,\" and further, \"Ye cannot serve God and mammon.\"[fn-112-P11228_3048235:3-nf] The defence of this passage will lead us to a deeper and more searching inquiry into the meaning and application of the words \"gods\" and \"lords.\" Divine Scripture teaches us that there is \"a great Lord above all gods.\"[fn-112-P11229_3048471:4-nf] And by this name \"gods\" we are not to understand the objects of heathen worship (for we know that \"all the gods of the heathen are demons\"[fn-112-P11230_3048627:5-nf] ), but the gods mentioned by the prophets as forming an assembly, whom God \"judges,\" and to each of whom He assigns his proper work. For \"God standeth in the assembly of the gods: He judgeth among the gods.\"[fn-112-P11231_3048851:6-nf] For \"God is Lord of gods,\" who by His Son \"hath called the earth from the rising of the sun unto the going down thereof.\"[fn-112-P11232_3048992:7-nf] We are also commanded to \"give thanks to the God of gods.\"[fn-112-P11233_3049064:8-nf] Moreover, we are taught that \"God is not the God of the dead, but of the living.\"[fn-112-P11234_3049164:9-nf] Nor are these the only passages to this effect; but there are very many others.","title":"Book VIII.","author":"Origen"},{"chapter":97,"verse":2,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Wherefore out of the cloud? Thus doth God ever appear. \"For a cloud and darkness are round about Him;\"[fn-55-P5537_1704596:26-nf] and, \"He sitteth on a light cloud;\"[fn-55-P5538_1704653:27-nf] and again, \"Who maketh clouds His chariot;\"[fn-55-P5539_1704716:28-nf] and, \"A cloud received Him out of their sight;\"[fn-55-P5540_1704782:29-nf] and, \"As the Son of Man coming in the clouds.\"[fn-55-P5541_1704847:30-nf] ","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":97,"verse":3,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. \"They said, therefore, Where is he? And there was much murmuring among the people concerning Him.\" Whence the murmuring? Of strife. What was the strife? \"Some said, He is a good man; but others said, Nay; but he deceiveth the people.\" We must understand this of all His servants: this is said now of them. For whoever becomes eminent in some spiritual grace, of him some will assuredly say, \"He is a good man;\" others, \"Nay; but he deceiveth the people.\" Whence is this? \"Because our life is hid with Christ in God.\"[fn-13-P1374_869132:23-nf] On this account people may say during the winter, This tree is dead; for example, a fig tree, pear tree, or some kind of fruit tree, it is like a withered tree, and so long as it is winter it does not appear whether it is so or not. But the summer proves, the judgment proves. Our summer is the appearing of Christ: \"God shall come manifest, our God, and He will not be silent;\"[fn-13-P1375_869529:24-nf] \"fire shall go before Him:\" that fire \"shall burn up His enemies:\"[fn-13-P1376_869611:25-nf] that fire shall lay hold of the withered trees. For then shall the dry trees be apparent, when it shall be said to them, \"I was hungry, and ye gave me not to eat;\" but on the other side, namely, on the right, will be seen abundance of fruit, and magnificence of leaves; the green will be eternity. To those, then, as withered trees, it shall be said, \"Go into everlasting fire. For behold,\" it saith, \"the axe is laid to the root of the trees: every tree, therefore, that bringeth not forth good fruit shall be cut down, and cast into the fire.\"[fn-13-P1377_870177:26-nf] Let them then say of thee, if thou art growing in Christ, let men say of thee, \"He deceiveth the people.\" This is said of Christ Himself; it is said of the whole body of Christ. Think of the body of Christ still in the world, think of it still on the threshing-floor; see how it is blasphemed by the chaff. The chaff and the grain are, indeed, threshed together; but the chaff is consumed, the corn is purged. What was said of the Lord then, avails for consolation, whenever it will be said of any Christian.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":97,"verse":3,"source_code":"npnf1_11_npnf1_11_80_homily_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-11","text":"The subject in question was an important one. Hence he turns to several arguments, and endeavors by all means to solve the difficulty. For if it was at once strange and new for them to be cast out after so great promises, it is much more strange that we even should come into their good things, who did not expect anything of the kind. And the case was the same as if a king's son, who had promises made him that he should succeed to the power he had, were to be cast into the level of disreputable men, and in his place a condemned man, and one laden with evils unnumbered, after being taken out of prison, were to come into the power, which properly was the other's. For he means, what have you to say? that the son is unworthy? Well, but so is this man unworthy, and much more so. Hence he ought either to have been punished along with the former, or to have been honored along with him. Now it was something of this sort which befel the Jews and the Gentiles, or something far more strange than this. Now that all were unworthy, he has shown above, where he says, \"For all have sinned, and come short of the glory of God.\" (Rom. iii. 23.) But the new thing is, that when all were unworthy, the Gentiles were saved alone. And beside this there is another difficulty that some one may start, he says. If God had no intention of fulfilling the promises to them, why make them at all? For men who know not the future, and are many times deceived, do promise even the undeserving that they shall have their largesses. But He Who knoweth beforehand things to come as well as things present, and hath a clear knowledge that they will make themselves undeserving of the promises, and therefore will not receive any of the things specified,-why should He promise at all? Now what is Paul's way of meeting all this? It is by showing what the Israel is to whom He made the promise. For when this has been shown, there is at the same time demonstrated the fact that the promises were all fulfilled. And to point this out he said, \"For they are not all Israel that are of Israel.\" And this is why he does not use the name of Jacob,[fn-27-P2767_2634867:13-nf] but that of Israel, which was a sign of the virtue of that just man, and of a gift from above, and of having seen God. (Gen. xxxii. 28.) Yet, \"all,\" he says, \"have sinned, and come short of the glory of God.\" (Rom. iii. 23.) Now if all have sinned, how come some to be saved, and some to perish? It is because all were not minded to come to Him, since for His part all were saved, for all were called. However, he does not set this down yet awhile, but meets it from an advantageous position, and from other examples, by bringing before them another question, and as in the former case meets a difficulty very great, by another difficulty. For when he was discussing how by Christ being justified all the rest enjoyed that righteousness, he brought in Adam's case, saying, \"For if by one man's offence death reigned, much more they which receive abundance of grace shall reign in life.\" (Rom. v. 17. And the case of Adam, indeed, he does not clear up, but from it he clears up His (or his own), and shows that it was more reasonable that He Who died in their behalf should have power over them at His will. For that when one had sinned all should be punished, does not seem to be so very reasonable to most men. But that when One had done aright all should be justified, is at once more reasonable and more suited to God. Yet still he has not solved the difficulty he raised. For the more obscure that point remained, the more the Jew was put to silence. And the difficulty of his position passed over to the other, and this become clearer from it (Mar. and 4 mss. \"than that\"). So in this passage also, it is by raising other difficulties that he meets the questions raised, inasmuch as it was against Jews that he was contending. Hence he takes no pains to solve the examples which he has brought before us. For he was not answerable for[fn-27-P2768_2636784:14-nf] them as in the fight against the Jews. But from them he makes his own subject throughout clearer. Why do you feel surprised, he means, that some of the Jews were saved, and some not saved at this time? Why of old, in the patriarch's times, one may see this happening. For why was Isaac only called the seed, and yet he was the father of Ishmael also, and of several others. \"But he was of a mother that was a slave.\" And what has this to do with his father? Still I will not be captious. Let this son be set aside on his mother's account. What are we to say of those sprung from Keturah? were they not free, and from a mother that was free? How came they not to be honored with the same preference as Isaac? And why do I speak of these? for Rebecca was even Isaac's only wife, and bearing two children she bore them both to Isaac; still those so born, though of the same father, and the same mother, and the fruit of the same labor, being both of one father and one mother, and twins besides, yet did not enjoy the same lot. And yet here you have no mother's slavery to account for it, as in Ishmael's case, nor can you say that one was begotten of this womb and the other of a different one, as in the case of Keturah and Sarah, since in this case they had the same hour in common to them for their birth. This was why Paul then, in order to give a clearer example, says that this happened not in Isaac's case only, \"but when Rebecca also had conceived by one, even by our father Isaac.\"","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":97,"verse":1,"source_code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"3. Now, however, that the devil, that tyrant against the whole world, is slain, we do not approach a temporal feast, my beloved, but an eternal and heavenly. Not in shadows do we shew it forth, but we come to it in truth. For they being filled with the flesh of a dumb lamb, accomplished the feast, and having anointed their door-posts with the blood, implored aid against the destroyer[fn-89-P8993_3287386:12-nf] . But now we, eating of the Word of the Father, and having the lintels of our hearts sealed with the blood of the New Testament[fn-89-P8994_3287578:13-nf] , acknowledge the grace given us from the Saviour, who said, `Behold, I have given unto you to tread upon serpents and scorpions, and over all the power of the enemy[fn-89-P8995_3287765:14-nf] .' For no more does death reign; but instead of death henceforth is life, since our Lord said, `I am the life[fn-89-P8996_3287906:15-nf] ;' so that everything is filled with joy and gladness; as it is written, `The Lord reigneth, let the earth rejoice.' For when death reigned, `sitting down by the rivers of Babylon, we wept[fn-89-P8997_3288113:16-nf] ,' and mourned, because we felt the bitterness of captivity; but now that death and the kingdom of the devil is abolished, everything is entirely filled with joy and gladness. And God is no longer known only in Judaea, but in all the earth, `their voice hath gone forth, and the knowledge of Him hath filled all the earth[fn-89-P8998_3288470:17-nf] .' What follows, my beloved, is obvious; that we should approach such a feast, not with filthy raiment, but having clothed our minds with pure garments. For we need in this to put on our Lord Jesus[fn-89-P8999_3288695:18-nf] , that we may be able to celebrate the feast with Him. Now we are clothed with Him when we love virtue, and are enemies to wickedness, when we exercise ourselves in temperance and mortify lasciviousness, when we love righteousness before iniquity, when we honour sufficiency, and have strength of mind, when we do not forget the poor, but open our doors to all men, when we assist humble-mindedness, but hate pride.","title":"Letter IV. For 332.","author":"Athanasius"},{"chapter":97,"verse":1,"source_code":"npnf2_04_npnf2_04_75_letter_iv_for_332_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"3. Now, however, that the devil, that tyrant against the whole world, is slain, we do not approach a temporal feast, my beloved, but an eternal and heavenly. Not in shadows do we shew it forth, but we come to it in truth. For they being filled with the flesh of a dumb lamb, accomplished the feast, and having anointed their door-posts with the blood, implored aid against the destroyer[fn-89-P8993_3287386:12-nf] . But now we, eating of the Word of the Father, and having the lintels of our hearts sealed with the blood of the New Testament[fn-89-P8994_3287578:13-nf] , acknowledge the grace given us from the Saviour, who said, `Behold, I have given unto you to tread upon serpents and scorpions, and over all the power of the enemy[fn-89-P8995_3287765:14-nf] .' For no more does death reign; but instead of death henceforth is life, since our Lord said, `I am the life[fn-89-P8996_3287906:15-nf] ;' so that everything is filled with joy and gladness; as it is written, `The Lord reigneth, let the earth rejoice.' For when death reigned, `sitting down by the rivers of Babylon, we wept[fn-89-P8997_3288113:16-nf] ,' and mourned, because we felt the bitterness of captivity; but now that death and the kingdom of the devil is abolished, everything is entirely filled with joy and gladness. And God is no longer known only in Judaea, but in all the earth, `their voice hath gone forth, and the knowledge of Him hath filled all the earth[fn-89-P8998_3288470:17-nf] .' What follows, my beloved, is obvious; that we should approach such a feast, not with filthy raiment, but having clothed our minds with pure garments. For we need in this to put on our Lord Jesus[fn-89-P8999_3288695:18-nf] , that we may be able to celebrate the feast with Him. Now we are clothed with Him when we love virtue, and are enemies to wickedness, when we exercise ourselves in temperance and mortify lasciviousness, when we love righteousness before iniquity, when we honour sufficiency, and have strength of mind, when we do not forget the poor, but open our doors to all men, when we assist humble-mindedness, but hate pride.","title":"Letter IV. For 332.","author":"Athanasius"},{"chapter":97,"verse":24,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"11. We begin the fast of forty days on the twenty-third of Mechir (Feb. 17), and the holy fast of the blessed feast on the twenty-eighth of Phamenoth (Mar. 24); and having joined to these six days after them, in fastings and watchings, as each one is able, let us rest on the third of the month Pharmuthi (Mar. 29), on the evening of the seventh day. Also that day which is holy and blessed in everything, which possesses the name of Christ, namely the Lord's day[fn-92-P9212_3347114:72-nf] , having risen upon us on the fourth of Pharmuthi (Mar. 30), let us afterwards keep the holy feast of Pentecost. Let us at all times worship the Father in Christ, through Whom to Him and with Him be glory and dominion by the Holy Ghost for ever and ever. Amen. All the brethren who are with me salute you: salute one another with a holy kiss.","title":"Letter VII. For 335.","author":"Athanasius"}]