{"verses":["In the beginning of the reign of Joakim the son of Josias king of\nJuda, this word came to Jeremias from the Lord, saying:","Thus saith the Lord to me:  Make thee bands, and chains:  and thou\nshalt put them on thy neck.","And thou shalt send them to the king of Edom, and to the king of\nMoab, and to the king of the children of Ammon, and to the king of\nTyre, and to the king of Sidon:  by the hand of the messengers that are\ncome to Jerusalem to Sedecias the king of Juda.","And thou shalt command them to speak to their masters:  Thus saith\nthe Lord of hosts the God of Israel:  Thus shall you say to your\nmasters:","I made the earth, and the men and the beasts that are upon the\nface of the earth, by my great power, and by my stretched out arm:  and\nI have given it to whom it seemed good in my eyes.","And now I have given all these lands into the hand of\nNabuchodonosor king of Babylon my servant:  moreover also the beasts of\nthe field I have given him to serve him.","And all nations shall serve him, and his son, and his son's son:\ntill the time come for his land and himself:  and many nations and great\nkings shall serve him.","But the nation and kingdom that will not serve Nabuchodonosor\nking of Babylon, and whosoever will not bend his neck under the yoke of\nthe king of Babylon:  I will visit upon that nation with the sword, and\nwith famine, and with pestilence, saith the Lord:  till I consume them\nby his hand.","Therefore hearken not to your prophets, and diviners, and\ndreamers, and soothsayers, and sorcerers, that say to you:  You shall\nnot serve the king of Babylon.","For they prophesy lies to you:  to remove you far from your\ncountry, and cast you out, and to make you perish.","But the nation that shall bend down their neck under the yoke of\nthe king of Babylon, and shall serve him:  I will let them remain in\ntheir own land, saith the Lord:  and they shall till it, and dwell in\nit.","And I spoke to Sedecias the king of Juda according to all these\nwords, saying:  Bend down your necks under the yoke of the king of\nBabylon, and serve him, and his people, and you shall live.","Why will you die, thou and thy people by the sword, and by\nfamine, and by the pestilence, as the Lord hath spoken against the\nnation that will not serve the king of Babylon?","Hearken not to the words of the prophets that say to you:  You\nshall not serve the king of Babylon:  for they tell you a lie.","For I have not sent them, saith the Lord:  and they prophesy in\nmy name falsely:  to drive you out, and that you may perish, both you,\nand the prophets that prophesy to you.","I spoke also to the priests, and to this people, saying:  Thus\nsaith the Lord:  Hearken not to the words of your prophets, that\nprophesy to you, saying:  Behold the vessels of the Lord shall now in a\nshort time be brought again from Babylon:  for they prophesy a lie unto\nyou.","Therefore hearken not to them, but serve the king of Babylon,\nthat you may live.  Why should this city be given up to desolation?","But if they be prophets, and the word of the Lord be in them:\nlet them interpose themselves before the Lord of hosts, that the\nvessels which were left in the house of the Lord, and in the house of\nthe king of Juda, and in Jerusalem, may not go to Babylon.","For thus saith the Lord of hosts to the pillars, and to the sea,\nand to the bases, and to the rest of the vessels that remain in this\ncity:","Which Nabuchodonosor the king of Babylon did not take, when he\ncarried away Jechonias the son of Joakim the king of Juda, from\nJerusalem to Babylon, and all the great men of Juda and Jerusalem.","For thus saith the Lord of hosts the God of Israel, to the\nvessels that are left in the house of the Lord, and in the house of the\nking of Juda and Jerusalem:","They shall be carried to Babylon, and there they shall be until\nthe day of their visitation, saith the Lord:  and I will cause them to\nbe brought, and to be restored in this place."]}