{"title":"Fragments of Caius","code":"anf_05_anf05_134_fragments_of_caius","author":"Caius","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-134.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Fragments of Caius","index":"1","references":[]},{"text":"I.-From a Dialogue or Disputation Against Proclus.1 ","index":"2","references":[]},{"text":"I. (Preserved in Eusebius' Eccles. Hist., ii. 25.)","index":"3","references":[]},{"text":"II. (In the same, iii. 28.)","index":"4","references":[]},{"text":"III. (In the same, iii. 31.)","index":"5","references":[]},{"text":"II.-Against the Heresy of Artemon.6 ","index":"6","references":[]},{"text":"I. (In Eusebius' Eccl. Hist., v. 28.)","index":"7","references":[]},{"text":"II. (In Eusebius, as above.)","index":"8","references":[]},{"text":"III. (In Eusebius, as above)","index":"9","references":[]},{"text":"III.-Canon Muratorianus.22 (In Muratori, V. C. Antiq. Ital. Med. oev., vol. iii. col. 854.)","index":"10","references":[]},{"text":"\nI.-From a Dialogue or Disputation Against Proclus.[fn-99-P9958_3097252:1-nf] ","index":"12","references":[{"fn":"99","code":"P9958_3097252","folder":"ANF-05","text":"A defender of the sect of the Cataphrygians.","bible_refs":[]}]},{"text":"\nI. (Preserved in Eusebius' Eccles. Hist., ii. 25.)","index":"13","references":[]},{"text":"And I can show the trophies of the apostles.[fn-99-P9962_3097395:2-nf] For if you choose to go to the Vatican or to the Ostian Road,[fn-99-P9963_3097590:3-nf] you will find the trophies of those who founded this church.","index":"14","references":[{"fn":"99","code":"P9962_3097395","folder":"ANF-05","text":"So Jerome, in the Epistle to Marcellus, says: \"There, too, is a holy church: there are the trophies of the apostles and martyrs.\"","bible_refs":[]},{"fn":"99","code":"P9963_3097590","folder":"ANF-05","text":"Thc mss.. and the Chronicon of Georgius Syncellus read  Vasicum,  Basikanon. The reference is to the Vatican as the traditional burial place of Peter, and to the Ostian Road as that of Paul.","bible_refs":[]}]},{"text":"\nII. (In the same, iii. 28.)","index":"15","references":[]},{"text":"But Cerinthus, too, through revelations written, as he would have us believe, by a great apostle, brings before us marvellous things, which he pretends were shown him by angels; alleging that after the resurrection the kingdom of Christ is to be on earth, and that the flesh[fn-99-P9967_3098146:4-nf] dwelling in Jerusalem is again to be subject to desires and pleasures. And being an enemy to the Scriptures of God, wishing to deceive men, he says that there is to be a space of a thousand years for marriage festivals.","index":"16","references":[{"fn":"99","code":"P9967_3098146","folder":"ANF-05","text":"Vol. i. pp, 351-352, 416.","bible_refs":[]}]},{"text":"\nIII. (In the same, iii. 31.)","index":"17","references":[]},{"text":"And after this there were four prophetesses, daughters of Philip, at Hierapolis in Asia. Their tomb is there, and that, too, of their father.[fn-99-P9971_3098566:5-nf] ","index":"18","references":[{"fn":"99","code":"P9971_3098566","folder":"ANF-05","text":"This extract is taken from the Disputation of Caius, but the words are those of Proclus, as is shown by the citation in Eusebius.","bible_refs":[]}]},{"text":"\nII.-Against the Heresy of Artemon.[fn-99-P9974_3098734:6-nf] ","index":"19","references":[{"fn":"99","code":"P9974_3098734","folder":"ANF-05","text":"Two fragments of an anonymous work ascribed by some to Caius. Artemon and his followers maintained that Christ was mere ( yilon) man.","bible_refs":[]}]},{"text":"\nI. (In Eusebius' Eccl. Hist., v. 28.)","index":"20","references":[]},{"text":"For they say that all those of the first age, and the apostles themselves, both received and taught those things which these men now maintain; and that the truth of Gospel preaching was preserved until the times of Victor, who was the thirteenth bishop in Rome from Peter, and that from his successor Zephyrinus the truth was falsified. And perhaps what they allege might be credible, did not the Holy Scriptures, in the first place, contradict them. And then, besides, there are writings of certain brethren older than the times of Victor, which they wrote against the heathen in defence of the truth, and against the heresies of their time: I mean Justin and Miltiades, and Tatian and Clement, and many others, in all which divinity is ascribed to Christ. For who is ignorant of the books of Irenaeus and Melito, and the rest, which declare Christ to be God and man? All the psalms, too, and hymns[fn-99-P9978_3099808:7-nf] of brethren, which have been written from the beginning by the faithful, celebrate Christ the Word of God, ascribing divinity to Him. Since the doctrine of the Church, then, has been proclaimed so many years ago, how is it possible that men have preached, up to the time of Victor, in the manner asserted by these? And how are they not ashamed to utter these calumnies against Victor, knowing well that Victor excommunicated Theodotus the tanner,[fn-99-P9979_3100276:8-nf] the leader and father of this God-denying apostasy, who first affirmed that Christ was a mere man? For if, as they allege, Victor entertained the very opinions which their blasphemy teaches, how should he have cast off Theodotus, the author of this heresy?","index":"21","references":[{"fn":"99","code":"P9978_3099808","folder":"ANF-05","text":"Elucidation, I.","bible_refs":[]},{"fn":"99","code":"P9979_3100276","folder":"ANF-05","text":"See cap. xxiii. p. 114, supra, and Euseb., iii. cap. 28.","bible_refs":[]}]},{"text":"\nII. (In Eusebius, as above.)","index":"22","references":[]},{"text":"I shall, at any rate, remind many of the brethren of an affair that took place in our own time,-an affair which, had it taken place in Sodom, might, I think, have been a warning even to them. There was a certain confessor, Natalius,[fn-99-P9983_3100855:9-nf] who lived not in distant times, but in our own day. He was deluded once by Asclepiodotus, and another Theodotus, a banker. And these were both disciples of Theodotus the tanner, the first who was cut off from communion on account of this sentiment, or rather senselessness, by Victor, as I said, the bishop of the time.[fn-99-P9984_3101552:10-nf] Now Natalius was persuaded by them to let himself be chosen[fn-99-P9985_3101673:11-nf] bishop of this heresy, on the understanding that he should receive from them a salary of a hundred and fifty denarii a month. Connecting himself, therefore, with them, he was on many occasions admonished by the Lord in visions. For our merciful God and Lord Jesus Christ was not willing that a witness of His own sufferings should perish, being without the Church. But as he gave little heed to the visions, being ensnared by the dignity of presiding among them, and by that sordid lust of gain which ruins very many, he was at last scourged by holy angels, and severely beaten through a whole night, so that he rose early in the morning, anti threw himself, clothed with sackcloth and covered with ashes, before Zephyrinus the bishop, with great haste and many tears, rolling beneath the feet not only of the clergy, but even of the laity, and moving the pity of the compassionate Church of the merciful Christ by his weeping. And after trying many a prayer, and showing the weals left by the blows which he had received, he was at length with difficulty admitted to communion.","index":"23","references":[{"fn":"99","code":"P9983_3100855","folder":"ANF-05","text":"A painful conjecture, and quite gratuitous. See the Octavius, cap. xvi. note 6, p. 181, vol. iv., this series.","bible_refs":[]},{"fn":"99","code":"P9984_3101552","folder":"ANF-05","text":" -ou tote episkopou,\"the then bishop.\" Text of Routh.","bible_refs":[]},{"fn":"99","code":"P9985_3101673","folder":"ANF-05","text":"There is another reading- named ( klhqhnai) instead of chosenor elected (klhrwqhnai).","bible_refs":[]}]},{"text":"\nIII. (In Eusebius, as above)","index":"24","references":[]},{"text":"The sacred Scriptures they have boldly falsified, and the canons of the ancient faith[fn-99-P9989_3102956:12-nf] they have rejected, and Christ they have ignored, not inquiring what the sacred Scriptures say, but laboriously seeking to discover what form of syllogism might be contrived to establish their impiety.[fn-99-P9990_3103222:13-nf] And should any one lay before them a word of divine Scripture, they examine whether it will make a connected or disjoined form of syllogism;[fn-99-P9991_3103541:14-nf] and leaving the Holy Scriptures of God, they study geometry, as men who are of the earth, and speak of the earth, and are ignorant of Him who cometh from above. Euclid, indeed, is laboriously measured[fn-99-P9992_3104022:15-nf] by some of them. and Aristotle and Theophrastus are admired; and Galen,[fn-99-P9993_3104153:16-nf] forsooth, is perhaps even worshipped by some of them. But as to those men who abuse the arts of the unbelievers to establish their own heretical doctrine, and by the craft of the impious adulterate the simple faith of the divine Scriptures, what need is there to say that these are not near the faith? For this reason is it they have boldly laid their hands upon the divine Scriptures, alleging that they have corrected them. And that I do not state this against them falsely, any one who pleases may ascertain. For if any one should choose to collect and compare all their copies together, he would find many discrepancies among them. The copies of Asclepiades,[fn-99-P9994_3105208:17-nf] at any rate, will be found at variance with those of Theodotus. And many such copies are to be had, because their disciples were very zealous in inserting the corrections, as they call them, i.e., the corruptions made by each of them. And again, the copies of Hermophilus do not agree with these; anti as for those of Apollonius,[fn-99-P9995_3105616:18-nf] they are not consistent even with themselves. For one may compare those which were formerly prepared by them[fn-99-P9996_3105878:19-nf] with those which have been afterwards corrupted with a special object, and many discrepancies will be found. And as to the great audacity implied in this offence, it is not likely that even they themselves can be ignorant of that. For either they do not believe that the divine Scriptures were dictated by the Holy Spirit, and are thus infidels; or they think themselves wiser than the Holy Spirit, and what are they then but demoniacs? Nor can they deny that the crime is theirs, when the copies have been written with their own hand; nor[fn-99-P9997_3106457:20-nf] did they receive such copies of the Scriptures from those by whom they were first instructed in the faith, and they cannot produce copies from which these were transcribed. And some of them did not even think it worth while to corrupt them; but simply denying the law and the prophets for the sake of their lawless and impious doctrine, trader pretexts of grace, they sunk down to the lowest abyss of perdition.[fn-99-P9998_3106954:21-nf] ","index":"25","references":[{"fn":"99","code":"P9989_3102956","folder":"ANF-05","text":"Thus early, primitive canons are recognised as in force.","bible_refs":[]},{"fn":"99","code":"P9990_3103222","folder":"ANF-05","text":"Here we have an early foreshadowing of the schoolmen, whose rise was predicted by St. Bernard in his protest against Abelard. See Hernard, Opp., tom. i. p. 410, et alibi.","bible_refs":[]},{"fn":"99","code":"P9991_3103541","folder":"ANF-05","text":"The connected form here is the hypothetical, as e.g., \"If it is day, it is light.\" The disjouned is the disjunctive, as e.g., \" It is, either day or night.\" The words admit another rendering, viz.,\"Whether it, when connected or disjoined, will make the form of a syllogism.\"","bible_refs":[]},{"fn":"99","code":"P9992_3104022","folder":"ANF-05","text":"There is a play in the original on the word geometry.","bible_refs":[]},{"fn":"99","code":"P9993_3104153","folder":"ANF-05","text":"Galen died circa  a.d. 200.","bible_refs":[]},{"fn":"99","code":"P9994_3105208","folder":"ANF-05","text":"In Nicephorus it is Asclepiodotus, which is also the reading of Rufinus.","bible_refs":[]},{"fn":"99","code":"P9995_3105616","folder":"ANF-05","text":"It appears from Theodoret ( Haeret. Fab., book ii. ch. v.), as well as from Nicephorus and Rufinus, that we should read Appolonides for Apollonius.","bible_refs":[]},{"fn":"99","code":"P9996_3105878","folder":"ANF-05","text":"There is another reading- by him.","bible_refs":[]},{"fn":"99","code":"P9997_3106457","folder":"ANF-05","text":"This paragraph, down to the word \"transcribed,\" is wanting in the Codex Regius.","bible_refs":[]},{"fn":"99","code":"P9998_3106954","folder":"ANF-05","text":"Note the care and jealousy with which the integrity of the codices was guarded. Comp. Uncan. and Apoc. Scriptures, by Churton, London, 1884.","bible_refs":[]}]},{"text":"\nIII.-Canon Muratorianus.[fn-100-P10001_3107128:22-nf] (In Muratori, V. C. Antiq. Ital. Med. oev., vol. iii. col. 854.)","index":"26","references":[{"fn":"100","code":"P10001_3107128","folder":"ANF-05","text":"vol. ii. pp. 4 and 56, this series","bible_refs":[]}]},{"text":"I. ...those things at which he was present he placed thus.[fn-100-P10003_3108034:23-nf] The third book of the Gospel, that according to Luke, the well-known physician Luke wrote in his own name[fn-100-P10004_3108455:24-nf] in order after the ascension of Christ, and when Paul had associated him with himself[fn-100-P10005_3108667:25-nf] as one studious of right.[fn-100-P10006_3108731:26-nf] Nor did he himself see the Lord in the flesh; and he, according as he was able to accomplish it, began[fn-100-P10007_3109038:27-nf] his narrative with the nativity of John. The fourth Gospel is that of John, one of the disciples. When his fellow-disciples and bishops entreated him, he said, \"Fast ye now with me for the space of three days, and let us recount to each other whatever may be revealed to each of us.\" On the same night it was revealed to Andrew, one of the apostles, that John should narrate all things in his own name as they called them to mind.[fn-100-P10008_3109501:28-nf] And hence, although different points[fn-100-P10009_3109587:29-nf] are taught us in the several books of the Gospels, there is no difference as regards the faith of believers, inasmuch as in all of them all things are related under one imperial Spirit,[fn-100-P10010_3109846:30-nf] which concern the Lord's nativity, His passion, His resurrection, His conversation with His disciples, and His twofold advent,-the first in the humiliation of rejection, which is now past, and the second in the glory of royal power, which is yet in the future. What marvel is it, then, that John brings forward these several things[fn-100-P10011_3110193:31-nf] so constantly in his epistles also, saying in his own person, \"What we have seen with our eyes, and heard with our ears, and our hands have handled, that have we written.\"[fn-100-P10012_3110384:32-nf] For thus he professes himself to be not only the eye-witness, but also the hearer; and besides that, the historian of all the wondrous facts concerning the Lord in their order.","index":"27","references":[{"fn":"100","code":"P10003_3108034","folder":"ANF-05","text":"The text is, \" quibus tamen interfuit et ita posuit.\" Westcott omits the \" et.\" Bunsen proposes\" ipse non intermit.\" The reference probably is to the statement of Papias (Euseb., Histor. Eccles., iii. 39) as to Mark's Gospel being a narrative not of what he himself witnessed, but of what he heard from Peter.","bible_refs":[]},{"fn":"100","code":"P10004_3108455","folder":"ANF-05","text":"The text gives \" numine suo ex opinione concriset,\" for which we read \" nomine suo ex ordine conscripsit\" with Westcott.","bible_refs":[]},{"fn":"100","code":"P10005_3108667","folder":"ANF-05","text":"Reading\" secum\" for \" secundum.\"","bible_refs":[]},{"fn":"100","code":"P10006_3108731","folder":"ANF-05","text":"The text gives \" quasi ut juris studiosum,\" for which \" quasi et virtutis studiosum,\" = \"as one devoted to virtue,\" has been proposed. Bunsen reads \"itineris socium\" = \"as his companion in the way.\"","bible_refs":[]},{"fn":"100","code":"P10007_3109038","folder":"ANF-05","text":"\" Incepit\" for \" incipet.\"","bible_refs":[]},{"fn":"100","code":"P10008_3109501","folder":"ANF-05","text":"Or as they revised them,  recognoscentibus.","bible_refs":[]},{"fn":"100","code":"P10009_3109587","folder":"ANF-05","text":"Note this theory of inspiration.","bible_refs":[]},{"fn":"100","code":"P10010_3109846","folder":"ANF-05","text":"Singula.","bible_refs":[]},{"fn":"100","code":"P10011_3110193","folder":"ANF-05","text":"1 John i. 1.","bible_refs":[{"book":"1 john","chapter":1,"verses":[1]}]},{"fn":"100","code":"P10012_3110384","folder":"ANF-05","text":"A noteworthy statement.","bible_refs":[]}]},{"text":"2. Moreover, the Acts of all the Apostles are comprised by Luke in one book, and addressed to the most excellent Theophilus, because these different events took place when he was present himself; and he shows this clearly-i.e., that the principle on which he wrote was, to give only what fell under his own notice-by the omission[fn-100-P10014_3111002:33-nf] of the passion of Peter, and also of the journey of Paul, when he went from the city-Rome-to Spain.","index":"28","references":[{"fn":"100","code":"P10014_3111002","folder":"ANF-05","text":"Reading\" epistolae\" and \" directae\" instead of \" epistola\" and \" directe,\" and \" volentibus\" for \" voluntatibus.\"","bible_refs":[]}]},{"text":"3. As to the epistles[fn-100-P10016_3111242:34-nf] of Paul, again, to those who will understand the matter, they indicate of themselves what they are, and from what place or with what object they were directed. He wrote first of all, and at considerable length, to the Corinthians, to check the schism of heresy; and then to the Galatians, to forbid circumcision; and then to the Romans on the rule of the Oid Testament Scriptures, and also to show them that Christ is the first object[fn-100-P10017_3111695:35-nf] in these;-which it is needful for us to discuss severally,[fn-100-P10018_3111947:36-nf] as the blessed Apostle Paul, following the rule of his predecessor John, writes to no more than seven churches by name, in this order: the first to the Corinthians, the second to the Ephesians, the third to the Philippians, the fourth to the Colossians, the fifth to the Galatians, the sixth to the Thessalonians, the seventh to the Romans. Moreover, though he writes twice to the Corinthians and Thessalonians for their correction, it is yet shown-i.e., by this sevenfold writing-that there is one Church spread abroad through the whole world. And John too, indeed, in the Apocalypse, although he writes only to seven churches, yet addresses all. He wrote, besides these, one to Philemon, and one to Titus, and two to Timothy, in simple personal affection and love indeed; but yet these are hallowed in the esteem of the Catholic Church, and in the regulation of ecclesiastical discipline. There are also in circulation one to the Laodiceans, and another to the Alexandrians, forged under the name of Paul, and addressed against the heresy of Marcion; and there are also several others which cannot be received into the Catholic Church, for it is not suitable for gall to be mingled with honey.","index":"29","references":[{"fn":"100","code":"P10016_3111242","folder":"ANF-05","text":"Principium.","bible_refs":[]},{"fn":"100","code":"P10017_3111695","folder":"ANF-05","text":"The text is, \" de quibus singulis necesse est a nobis disputari cum,\" etc. Bunsen reads,\" de quibus non necesse est a nobis disputari cur\" = \"on which we need not discuss the reason why.\"","bible_refs":[]},{"fn":"100","code":"P10018_3111947","folder":"ANF-05","text":"Sane.","bible_refs":[]}]},{"text":"4. The Epistle of Jude, indeed,[fn-100-P10020_3113186:37-nf] and two belonging to the above-named John-or bearing the name of John-are reckoned among the Catholic epistles. And the book of Wisdom, written by the friends of Solomon in his honour. We receive also the Apocalypse of John and that of Peter, though some amongst us will not have this latter read in the Church. The Pastor, moreover, did Hermas write very recently in our times in the city of Rome, while his brother bishop Plus sat in the chair of the Church of Rome. And therefore it also ought to be read; but it cannot be made public[fn-100-P10021_3113845:38-nf] in the Church to the people, nor placed among the prophets, as their number is complete, nor among the apostles to the end of time. Of the writings of Arsinous, called also Valentinus, or of Miltiades, we receive nothing at all. Those are rejected too who wrote the new Book of Psalms for Marcion, together with Basilides and the founder of the Asian Cataphrygians.[fn-100-P10022_3114278:39-nf] ","index":"30","references":[{"fn":"100","code":"P10020_3113186","folder":"ANF-05","text":"The text is \" in catholica,\" which may be \"in the Catholic Church.\" Bunsen, Westcott, etc., read \" in catholicis.\"","bible_refs":[]},{"fn":"100","code":"P10021_3113845","folder":"ANF-05","text":" Vol. ii. p. 3.","bible_refs":[]},{"fn":"100","code":"P10022_3114278","folder":"ANF-05","text":"For remarks of my own on the Muratorian Canon, see vol. ii. p. 56, this series.","bible_refs":[]}]},{"text":"","index":"31","references":[]},{"text":"","index":"32","references":[]}]}]}