{"verses":["Then all the multitude of the children of Israel setting forward\nfrom the desert of Sin, by their mansions, according to the word of the\nLord, encamped in Raphidim, where there was no water for the people to\ndrink.","And they chode with Moses, and said:  Give us water, that we may\ndrink.  And Moses answered them:  Why chide you with me?  Wherefore do\nyou tempt the Lord?","So the people were thirsty there for want of water, and murmured\nagainst Moses, saying:  Why didst thou make us go forth out of Egypt, to\nkill us and our children, and our beasts with thirst?","And Moses cried to the Lord, saying:  What shall I do to this\npeople?  Yet a little more and they will stone me.","And the Lord said to Moses:  Go before the people, and take with\nthee of the ancients of Israel:  and take in thy hand the rod wherewith\nthou didst strike the river, and go.","Behold I will stand there before thee, upon the rock Horeb, and\nthou shalt strike the rock, and water shall come out of it that the\npeople may drink.  Moses did so before the ancients of Israel:","And he called the name of that place Temptation, because of the\nchiding of the children of Israel, and for that they tempted the Lord,\nsaying:  Is the Lord amongst us or not?","And Amalec came, and fought against Israel in Raphidim.","And Moses said to Josue:  Choose out men; and go out and fight\nagainst Amalec:  tomorrow I will stand on the top of the hill, having\nthe rod of God in my hand.","Josue did as Moses had spoken, and he fought against Amalec; but\nMoses, and Aaron, and Hur, went up upon the top of the hill.","And when Moses lifted up his hands, Israel overcame; but if he\nlet them down a little, Amalec overcame.","And Moses's hands were heavy:  so they took a stone, and put\nunder him, and he sat on it:  and Aaron and Hur stayed up his hands on\nboth sides.  And it came to pass, that his hands were not weary until\nsunset.","And Josue put Amalec and his people to flight, by the edge of\nthe sword.","And the Lord said to Moses:  Write this for a memorial in a book,\nand deliver it to the ears of Josue; for I will destroy the memory of\nAmalec from under heaven.","And Moses built an altar; and called the name thereof, The Lord,\nmy exaltation, saying:","Because the hand of the throne of the Lord, and the war of the\nLord shall be against Amalec, from generation to generation."]}