[{"chapter":17,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"775","folder":"NPNF2-06","text":"17. Nepotian is happy who neither sees these things nor hears them. We are unhappy, for either we suffer ourselves or we see our brethren suffer. Yet we desire to live, and regard those beyond the reach of these evils as miserable rather than blessed. We have long felt that God is angry, yet we do not try to appease Him. It is our sins which make the barbarians strong, it is our vices which vanquish Rome's soldiers: and, as if there were here too little material for carnage, civil wars have made almost greater havoc among us than the swords of foreign foes. Miserable must those Israelites have been compared with whom Nebuchadnezzar was called God's servant.[fn-26-P2649_682885:1890-nf] Unhappy too are we who are so displeasing to God that He uses the fury of the barbarians to execute His wrath against us. Still when Hezekiah repented, one hundred and eighty-five thousand Assyrians were destroyed in one night by a single angel.[fn-26-P2650_683155:1891-nf] When Jehosaphat sang the praises of the Lord, the Lord gave His worshipper the victory.[fn-26-P2651_683266:1892-nf] Again when Moses fought against Amalek, it was not with the sword but with prayer that he prevailed.[fn-26-P2652_683393:1893-nf] Therefore, if we wish to be lifted up, we must first prostrate ourselves. Alas! for our shame and folly reaching even to unbelief! Rome's army, once victor and lord of theworld, now trembles with terror at the sight ofthe foe and accepts defeat from men who cannot walk afoot and fancy themselves dead if once they are unhorsed.[fn-26-P2653_683745:1894-nf] We do not understand the prophet's words: \"One thousand shall flee at the rebuke of one.\"[fn-26-P2654_683913:1895-nf] We do not cut away the causes of the disease, as we must do to remove the disease itself. Else we should soon see the enemies' arrows give way to our javelins, their caps to our helmets, their palfreys to our chargers.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1004","folder":"NPNF2-06","text":"To his most loving lord, son, and brother, the presbyter Jerome, Epiphanius sends greeting in the Lord. The general epistle written[fn-36-P3653_982432:2634-nf] to all Catholics belongs particularly to you; for you, having a zeal for the faith against all heresies, particularly oppose the disciples of Origen and of Apollinaris whose poisoned roots and deeply planted impiety almighty God has dragged forth into our midst, that having been unearthed at Alexandria they might wither throughout the world. For know, my beloved son, that Amalek has been destroyed root and branch and that the trophy of the cross has been set up on the hill of Rephidim.[fn-36-P3654_982947:2635-nf] For as when the hands of Moses were held up on high Israel prevailed, so the Lord has strengthened His servant Theophilus to plant His standard against Origen on the altar of the church of Alexandria; that in him might be fulfilled the words: \"Write this for a memorial, for I will utterly put out Origen's heresy from under heaven together with that Amalek himself.\" And that I may not appear to be repeating the same things over and over and thus to be making my letter tedious, I send you the actual missive written to me that you may know what Theophilus has said to me, and what a great blessing the Lord has granted to my last days in approving the principles which I have always proclaimed by the testimony of so great a prelate. I fancy that by this time you also have published something and that, as I suggested in my former letter to you on this subject, you have elaborated a treatise for readers of your own language. For I hear that certain of those who have made shipwreck[fn-36-P3655_983966:2636-nf] have come also to the West, and that, not content with their own destruction, they desire to involve others in death with them; as if they thought that the multitude of sinners lessens the guilt of sin and the flames of Gehenna do not grow in size in proportion as more logs are heaped upon them. With you and by you we send our best greetings to the reverend brothers who are with you in the monastery serving God.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":8,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":17,"source_paragraph":"61","folder":"NPNF1-03","text":"20. There are, however, some who think themselves capable of being cleansed by their own righteousness, so as to contemplate God, and to dwell in God; whom their very pride itself stains above all others. For there is no sin to which the divine law is more opposed, and over which that proudest of spirits, who is a mediator to things below, but a barrier against things above, receives a greater right of mastery: unless either his secret snares be avoided by going another way, or if he rage openly by means of a sinful people (which Amalek, being interpreted, means), and forbid by fighting the passage to the land of promise, he be overcome by the cross of the Lord, which is prefigured by the holding out of the hands of Moses.[fn-9-P940_362657:85-nf] For these persons promise themselves cleansing by their own righteousness for this reason, because some of them have been able to penetrate with the eye of the mind beyond the whole creature, and to touch, though it be in ever so small a part, the light of the unchangeable truth; a thing which they deride many Christians for being not yet able to do, who, in the meantime, live by faith alone. But of what use is it for the proud man, who on that account is ashamed to embark upon the ship of wood,[fn-9-P941_363179:86-nf] to behold from afar his country beyond the sea? Or how can it hurt the humble man not to behold it from so great a distance, when he is actually coming to it by that wood upon which the other disdains to be borne?","title":"Book IV.","author":"Augustine"},{"chapter":17,"verse":6,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":23,"source_paragraph":"142","folder":"NPNF2-01","text":"5 And the river which flows by the city has sometimes seemed drier than the waterless desert, and more parched than that in which Israel, as they passed through it, so suffered for thirst, that they cried out against Moses, and the water flowed for them from the steep rock,[fn-45-P4526_2101318:155-nf] through him who alone doeth wonders.","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":17,"verse":8,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":17,"verse":8,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"114","folder":"ANF-03","text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":17,"verse":8,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":17,"verse":11,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"2. Scipio,[fn-16-P1693_379157:5-nf] therefore, was not the first to know that he was not alone when he was alone, or that he was least at leisure when he was at leisure. For Moses knew it before him, who, when silent, was crying out;[fn-16-P1694_379845:6-nf] who, when he stood at ease, was fighting, nay, not merely fighting but triumphing over enemies whom he had not come near. So much was he at ease, that others held up his hands; yet he was no less active than others, for he with his hands at ease was overcoming the enemy, whom they that were in the battle could not conquer.[fn-16-P1695_380186:7-nf] Thus Moses in his silence spoke, and in his ease laboured hard. And were his labours greater than his times of quiet, who, being in the mount for forty days, received the whole law?[fn-16-P1696_380385:8-nf] And in that solitude there was One not far away to speak with him. Whence also David says: \"I will hear what the Lord God will say within me.\"[fn-16-P1697_380545:9-nf] How much greater a thing is it for God to speak with any one, than for a man to speak with himself!","title":"Book III.","author":"St. Ambrose"},{"chapter":17,"verse":8,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"53","folder":"ANF-04","text":"In Exodus, was not that position of Moses, battling against Amalek by prayers, maintained as it was perseveringly even till \"sunset,\" a \"late Station? \"[fn-18-P1827_536861:84-nf] Think we that Joshua the son of Nun, when warring down the Amorites, had breakfasted on that day on which he ordered the very elements to keep a Station?[fn-18-P1828_537040:85-nf] The sun \"stood\" in Gibeon, and the moon in Ajalon; the sun and the moon \"stood in station until the People was avenged of his enemies, and the sun stood in the mid heaven.\" When, moreover, (the sun) did draw toward his setting and the end of the one day, there was no such day beforetime and in the latest time (of course, (no day) so long), \"that God,\" says (the writer), \"should hear a man\"-(a man,) to be sure, the sun's peer, so long persistent in his duty-a Station longer even than late.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":17,"verse":4,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":17,"verse":4,"source_code":"npnf1_11_npnf1_11_17_homily_x_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Well, then, let us speak to you to-day from the Old Testament. What does it tell us? \"Accustom not thy mouth to swearing; neither use thyself to the naming of the Holy One.\" And why? \"For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" (Ecclus. xxiii. 10.) See the discernment of this wise man. He did not say, \"Accustom not to swearing\" thy mind, but \"thy mouth\"; because being altogether an affair of the mouth, thus it is easily remedied. For at last it becomes a habit without intention; as for instance, there are many who entering the public baths, as soon as they have passed the threshold, cross (Hom. in 1 Cor. xi. 7) themselves (sfragizontai).[fn-5-P583_422952:24-nf] This the hand has got to do, without any one's bidding, by force of habit. Again, at the lighting of a candle, often when the mind is intent on something else, the hand makes the sign. In the same way also the mouth, without concurrence of the mind, articulates the word, from mere habit, and the whole affair is in the tongue. \"Neither use thyself,\" he says, \"to the naming of the Holy One. For as a servant that is continually beaten shall not be without a blue mark, so he that sweareth.\" He speaks not here of false oaths, but he cuts down all oaths, and to them also assigns their punishment. Why then, swearing is a sin. For such in truth is the soul; full of all these ulcers, all these scars. But you do not see them? Yes, this is the mischief of it; and yet you might see if you wished; for God has given you eyes. With eyes of this kind did the Prophet see, when he said, \"My wounds stink, and are corrupt, because of my foolishness.\" (Ps. xxxviii. 5.) We have despised God, we have hated that good Name, we have trodden Christ under foot, we have lost all reverence, none names the Name of God with honor. Yet if you love any one, even at his name you start to your feet; but God you thus continually invoke, and make nothing of it. Call upon Him for the benefit of your enemy; call upon Him for the salvation of your own soul; then he will be present, then you will delight Him; whereas now you provoke Him to anger. Call upon Him as Stephen did; \"Lord,\" he said, \"lay not this sin to their charge.\" (ch. vii. 59.) Call upon Him as did the wife of Elkanah, with tears and sobs, and prayers. (1 Sam. i. 10.) I prevent you not, rather I earnestly exhort you to it. Call upon him as Moses called upon Him, yea, cried, interceding for those[fn-5-P584_424941:25-nf] who had driven him into banishment. For you to make mention at random of any person of consideration, is taken as an insult: and do you bandy God about in your talk, in season, out of season? I do not want to hinder you from keeping God always in your mind: nay, this I even desire and pray for, only that you should do this, so as to honor Him. Great good would this have done us, if we had called upon God only when we ought, and for what we ought. And why, I would ask, were such miracles wrought in the Apostles' times, and not in ours? And yet it is the same God, the same Name. But no, the case is not the same. For then they called upon Him only for those objects which I have mentioned; whereas we call upon Him not for these, but quite other purposes.-If a man refuse to believe you, and that is why you swear, say to him, \"Believe me:\" however, if you will needs make oath, swear by yourself. I say this, not to set up a law against Christ's law; God forbid; for it is said. \"Let your yea be yea, and your nay, nay (Matt. v. 37): but by way of coming down to your present level, that I may more easily lead you to the practice of this commandment, and divert you from this tyrannical habit. How many who have done well in other respects, have been undone by these practices! Shall I tell you why it was permitted the ancients to take oaths? (for to take false oaths, was not permitted to them either.) Because they swore by idols. But are you not ashamed to rest in laws, by which they in their infirmity were led on to something better? It is true, when I take a Gentile in hand, I do not immediately lay this injunction upon him, but in the first place I exhort him to know Christ; but if the believer, who has both learnt Him and heard Him, must needs crave the same forbearance with the Gentile, what is the use, what the gain (of his Christianity?)-But the habit is strong, and you cannot detach yourself from it? Well then, since the tyranny of habit is so great, transfer it into another channel. And how is this to be done? you will ask. What I have said often, I say also now; let there be many monitors (logistai), let there be many examiners and censors (ecetasrai, dokimastai). Say, if you chance to put on your[fn-5-P585_427851:26-nf] mantle inside out, you allow your servant to correct your mistake, and are ashamed to learn of him, although there is much to be ashamed of in this; and here when you are getting hurt to your soul, are you ashamed to be taught better by another? You suffer your menial to put your dress in order, and to fasten your shoes, and will you not endure him that would put your soul in order? Let even your menial, your child, your wife, your friend, your kinsman, your neighbor, be your teachers on this point. For as when a wild beast is hunted down from all sides, it is impossible for it to escape; so he that has so many to watch him, so many to reprove him, who is liable to be struck at from all sides, cannot help being on his guard. The first day he will find it hard to put up with, and the second, and the third; but after that it will come easier, and, the fourth passed, there will not even be anything to do. Make the experiment, if you doubt me; take it into consideration, I beseech you. It is not a trifling matter to be wrong in, nor yet to come fight in; on both sides it is great for evil and for good. May the good be effected, through the grace and loving-mercy of our Lord Jesus Christ, to Whom with the Father and the Holy Ghost be glory, power, and honor, now and ever, world without end. Amen.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":17,"verse":6,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":50,"source_paragraph":"204","folder":"NPNF1-02","text":"This house of God is more glorious than that first one which was constructed of wood and stone, metals and other precious things. Therefore the prophecy of Haggai was not fulfilled in the rebuilding of that temple. For it can never be shown to have had so much glory after it was rebuilt as it had in the time of Solomon; yea, rather, the glory of that house is shown to have been diminished, first by the ceasing of prophecy, and then by the nation itself suffering so great calamities, even to the final destruction made by the Romans, as the things above-mentioned prove. But this house which pertains to the new testament is just as much more glorious as the living stones, even believing, renewed men, of which it is constructed are better. But it was typified by the rebuilding of that temple for this reason, because the very renovation of that edifice typifies in the prophetic oracle another testament which is called the new. When, therefore, God said by the prophet just named, \"And I will give peace in this place,\"[fn-35-P3557_1931662:98-nf] He is to be understood who is typified by that typical place; for since by that rebuilt place is typified the Church which was to be built by Christ, nothing else can be accepted as the meaning of the saying, \"I will give peace in this place,\" except I will give peace in the place which that place signifies. For all typical things seem in some way to personate those whom they typify, as it is said by the apostle, \"That Rock was Christ.\"[fn-35-P3558_1932121:99-nf] Therefore the glory of this new testament house is greater than the glory of the old testament house; and it will show itself as greater when it shall be dedicated. For then \"shall come the desired of all nations,\"[fn-35-P3559_1932368:100-nf] as we read in the Hebrew. For before His advent He had not yet been desired by all nations. For they knew not Him whom they ought to desire, in whom they had not believed. Then, also, according to the Septuagint interpretation (for it also is a prophetic meaning), \"shall come those who are elected of the Lord out of all nations.\" For then indeed there shall come only those who are elected, whereof the apostle saith, \"According as He hath chosen us in Him before the foundation of the world.\"[fn-35-P3560_1932883:101-nf] For the Master Builder who said, \"Many are called, but few are chosen,\"[fn-35-P3561_1932974:102-nf] did not say this of those who, on being called, came in such a way as to be cast out from the feast, but would point out the house built up of the elect, which henceforth shall dread no ruin. Yet because the churches are also full of those who shall be separated by the winnowing as in the threshing-floor, the glory of this house is not so apparent now as it shall be when every one who is there shall be there always.","title":"Book XVIII","author":"Augustine"},{"chapter":17,"verse":6,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":50,"source_paragraph":"204","folder":"NPNF1-02","text":"This house of God is more glorious than that first one which was constructed of wood and stone, metals and other precious things. Therefore the prophecy of Haggai was not fulfilled in the rebuilding of that temple. For it can never be shown to have had so much glory after it was rebuilt as it had in the time of Solomon; yea, rather, the glory of that house is shown to have been diminished, first by the ceasing of prophecy, and then by the nation itself suffering so great calamities, even to the final destruction made by the Romans, as the things above-mentioned prove. But this house which pertains to the new testament is just as much more glorious as the living stones, even believing, renewed men, of which it is constructed are better. But it was typified by the rebuilding of that temple for this reason, because the very renovation of that edifice typifies in the prophetic oracle another testament which is called the new. When, therefore, God said by the prophet just named, \"And I will give peace in this place,\"[fn-35-P3557_1931662:98-nf] He is to be understood who is typified by that typical place; for since by that rebuilt place is typified the Church which was to be built by Christ, nothing else can be accepted as the meaning of the saying, \"I will give peace in this place,\" except I will give peace in the place which that place signifies. For all typical things seem in some way to personate those whom they typify, as it is said by the apostle, \"That Rock was Christ.\"[fn-35-P3558_1932121:99-nf] Therefore the glory of this new testament house is greater than the glory of the old testament house; and it will show itself as greater when it shall be dedicated. For then \"shall come the desired of all nations,\"[fn-35-P3559_1932368:100-nf] as we read in the Hebrew. For before His advent He had not yet been desired by all nations. For they knew not Him whom they ought to desire, in whom they had not believed. Then, also, according to the Septuagint interpretation (for it also is a prophetic meaning), \"shall come those who are elected of the Lord out of all nations.\" For then indeed there shall come only those who are elected, whereof the apostle saith, \"According as He hath chosen us in Him before the foundation of the world.\"[fn-35-P3560_1932883:101-nf] For the Master Builder who said, \"Many are called, but few are chosen,\"[fn-35-P3561_1932974:102-nf] did not say this of those who, on being called, came in such a way as to be cast out from the feast, but would point out the house built up of the elect, which henceforth shall dread no ruin. Yet because the churches are also full of those who shall be separated by the winnowing as in the threshing-floor, the glory of this house is not so apparent now as it shall be when every one who is there shall be there always.","title":"Book XVIII","author":"Augustine"},{"chapter":17,"verse":13,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"355","folder":"NPNF2-03","text":"The patriarch Abraham won a victory in his old age.[fn-61-P6134_1541370:321-nf] The great Moses was now an old man when, so long as he stretched out his hands in prayer, he vanquished Amalek.[fn-61-P6135_1541504:322-nf] The divine Samuel[fn-61-P6136_1541543:323-nf] was an old man when he put the aliens to flight. These are emulated by your venerable old age. In our wars for true religion's sake you are playing the man, and championing the cause of the gospel doctrines, and putting young men in the shade by the vigour of your spirit.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":17,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"46","folder":"NPNF2-10","text":"22. Is He not good, at Whose command the seas became firm ground for the feet of them that fled, and the rocks gave forth water for the thirsty?[fn-44-P4408_1140045:32-nf] so that the handiwork of the true Creator might be known, when the fluid became solid, and the rock streamed with water? That we might acknowledge this as the handiwork of Christ, the Apostle said: \"And that rock was Christ.\"[fn-44-P4409_1140314:33-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":17,"verse":11,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"In the book of Chronicles: \"The Lord is with you so long as ye also are with Him; but if ye forsake Him, He will forsake you.\"[fn-78-P7826_2624376:53-nf] In Ezekiel also: \"The righteousness of the righteous shall not deliver him in what day soever he may transgress.\"[fn-78-P7827_2624511:54-nf] Moreover, in the Gospel the Lord speaks, and says: \"He that shall endure to the end, the same shall be saved.\"[fn-78-P7828_2624645:55-nf] And again: \"If ye shall abide in my word, ye shall be my disciples indeed; and ye shall know the truth, and the truth shall make you free.\"[fn-78-P7829_2624803:56-nf] Moreover, forewarning us that we ought always to be ready, and to stand firmly equipped and armed, He adds, and says: \"Let your loins be girded about, and your lamps burning, and ye yourselves like unto men that wait for their lord when he shall return from the wedding, that when he cometh and knocketh they may open unto him. Blessed are those servants whom their lord, when he cometh, shall find watching.\"[fn-78-P7830_2625237:57-nf] Also the blessed Apostle Paul, that our faith may advance and grow, and attain to the highest point, exhorts us, saying: \"Know ye not, that they which run in a race run all indeed, yet one receiveth the prize? So run, that ye may obtain.[fn-78-P7831_2625498:58-nf] And they, indeed, that they may receive a corruptible crown; but ye an incorruptible.\"[fn-78-P7832_2625680:59-nf] And again: \"No man that warreth for God binds himself to anxieties of this world, that he may be able to please Him to whom he hath approved himself. Moreover, also, if a man should contend, he will not be crowned unless he have fought lawfully.\"[fn-78-P7833_2625951:60-nf] And again: \"Now I beseech you, brethren, by the mercy of God, that ye constitute your bodies a living sacrifice, holy, acceptable unto God; and be not conformed to this world, but be ye transformed in the renewing of your spirit, that ye may prove what is the will of God, good, and acceptable, and perfect.\"[fn-78-P7834_2626282:61-nf] And again: \"We are children of God: but if children, then heirs; heirs indeed of God, but joint-heirs with Christ, if we suffer together, that we may also be glorified together.\"[fn-78-P7835_2626482:62-nf] And in the Apocalypse the same exhortation of divine preaching speaks, saying, \"Hold fast that which thou hast, lest another take thy crown; \"[fn-78-P7836_2626649:63-nf] which example of perseverance and persistence is pointed out in Exodus, when Moses, for the overthrow of Ama-lek, who bore the type of the devil, raised up his open hands in the sign and sacrament of the cross,[fn-78-P7837_2626879:64-nf] and could not conquer his adversary unless when he had stedfastly persevered in the sign with hands continually lifted up. \"And it came to pass,\" says he, \"when Moses raised up his hands, Israel prevailed; but when he let down his hands, Amalek grew mighty. And they took a stone and placed it under him, and he sate thereon. And Aaron and Hur held up his hands on the one side and on the other side, and Moses' hands were made steady even to the going down of the sun. Anti Jesus routed Amalek and all his people. And the Lord said unto Moses, Write this, and let it be a memorial in a book, and tell it in the ears of Jesus; because in destroying I will destroy the remembrance of Amalek from under heaven.\"[fn-78-P7838_2627658:65-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":17,"verse":9,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"161","folder":"ANF-05","text":"In Habakkuk: \"His virtue covered the heavens, and the earth is full of His praise, and His splendour shall be as the light; there shall be horns in His hands. And there the virtue of His glory was established, and He founded His strong love. Before His face shall go the Word, and shall go forth unto the plains according to His steps.\"[fn-83-P8330_2748862:265-nf] In Isaiah also: \"Behold, unto us a child is born, and to us a Son is given, upon whose shoulders shall be government; and His name shall be called the Messenger of a mighty thought.\"[fn-83-P8331_2749067:266-nf] By this sign of the cross also Amalek was conquered by Jesus through Moses. In Exodus Moses said to Jesus: \"Choose thee out men, and go forth, and order yourselves with Amalek until the morrow. Behold, I will stand on the top of the hill, and the rod of God in mine hand. And it came to pass, when Moses lifted up his hands, Israel prevailed; but when Moses had let down his hands, Amalek waxed strong. But the hands of Moses were heavy; and they took a stone, and placed it under him, and he sat upon it and Aaron and Hur held up his hands, on the one side and on the other side; and the hands of Moses were made steady even to the setting of the sun. And Jesus routed Amalek and all his people. And the Lord said unto Moses, Write this, that it may be a memorial in a book, and tell it unto the ears of Jesus, that I may utterly destroy the memory of Amalek from under heaven.\"[fn-83-P8332_2749967:267-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":17,"verse":9,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":17,"verse":6,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-10","text":"51. Moses was holding a rod, he cast it down and it became a serpent.[fn-63-P6333_1616578:63-nf] Again, he took hold of the tail of the serpent and it returned to the nature of a rod. You see that by virtue of the prophetic office there were two changes, of the nature both of the serpent and of the rod. The streams of Egypt were running with. a pure flow of water; of a sudden from the veins of the sources blood began to burst forth, and none could drink of the river. Again, at the prophet's prayer the blood ceased, and the nature of water returned.[fn-63-P6334_1617063:64-nf] The people of the Hebrews were shut in on every side, hemmed in on the one hand by the Egyptians, on the other by the sea; Moses lifted up his rod, the water divided and hardened like walls, and a way for the feet appeared between the waves.[fn-63-P6335_1617326:65-nf] Jordan being turned back, returned, contrary to nature, to the source of its stream.[fn-63-P6336_1617432:66-nf] Is it not clear that the nature of the waves of the sea and of the river stream was changed? The people of the fathers thirsted, Moses touched the rock, and water flowed out of the rock.[fn-63-P6337_1617639:67-nf] Did not grace work a result contrary to nature, so that the rock poured forth water, which by nature it did not contain? Marah was a most bitter stream, so that the thirsting people could not drink. Moses cast wood into the water, and the water lost its bitterness, which grace of a sudden tempered.[fn-63-P6338_1617957:68-nf] In the time of Elisha the prophet one of the sons of the prophets lost the head from his axe, which sank. He who had lost the iron asked Elisha, who cast in a piece of wood and the iron swam. This, too, we clearly recognize as having happened contrary to nature, for iron is of heavier nature than water.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":17,"verse":6,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"12","folder":"ANF-06","text":"IX. Let then, says he, what I have thus far said in brief, suffice for the present as my offering of thanks to God. But what shall I say to thee, O mother-virgin and virgin-mother? For the praise even of her who is not man's work exceeds the power of man. Wherefore the dimness of my poverty I will make bright with the splendour of the gifts of the spirits that around thee shine, and offering to thee of thine own, from the immortal meadows I will pluck a garland for thy sacred and divinely crowned head. With thine ancestral hymns will I greet thee, O daughter of David, and mother of the Lord and God of David. For it were both base and inauspicious to adorn thee, who in thine own glory excellest with that which belongeth unto another. Receive, therefore, O lady most benignant, gifts precious, and such as are fitted to thee alone, O thou who art exalted above all generations, and who, amongst all created things, both visible and invisible, shinest forth as the most honourable. Blessed is the root of Jesse, and thrice blessed is the house of David, in which thou hast sprung up.[fn-60-P6088_1869307:74-nf] God is in the midst of thee, and thou shalt not be moved, for the Most High hath made holy the place of His tabernacle. For in thee the covenants and oaths made of God unto the fathers have received a most glorious fulfilment, since by thee the Lord hath appeared, the God of hosts with us. That bush which could not be touched,[fn-60-P6089_1869657:75-nf] which beforehand shadowed forth thy figure endowed with divine majesty, bare God without being consumed, who manifested Himself to the prophet just so far as He willed to be seen. Then, again, that hard and rugged rock,[fn-60-P6090_1869896:76-nf] which imaged forth the grace and refreshment which has sprung out from thee for all the world, brought forth abundantly in the desert out of its thirsty sides a healing draught for the fainting people. Yea, moreover, the rod of the priest which, without culture, blossomed forth in fruit,[fn-60-P6091_1870205:77-nf] the pledge and earnest of a perpetual priesthood, furnished no contemptible symbol of thy supernatural child-bearing.[fn-60-P6092_1870342:78-nf] What, moreover? Hath not the mighty Moses expressly declared, that on account of these types of thee, hard to be understood,[fn-60-P6093_1870484:79-nf] he delayed longer on the mountain, in order that he might learn, O holy one, the mysteries that with thee are connected? For being commanded to build the ark as a sign and similitude of this thing, he was not negligent in obeying the command, although a tragic occurrence happened on his descent from the mount; but having made it in size five cubits and a half, he appointed it to be the receptacle of the law, and covered it with the wings of the cherubim, most evidently pre-signifying thee, the mother of God, who hast conceived Him without corruption, and in an ineffable manner brought forth Him who is Himself, as it were, the very consistence of incorruption, and that within the limits of the five and a half circles of the world. On thy account, and the undefiled Incarnation of God, the Word, which by thee had place for the sake of that flesh which immutably and indivisibly remains with Him for ever.[fn-60-P6094_1871418:80-nf] The golden pot also, as a most certain type, preserved the manna contained in it, which in other cases was changed day by day, unchanged, and keeping fresh for ages. The prophet Elijah[fn-60-P6095_1871620:81-nf] likewise, as prescient of thy chastity, and being emulous of it through the Spirit, bound around him the crown of that fiery life, being by the divine decree adjudged superior to death. Thee also, prefiguring his successor Elisha,[fn-60-P6096_1871872:82-nf] having been instructed by a wise master, and anticipating thy presence who wast not yet born, by certain sure indications of the things that would have place hereafter,[fn-60-P6097_1872065:83-nf] ministered help and healing to those who were in need of it, which was of a virtue beyond nature; now with a new cruse, which contained healing salt, curing the deadly waters, to show that the world was to be recreated by the mystery manifested in thee; now with unleavened meal, in type responding to thy child-bearing, without being defiled by the seed of man, banishing from the food the bitterness of death; and then again, by efforts which transcended nature, rising superior to the natural elements in the Jordan, and thus exhibiting, in signs beforehand, the descent of our Lord into Hades, and His wonderful deliverance of those who were held fast in corruption. For all things yielded and succumbed to that divine image which prefigured thee.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":17,"verse":14,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":17,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-07","text":"88. For my own warfare, however, I am at a loss what course to pursue, what alliance, what word of wisdom, what grace to devise, with what panoply to arm myself, against the wiles of the wicked one.[fn-33-P3359_954297:259-nf] What Moses is to conquer him by stretching out his hands upon the mount,[fn-33-P3360_954393:260-nf] in order that the cross, thus typified and prefigured, may prevail? What Joshua, as his successor, arrayed alongside the Captain of the Lord's hosts?[fn-33-P3361_954563:261-nf] What David, either by harping, or fighting with his sling,[fn-33-P3362_954655:262-nf] and girded by God with strength unto the battle,[fn-33-P3363_954726:263-nf] and with his fingers trained to war?[fn-33-P3364_954784:264-nf] What Samuel, praying[fn-33-P3365_954827:265-nf] and sacrificing for the people, and anointing as king one who can gain the victory? What Jeremiah, by writing lamentations for Israel, is fitly to lament these things?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":17,"verse":12,"source_code":"npnf2_07_npnf2_07_37_oration_xii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"2. I will speak then, since I am so bidden. And I will speak both to the good shepherd here, and to you, his holy flock, as I think is best both for me to speak, and for you to hear to-day. Why is it that you have begged for one to share your shepherd's toil? For my speech shall begin with you, O dear and honoured head, worthy of that of Aaron, down which runs that spiritual and priestly ointment upon his beard and clothing.[fn-36-P3694_1073854:3-nf] Why is it that, while yet able to stablish and guide many, and actually guiding them in the power of the Spirit, you support yourself with a staff and prop in your spiritual works? Is it because you have heard and know that even with the illustrious Aaron were anointed Eleazar and Ithamar, the sons of Aaron?[fn-36-P3695_1074183:4-nf] For I pass over Nadab and Abihu,[fn-36-P3696_1074233:5-nf] test the allusion be ill-omened: and Moses during his lifetime appoints Joshua in his stead, as lawgiver and general over those who were pressing on to the land of promise? The office of Aaron and Hur, supporting the hands of Moses on the mount where Amalek was warred down[fn-36-P3697_1074520:6-nf] by the Cross,[fn-36-P3698_1074553:7-nf] prefigured and typified long before, I feel willing to pass by, as not very suitable or applicable to us: for Moses did not choose them to share his work as lawgiver, but as helpers in his prayer and supports for the weariness of his hands.","title":"Oration XII.","author":"Gregory Nazianzen"},{"chapter":17,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-13","text":"14. For Abel, because of his faith his offering was accepted. And Enoch, because he was\nwell-pleasing through his faith, was removed from death. Noah, because he believed, was preserved\nfrom the deluge. Abraham, through his faith, obtained blessing, and it was accounted to him for\nrighteousness. Isaac, because he believed, was loved. Jacob, because of his faith, was preserved.\nJoseph, because of his faith, was tried in the waters of contention, and was delivered from his\ntrial, and his Lord established a witness in him, as David said:-Witness hath he established in\nJoseph.\"[fn-40-P4006_1335583:59-nf] Moses also by his faith\nperformed many wonderful works of power. By his faith he destroyed the Egyptians with ten plagues.\nAgain, by faith he divided the sea, and caused his people to cross over and sank the Egyptians in the\nmidst of it. By faith he cast the wood into the bitter waters and they became sweet. By faith he\nbrought down manna and satisfied his people. By faith he spread out his hands and conquered Amalek,\nas is written:-His hands continued in faith till the selling of the sun.[fn-40-P4007_1336097:60-nf] Also by faith he went up to Mount Sinai, when he\ntwice fasted for the space of forty days. Again by faith he conquered Sihon and Og, the Kings of the\nAmorites.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":17,"verse":16,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"117","folder":"ANF-01","text":"4. But Simeon also-he who had received an intimation from the Holy Ghost that he should not see death, until first he had beheld Christ Jesus-taking Him, the first-begotten of the Virgin, into his hands, blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: because mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel; \"[fn-76-P7683_2090516:279-nf] confessing thus, that the infant whom he was holding in his hands, Jesus, born of Mary, was Christ Himself, the Son of God, the light of all, the glory of Israel itself, and the peace and refreshing of those who had fallen asleep. For He was already despoiling men, by removing their ignorance, conferring upon them His own knowledge, and scattering abroad those who recognised Him, as Esaias says: \"Call His name, Quickly spoil, Rapidly divide.\"[fn-76-P7684_2090981:280-nf] Now these are the works of Christ. He therefore was Himself Christ, whom Simeon carrying [in his arms] blessed the Most High; on beholding whom the shepherds glorified God; whom John, while yet in his mother's womb, and He (Christ) in that of Mary, recognising as the Lord, saluted with leaping; whom the Magi, when they had seen, adored, and offered their gifts [to Him], as I have already stated, and prostrated themselves to the eternal King, departed by another way, not now returning by the way of the Assyrians. \"For before the child shall have knowledge to cry, Father or mother, He shall receive the power of Damascus, and the spoils of Samaria, against the king of the Assyrians; \"[fn-76-P7685_2091693:281-nf] declaring, in a mysterious manner indeed, but emphatically, that the Lord did fight with a hidden hand against Amalek.[fn-76-P7686_2091833:282-nf] For this cause, too, He suddenly removed those children belonging to the house of David, whose happy lot it was to have been born at that time, that He might send them on before into His kingdom; He, since He was Himself an infant, so arranging it that human infants should be martyrs, slain, according to the Scriptures, for the sake of Christ, who was born in Bethlehem of Judah, in the city of David.[fn-76-P7687_2092265:283-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":17,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"205","folder":"ANF-01","text":"I. A spiritual disciple of this sort truly receiving the Spirit of God, who was from the beginning, in all the dispensations of God, present with mankind, and announced things future, revealed things present, and narrated things past-[such a man] does indeed \"judge all men, but is himself judged by no man.\"[fn-86-P8631_2440902:456-nf] For he judges the Gentiles, \"who serve the creature more than the Creator,\"[fn-86-P8632_2441252:457-nf] and with a reprobate mind spend all their labour on vanity. And he also judges the Jews, who do not accept of the word of liberty, nor are willing to go forth free, although they have a Deliverer present [with them]; but they pretend, at a time unsuitable [for such conduct], to serve, [with observances] beyond [those required by] the law, God who stands in need of nothing, and do not recognise the advent of Christ, which He accomplished for the salvation of men, nor are willing to understand that all the prophets announced His two advents: the one, indeed, in which He became a man subject to stripes, and knowing what it is to bear infirmity,[fn-86-P8633_2441921:458-nf] and sat upon the foal of an ass,[fn-86-P8634_2441975:459-nf] and was a stone rejected by the builders,[fn-86-P8635_2442037:460-nf] and was led as a sheep to the slaughter,[fn-86-P8636_2442101:461-nf] and by the stretching forth of His hands destroyed Amalek;[fn-86-P8637_2442181:462-nf] while He gathered from the ends of the earth into His Father's fold the children who were scattered abroad,[fn-86-P8638_2442310:463-nf] and remembered His own dead ones who had formerly fallen asleep,[fn-86-P8639_2442395:464-nf] and came down to them that He might deliver them: but the second in which He will come on the clouds,[fn-86-P8640_2442527:465-nf] bringing on the day which burns as a furnace?[fn-86-P8641_2442594:466-nf] and smiting the earth with the word of His mouth?[fn-86-P8642_2442663:467-nf] and slaying the impious with the breath of His lips, and having a fan in His hands, and cleansing His floor, and gathering the wheat indeed into His barn, but burning the chaff with unquenchable fire.[fn-86-P8643_2442883:468-nf] 2. Moreover, he shall also examine the doctrine of Marcion, [inquiring] how he holds that there are two gods, separated from each other by an infinite distance.[fn-86-P8644_2443081:469-nf] Or how can he be good who draws away men that do not belong to him from him who made them, and calls them into his own kingdom? And why is his goodness, which does not save all [thus], defective? Also, why does he, indeed, seem to be good as respects men, but most unjust with regard to him who made men, inasmuch as he deprives him of his possessions? Moreover, how could the Lord, with any justice, if He belonged to another father, have acknowledged the bread to be His body, while He took it from that creation to which we belong, and affirmed the mixed cup to be His blood?[fn-86-P8645_2443712:470-nf] And why did He acknowledge Himself to be the Son of man, if He had not gone through that birth which belongs to a human being? How, too, could He forgive us those sins for which we are answerable to our Maker and God? And how, again, supposing that He was not flesh, but was a man merely in appearance, could He have been crucified, and could blood and water have issued from His pierced side?[fn-86-P8646_2444472:471-nf] What body, moreover, was it that those who buried Him consigned to the tomb? And what was that which rose again from the dead?","title":"Book IV.","author":"Irenaeus"},{"chapter":17,"verse":6,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"28. Lastly, Elijah, whom the Lord was training to the perfection of virtue, found at his head a cake and a cruse of water; and then fasted in the strength of that food forty days and forty nights.[fn-82-P8263_2214485:34-nf] Our fathers, when they passed across the sea on foot,[fn-82-P8264_2214564:35-nf] drank water not wine. Daniel and the Hebrew children, fed with their peculiar food,[fn-82-P8265_2214666:36-nf] and with water to drink, overcame, the former the fury of the lions;[fn-82-P8266_2214751:37-nf] the latter saw the burning fire play around their limbs with harmless touch.[fn-82-P8267_2214847:38-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":17,"verse":6,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"}]