{"verses":["Give glory to the Lord, for he is good:  for his mercy endureth\nfor ever.","Who shall declare the powers of the Lord?  who shall set forth\nall his praises?","Blessed are they that keep judgment, and do justice at all\ntimes.","Remember us, O Lord, in the favour of thy people:  visit us with\nthy salvation.","That we may see the good of thy chosen, that we may rejoice in\nthe joy of thy nation:  that thou mayst be praised with thy inheritance.","We have sinned with our fathers:  we have acted unjustly, we have\nwrought iniquity.","Our fathers understood not thy wonders in Egypt:  they remembered\nnot the multitude of thy mercies:  And they provoked to wrath going up\nto the sea, even the Red Sea.","And he saved them for his own name's sake:  that he might make\nhis power known.","And he rebuked the Red Sea and it was dried up:  and he led them\nthrough the depths, as in a wilderness.","And he saved them from the hand of them that hated them:  and he\nredeemed them from the hand of the enemy.","And the water covered them that afflicted them:  there was not\none of them left.","And they believed his words:  and they sang his praises.","They had quickly done, they forgot his works:  and they waited\nnot for his counsel.","And they coveted their desire in the desert:  and they tempted\nGod in the place without water.","And he gave them their request:  and sent fulness into their\nsouls.","And they provoked Moses in the camp, Aaron the holy one of the\nLord.","The earth opened and swallowed up Dathan:  and covered the\ncongregation of Abiron.","And a fire was kindled in their congregation:  the flame burned\nthe wicked.","They made also a calf in Horeb:  and they adored the graven\nthing.","And they changed their glory into the likeness of a calf that\neateth grass.","They forgot God, who saved them, who had done great things in\nEgypt,","Wondrous works in the land of Cham:  terrible things in the Red\nSea.","And he said that he would destroy them:  had not Moses his\nchosen stood before him in the breach:  To turn away his wrath, lest he\nshould destroy them.","And they set at nought the desirable land.  They believed not\nhis word,","And they murmured in their tents:  they hearkened not to the\nvoice of the Lord.","And he lifted up his hand over them:  to overthrow them in the\ndesert;","And to cast down their seed among the nations, and to scatter\nthem in the countries.","They also were initiated to Beelphegor:  and ate the sacrifices\nof the dead.","And they provoked him with their inventions:  and destruction\nwas multiplied among them.","Then Phinees stood up, and pacified him:  and the slaughter\nceased.","And it was reputed to him unto justice, to generation and\ngeneration for evermore.","They provoked him also at the waters of contradiction:  and\nMoses was afflicted for their sakes:","Because they exasperated his spirit.  And he distinguished with\nhis lips.","They did not destroy the nations of which the Lord spoke unto\nthem.","And they were mingled among the heathens, and learned their\nworks:","And served their idols, and it became a stumblingblock to them.","And they sacrificed their sons, and their daughters to devils.","And they shed innocent blood:  the blood of their sons and of\ntheir daughters which they sacrificed to the idols of Chanaan.  And the\nland was polluted with blood,","And was defiled with their works:  and they went aside after\ntheir own inventions.","And the Lord was exceedingly angry with his people:  and he\nabhorred his inheritance.","And he delivered them into the hands of the nations:  and they\nthat hated them had dominion over them.","And their enemies afflicted them:  and they were humbled under\ntheir hands:","Many times did he deliver them.  But they provoked him with\ntheir counsel:  and they were brought low by their iniquities.","And he saw when they were in tribulation:  and he heard their\nprayer.","And he was mindful of his covenant:  and repented according to\nthe multitude of his mercies.","And he gave them unto mercies, in the sight of all those that\nhad made them captives.","Save us, O Lord, our God:  and gather us from among the nations:\nThat we may give thanks to thy holy name, and may glory in thy praise.","Blessed be the Lord the God of Israel, from everlasting to\neverlasting:  and let all the people say:  So be it, so be it."]}