[{"chapter":105,"verse":4,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":5,"source_paragraph":"23","folder":"NPNF1-03","text":" 5. Further let me ask of my reader, wherever, alike with myself, he is certain, there to go on with me; wherever, alike with myself, he hesitates, there to join with me in inquiring; wherever he recognizes himself to be in error, there to return to me; wherever he recognizes me to be so, there to call me back: so that we may enter together upon the path of charity, and advance towards Him of whom it is said, \"Seek His face evermore.\"[fn-1-P194_61172:14-nf] And I would make this pious and safe agreement, in the presence of our Lord God, with all who read my writings, as well in all other cases as, above all, in the case of those which inquire into the unity of the Trinity, of the Father and the Son and the Holy Spirit; because in no other subject is error more dangerous, or inquiry more laborious, or the discovery of truth more profitable. If, then, any reader shall say, This is not well said, because I do not understand it; such an one finds fault with my language, not with my faith: and it might perhaps in very truth have been put more clearly; yet no man ever so spoke as to be understood in all things by all men. Let him, therefore, who finds this fault with my discourse, see whether he can understand other men who have handled similar subjects and questions, when he does not understand me: and if he can, let him put down my book, or even, if he pleases, throw it away; and let him spend labor and time rather on those whom he understands.[fn-1-P195_62191:15-nf] Yet let him not think on that account that I ought to have been silent, because I have not been able to express myself so smoothly and clearly to him as those do whom he understands. For neither do all things, which all men have written, come into the hands of all. And possibly some, who are capable of understanding even these our writings, may not find those more lucid works, and may meet with ours only. And therefore it is useful that many persons should write many books, differing in style but not in faith, concerning even the same questions, that the matter itself may reach the greatest number-some in one way, some in another. But if he who complains that he has not understood these things has never been able to comprehend any careful and exact reasonings at all upon such subjects, let him in that case deal with himself by resolution and study, that he may know better; not with me by quarrellings and wranglings, that I may hold my peace. Let him, again, who says, when he reads my book, Certainly I understand what is said, but it is not true, assert, if he pleases, his own opinion, and refute mine if he is able. And if he do this with charity and truth, and take the pains to make it known to me (if I am still alive), I shall then receive the most abundant fruit of this my labor. And if he cannot inform myself, most willing and glad should I be that he should inform those whom he can. Yet, for my part, \"I meditate in the law of the Lord,\"[fn-1-P196_64196:16-nf] if not \"day and night,\" at least such short times as I can; and I commit my meditations to writing, lest they should escape me through forgetfulness; hoping by the mercy of God that He will make me hold steadfastly all truths of which I feel certain; \"but if in anything I be otherwise minded, that He will himself reveal even this to me,\"[fn-1-P197_64551:17-nf] whether through secret inspiration and admonition, or through His own plain utterances, or through the reasonings of my brethren. This I pray for, and this my trust and desire I commit to Him, who is sufficiently able to keep those things which He has given me, and to render those which He has promised.","title":"Book I.","author":"Augustine"},{"chapter":105,"verse":37,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":105,"verse":15,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":5,"source_paragraph":"84","folder":"NPNF2-01","text":"9 Hence you will find those divinely favored men honored with the name of Christ, according to the passage which says of them, \"Touch not my Christs, and do my prophets no harm.\"[fn-6-P655_347723:59-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":105,"verse":37,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":26,"source_paragraph":"165","folder":"NPNF2-08","text":"58. IT is, however, asked by our opponents, how it is that Scripture nowhere describes the Spirit as glorified together with the Father and the Son, but carefully avoids the use of the expression \"with the Spirit,\" while it everywhere prefers to ascribe glory \"in Him\" as being the fitter phrase. I should, for my own part, deny that the word in [or by] implies lower dignity than the word \"with;\" I should main-pain on the contrary that, rightly understood, it leads us up to the highest possible meaning. This is the case where, as we have observed, it often stands instead of with; as for instance, \"I will go into thy house in burnt offerings,\"[fn-17-P1789_460087:508-nf] instead of with burnt offerings and\"he brought them forth also by silver and gold,\"[fn-17-P1790_460193:509-nf] that is to say with silver and gold and \"thou goest not forth in our armies\"[fn-17-P1791_460289:510-nf] instead of with our armies, and innumerable similar passages. In short I should very much like to learn from this newfangled philosophy what kind of glory the Apostle ascribed by the word in, according to the interpretation which our opponents proffer as derived from Scripture, for I have nowhere found the formula \"To Thee, O Father, be honour and glory, through Thy only begotten Son, by [or in] the Holy Ghost,\"-a form which to our opponents comes, so to say, as naturally as the air they breathe. You may indeed find each of these clauses separately,[fn-17-P1792_460871:511-nf] but they will nowhere be able to show them to us arranged in this conjunction. If, then, they want exact conformity to what is written, let them give us exact references. If, on the other hand, they make concession to custom, they must not make us an exception to such a privilege.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":105,"verse":4,"source_code":"npnf1_03_npnf1_03_15_book_ix_","source_chapter":3,"source_paragraph":"16","folder":"NPNF1-03","text":"1. We certainly seek a trinity,-not any trinity, but that Trinity which is God, and the true and supreme and only God. Let my hearers then wait, for we are still seeking. And no one justly finds fault with such a search, if at least he who seeks that which either to know or to utter is most difficult, is steadfast in the faith. But whosoever either sees or teaches better, finds fault quickly and justly with any one who confidently affirms concerning it. \"Seek God,\" he says, \"and your heart shall live;\"[fn-13-P1312_584545:1-nf] and lest any one should rashly rejoice that he has, as it were, apprehended it, \"Seek,\" he says, \"His face evermore.\"[fn-13-P1313_584680:2-nf] And the apostle: \"if any man,\" he says, \"think that he knoweth anything, he knoweth nothing yet as he ought to know. But if any man love God, the same is known of Him.\"[fn-13-P1314_584863:3-nf] He has not said, has known Him, which is dangerous presumption, but \"is known of Him.\" So also in another place, when he had said, \"But now after that ye have known God:\" immediately correcting himself, he says, \"or rather are known of God.\"[fn-13-P1315_585124:4-nf] And above all in that other place, \"Brethren,\" he says, \"I count not myself to have apprehended: but this one thing I do, forgetting those things which are behind, and reaching forth unto those things which are before, I press in purpose[fn-13-P1316_585378:5-nf] toward the mark, for the prize of the high calling of God in Christ Jesus. Let us therefore, as many as be perfect, be thus minded.\"[fn-13-P1317_585539:6-nf] Perfection in this life, he tells us, is nothing else than to forget those things which are behind, and to reach forth and press in purpose toward those things which are before. For he that seeks has the safest purpose, [who seeks] until that is taken hold of whither we are tending, and for which we are reaching forth. But that is the right purpose which starts from faith. For a certain faith is in some way the starting-point of knowledge; but a certain knowledge will not be made perfect, except after this life, when we shall see face to face.[fn-13-P1318_586110:7-nf] Let us therefore be thus minded, so as to know that the disposition to seek the truth is more safe than that which presumes things unknown to be known. Let us therefore so seek as if we should find, and so find as if we were about to seek. For \"when a man hath done, then he beginneth.\"[fn-13-P1319_586417:8-nf] Let us doubt without unbelief of things to be believed; let us affirm without rashness of things to be understood: authority must be held fast in the former, truth sought out in the latter. As regards this question, then, let us believe that theFather, and the Son, and the Holy Spirit is one God, the Creator and Ruler of the whole creature; and that the Father is not the Son, nor the Holy Spirit either the Father or the Son, but a trinity of persons mutually interrelated, and a unity of an equal essence. And let us seek to understand this, praying for help from Himself, whom we wish to understand; and as much as He grants, desiring to explain what we understand with so much pious care and anxiety, that even if in any case we say one thing for another, we may at least say nothing unworthy. As, for the sake of example, if we say anything concerning the Father that does not properly belong to the Father, or does belong to the Son, or to the Holy Spirit, or to the Trinity itself; and if anything of the Son which does not properly suit with the Son, or at all events which does suit with the Father, or with the Holy Spirit, or with the Trinity; or if, again, anything concerning the Holy Spirit, which is not fitly a property of the Holy Spirit, yet is not alien from the Father, or from the Son, or from the one God the Trinity itself. Even as now our wish is to see whether the Holy Spirit is properly that love which is most excellent which if He is not, either the Father is love, or the Son, or the Trinity itself; since we cannot withstand the most certain faith and weighty authority of Scripture, saying, \"God is love.\"[fn-13-P1320_588079:9-nf] And yet we ought not to deviate into profane error, so as to say anything of the Trinity which does not suit the Creator, but rather the creature, or which is feigned outright by mere empty thought.","title":"Book IX.","author":"Augustine"},{"chapter":105,"verse":15,"source_code":"npnf2_13_npnf2_13_09_book_xiv","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-13","text":"But with regard to vexation of bishops, about which you wish to consult us, we know that the life of prelates ought to be perturbed by no excesses, since it is very unfit that those who are called thrones of God should be disturbed by any motion from kings or subjects. For, if David who was the most righteous of kings presumed not to lay his hand on Saul who was evidently already rejected God, how much more should heed be taken that none lay the hand of detraction or vituperation or indiscreetness or dishonour on the Lord's Anointed, or on the preachers of holy Church, since vexation or detraction of them touches Christ, in whose stead they fill the office of legates in the Church! Hence all the faithful should be exceedingly cautious not either secretly or publicly, by detractions or vituperations rend their bishop, that is, the Lord's Anointed, considering that example of Mary [i.e. Miriam], who for speaking against Moses the servant of God because of the Ethiopian woman was punished with the uncleanness of leprosy (Num. xiii.); and that of the Psalmist, Touch not mine anointed, and do my prophets no harm (Ps. civ. 15)[fn-14-P1430_561307:19-nf] . And in the divine law we read, Thou shalt not revile the gods, nor curse the ruler of thy people (Ex. xxii. 28). Hence great care should be taken by subordinates, whether clerical or lay, that they dare not to blame rashly the lives of their bishops or superiors, if perchance they see them do anything blameable, lest from their position of reproving evil they be sunk into greater depths through the impulse of elation. They are to be admonished also that, when they consider the faults of their superiors, they grow not too bold against them. But let them so consider with themselves the things that are bad that, constrained by divine fear, they refuse not to carry the yoke of reverence, seeing that the things done by bishops and superiors are not to be smitten with the sword of the mouth, even when they may seem to be such as may be properly blamed; since we are aware that it has been laid down by our predecessors and by many other holy bishops that sheep should not readily blame their shepherds, or presume to criminate or accuse them, because, when we sin against our superiors, we go against His ordinance Who gave them to us. Hence Moses, when he had learnt that the people complained against himself and Aaron, said, For what are we? against us is your murmuring but against God (Ex. xvi. 8). Wherefore subordinates of either order are to be admonished that, when they observe the deeds of their masters, they return to their own heart, and presume not in upbraidings of them, since The disciple is not above his master, nor the servant above his lord (Matth. x. 24).","title":"Book XIV","author":false},{"chapter":105,"verse":3,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":4,"source_paragraph":"34","folder":"NPNF1-03","text":"2. For God Himself, whom we seek, will, as I hope, help our labors, that they may not be unfruitful, and that we may understand how it is said in the holy Psalm, \"Let the heart of them rejoice that seek the Lord. Seek the Lord, and be strengthened: seek His face evermore.\"[fn-19-P1907_948931:3-nf] For that which is always being sought seems as though it were never found; and how then will the heart of them that seek rejoice, and not rather be made sad, if they cannot find what they seek? For it is not said, The heart shall rejoice of them that find, but of them that seek, the Lord. And yet the prophet Isaiah testifies, that the Lord God can be found when He is sought, when he says: \"Seek ye the Lord; and as soon as ye have found Him, call upon Him: and when He has drawn near to you, let the wicked man forsake his ways, and the unrighteous man his thoughts.\"[fn-19-P1908_949519:4-nf] If, then, when sought, He can be found, why is it said, \"Seek ye His face evermore?\" Is He perhaps to be sought even when found? For things incomprehensible must so be investigated, as that no one may think he has found nothing, when he has been able to find how incomprehensible that is which he was seeking. Why then does he so seek, if he comprehends that which he seeks to be incomprehensible, unless because he may not give over seeking so long as he makes progress in the inquiry itself into things incomprehensible, and becomes ever better and better while seeking so great a good, which is both sought in order to be found, and found in order to be sought? For it is both sought in order that it may be found more sweetly, and found in order that it may be sought more eagerly. The words of Wisdom in the book of Ecclesiasticus may be taken in this meaning: \"They who eat me shall still be hungry, and they who drink me shall still be thirsty.\"[fn-19-P1909_950491:5-nf] For they eat and drink because they find; and they still continue seeking because they are hungry and thirst. Faith seeks, understanding finds; whence the prophet says, \"Unless ye believe, ye shall not understand.\"[fn-19-P1910_950728:6-nf] And yet, again, understanding still seeks Him, whom it finds for \"God looked down upon the sons of men,\" as it is sung in the holy Psalm, \"to see if there were any that would understand, and seek after God.\"[fn-19-P1911_950952:7-nf] And man, therefore, ought for this purpose to have understanding, that he may seek after God.","title":"Book XV.","author":"Augustine"},{"chapter":105,"verse":4,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":9,"source_paragraph":"50","folder":"NPNF1-03","text":"13. What man, then, is there who can comprehend that wisdom by which God knows all things, in such wise that neither what we call things past are past therein, nor what we call things future are therein waited for as coming, as though they were absent, but both past and future with things present are all present; nor yet are things thought severally, so that thought passes from one to another, but all things simultaneously are at hand in one glance;-what man, I say, is there that comprehends that wisdom, and the like prudence, and the like knowledge, since in truth even our own wisdom is beyond our comprehension? For somehow we are able to behold the things that are present to our senses or to our understanding; but the things that are absent, and yet have once been present, we know by memory, if we have not forgotten them. And we conjecture, too, not the past from the future, but the future from the past, yet by all unstable knowledge. For there are some of our thoughts to which, although future, we, as it were, look onward with greater plainness and certainty as being very near; and we do this by the means of memory when we are able to do it, as much as we ever are able, although memory seems to belong not to the future, but to the past. And this may be tried in the case of any words or songs, the due order of which we are rendering by memory; for we certainly should not utter each in succession, unless we foresaw in thought what came next. And yet it is not foresight, but memory, that enables us to foresee it; for up to the very end of the words or the song, nothing is uttered except as foreseen and looked forward to. And yet in doing this, we are not said to speak or sing by foresight, but by memory; and if any one is more than commonly capable of uttering many pieces in this way, he is usually praised, not for his foresight, but for his memory. We know, and are absolutely certain, that all this takes place in our mind or by our mind; but how it takes place, the more attentively we desire to scrutinize, the more do both our very words break down, and our purpose itself fails, when by our understanding, if not our tongue, we would reach to something of clearness. And do such as we are, think, that in so great infirmity of mind we can comprehend whether the foresight of God is the same as His memory and His understanding, who does not regard in thought each several thing, but embraces all that He knows in one eternal and unchangeable and ineffable vision? In this difficulty, then, and strait, we may well cry out to the living God, \"Such knowledge is too wonderful for me: it is high, I cannot attain unto it.\"[fn-19-P1948_983226:23-nf] For I understand by myself how wonderful and incomprehensible is Thy knowledge, by which Thou madest me, when I cannot even comprehend myself whom Thou hast made! And yet, \"while I was musing, the fire burned,\"[fn-19-P1949_983458:24-nf] so that \"I seek Thy face evermore.\"[fn-19-P1950_983513:25-nf] ","title":"Book XV.","author":"Augustine"},{"chapter":105,"verse":4,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":30,"source_paragraph":"116","folder":"NPNF1-03","text":"51. O Lord our God, we believe in Thee, the Father and the Son and the Holy Spirit. For the Truth would not say, Go, baptize all nations in the name of the Father and of the Son and of the Holy Spirit, unless Thou wast a Trinity. Nor wouldest thou, O Lord God, bid us to be baptized in the name of Him who is not the Lord God. Nor would the divine voice have said, Hear, O Israel, the Lord thy God is one God, unless Thou wert so a Trinity as to be one Lord God. And if Thou, O God, weft Thyself the Father, and weft Thyself the Son, Thy Word Jesus Christ, and the Holy Spirit your gift, we should not read in the book of truth, \"God sent His Son;\"[fn-21-P2156_1092456:144-nf] nor wouldest Thou, O Only-begotten, say of the Holy Spirit, \"Whom the Father will send in my name;\"[fn-21-P2157_1092592:145-nf] and, \"Whom I will send to you from the Father.\"[fn-21-P2158_1092661:146-nf] Directing my purpose by this rule of faith, so far as I have been able, so far as Thou hast made me to be able, I have sought Thee, and have desired to see with my understanding what I believed; and I have argued and labored much. O Lord my God, my one hope, hearken to me, lest through weariness I be unwilling to seek Thee, \"but that I may always ardently seek Thy face.\"[fn-21-P2159_1093055:147-nf] Do Thou give strength to seek,, who hast made me find Thee, and hast given the hope of finding Thee more and more. My strength and my infirmity are in Thy sight: preserve the one, and heal the other. My knowledge and my ignorance are in Thy sight; where Thou hast opened to me, receive me as I enter; where Thou hast closed, open to me as I knock. May I remember Thee, understand Thee, love Thee. Increase these things in me, until Thou renewest me wholly. I know it is written, \"In the multitude of speech, thou shalt not escape sin.\"[fn-21-P2160_1093610:148-nf] But O that I might speak only in preaching Thy word, and in praising Thee! Not only should I so flee from sin, but I should earn good desert, however much I so spake. For a man blessed of Thee would not enjoin a sin upon his own true son in the faith, to whom he wrote, \"Preach the word: be instant in season. out of season.\"[fn-21-P2161_1093955:149-nf] Are we to say that he has not spoken much, who was not silent about Thy word, O Lord, not only in season, but out/of season? But therefore it was not much, because it was only what was necessary. Set me free, O God, from that multitude of speech which I suffer inwardly in my soul, wretched as it is in Thy sight, and flying for refuge to Thy mercy; for I am not silent in thoughts, even when silent in words. And if, indeed, I thought of nothing save what pleased Thee, certainly I would not ask Thee to set me free from such multitude of speech. But many are my thoughts, such as Thou knowest, \"thoughts of man, since they are vain.\"[fn-21-P2162_1094612:150-nf] Grant to me not to consent to them; and if ever they delight me, nevertheless to condemn them, and not to dwell in them, as though I slumbered. Nor let them so prevail in me, as that anything in my acts should proceed from them; but at least let my opinions, let my conscience, be safe from them, under Thy protection. When the wise man spake of Thee in his book, which is now called b the special name of Ecclesiasticus, We speak,\" he said, \"much, and yet co eshort; and in sum of words, He is all.\"[fn-21-P2163_1095134:151-nf] When, therefore, we shall have come to Thee, these very many things that we speak, and yet come short, will cease; and Thou, as One, wilt remain \"all in all.\"[fn-21-P2164_1095319:152-nf] And we shall say one thing without end, in praising Thee in One, ourselves also made one in Thee. O Lord the one God, God the Trinity, whatever I have said in these books that is of Thine, may they acknowledge who are Thine; if anything of my own, may it be pardoned both by Thee and by those who are Thine. Amen. ","title":"Book XV.","author":"Augustine"},{"chapter":105,"verse":15,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":11,"source_paragraph":"63","folder":"NPNF1-02","text":"Wherefore also in the 89th Psalm, of which the title is, \"An instruction for himself by Ethan the Israelite,\" mention is made of the promises God made to king David, and some things are there added similar to those found in the Book of Samuel, such as this, \"I have sworn to David my servant that I will prepare his seed for ever.\"[fn-31-P3123_1729106:67-nf] And again, \"Then thou spakest in vision to thy sons, and saidst, I have laid help upon the mighty One, and have exalted the chosen One out of my people. I have found David my servant, and with my holy oil I have anointed him. For mine hand shall help him, and mine arm shall strengthen him. The enemy shall not prevail against him, and the son of iniquity shall harm him no more. And I will beat down his foes from before his face, and those that hate him will I put to flight. And my truth and my mercy shall be with him, and in my name shall his horn be exalted. I will set his hand also in the sea, and his right hand in the rivers. He shall cry unto me, Thou art my Father, my God, and the undertaker of my salvation. Also I will make him my first-born, high among the kings of the earth. My mercy will I keep for him for evermore, and my covenant shall be faithful (sure) with him. His seed also will I set for ever and ever, and his throne as the days of heaven.\"[fn-31-P3124_1730099:68-nf] Which words, when rightly understood, are all understood to be about the Lord Jesus Christ, under the name of David, on account of the form of a servant, which the same Mediator assumed[fn-31-P3125_1730310:69-nf] from the virgin of the seed of David.[fn-31-P3126_1730366:70-nf] For immediately something is said about the sins of his children, such as is set down in the Book of Samuel, and is more readily taken as if of Solomon. For there, that is, in the Book of Samuel, he says, \"And if he commit iniquity I will chasten him with the rod of men, and with the stripes of the sons of men; but my mercy will I not take away from him,\"[fn-31-P3127_1730758:71-nf] meaning by stripes the strokes of correction. Hence that saying, \"Touch ye not my christs.\"[fn-31-P3128_1730875:72-nf] For what else is that than, Do not harm them? But in the psalm, when speaking as if of David, He says something of the same kind there too. \"If his children,\" saith He, \"forsake my law, and walk not in my judgments; if they profane my righteousnesses, and keep not my commandments; I will visit their iniquities with the rod, and their faults with stripes: but my mercy I will not make void from him.\"[fn-31-P3129_1731295:73-nf] a He did not say \"from them,\" although He spoke of his children, not of himself; but he said \"from him,\" which means the same thing if rightly understood. For of Christ Himself, who is the head of the Church, there could not be found any sins which required to be divinely restrained by human correction, mercy being still continued; but they are found in His body and members, which is His people. Therefore in the Book of Samuel it is said, \"iniquity of Him,\" but in the psalm, \"of His children,\" that we may understand that what is said of His body is in some way said of Himself. Wherefore also, when Saul persecuted His body, that is, His believing people, He Himself saith from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-31-P3130_1732050:74-nf] Then in the following words of the psalm He says, \"Neither will I hurt in my truth, nor profane my covenant, and the things that proceed from my lips I will not disallow. Once have I sworn by my holiness, if I lie unto David,\"[fn-31-P3131_1732295:75-nf] -that is, I will in no wise lie unto David; for Scripture is wont to speak thus. But what that is in which He will not lie, He adds, saying, \"His seed shall endure for ever, and his throne as the sun before me, and as the moon perfected for ever, and a faithful witness in heaven.\"[fn-31-P3132_1732603:76-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":105,"verse":11,"source_code":"anf_06_anf06_114_discourse_vi_agathe_","source_chapter":5,"source_paragraph":"15","folder":"ANF-06","text":"Now they offered, in Leviticus,[fn-51-P5195_1566895:9-nf] oil of this kind, \"pure oil olive, beaten for the light, to cause the lamps to burn continually, without the veil ... before the Lord.\" But they were commanded to have a feeble light from the evening to the morning. For their light seemed to resemble the prophetic word, which gives encouragement to temperance, being nourished by the acts and the faith of the people. But the temple (in which the light was kept burning) refers to \"the lot of their inheritance,\"[fn-51-P5196_1567378:10-nf] inasmuch as a light can shine in only one house. Therefore it was necessary that it should be lighted before day. For he says,[fn-51-P5197_1567522:11-nf] \"they shall burn it until the morning,\" that is, until the coming of Christ. But the Sun of chastity and of righteousness having arisen, there is no need of other light.","title":"Discourse VI.-Agathe.","author":"Methodius"},{"chapter":105,"verse":8,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"54","folder":"NPNF1-02","text":"The Lord Jesus Christ Himself says, \"No man can enter into a strong man's house, and Spoil his goods, except he first bind the strong man\"[fn-38-P3829_2104412:32-nf] -meaning by the strong man the devil, because he had power to take captive the human race; and meaning by his goods which he was to take, those who had been held by the devil in divers sins and iniquities, but were to become believers in Himself. It was then for the binding of this strong one that the apostle saw in the Apocalypse \"an angel coming down from heaven, having the key of the abyss, and a chain in his hand. And he laid hold,\" he says, \"on the dragon, that old serpent, which is called the devil and Satan, and bound him a thousand years,\"-that is, bridled and restrained his power so that he could not seduce and gain possession of those who were to be freed. Now the thousand years may be understood in two ways, so far as occurs to me: either because these things happen in the sixth thousand of years or sixth millennium (the latter part of which is now passing), as if during the sixth day, which is to be followed by a Sabbath which has no evening, the endless rest of the saints, so that, speaking of a part under the name of the whole, he calls the last part of the millennium-the part, that is, which had yet to expire before the end of the world-a thousand years; or he used the thousand years as an equivalent for the whole duration of this world, employing the number of perfection to mark the fullness of time. For a thousand is the cube of ten. For ten times ten makes a hundred, that is; the square on a plane superficies. But to give this superficies height, and make it a cube, the hundred is again multiplied by ten, which gives a thousand. Besides, if a hundred is sometimes used for totality, as when the Lord said by way of promise to him that left all and followed Him \"He shall receive in this world an hundredfold;\"[fn-38-P3830_2106206:33-nf] of which the apostle gives, as it were, an explanation when he says, \"As having nothing, yet possessing all things,\"[fn-38-P3831_2106343:34-nf] -for even of old it had been said, The whole world is the wealth of a believer,-with how much greater reason is a thousand put for totality since it is the cube, while the other is only the square? And for the same reason we cannot better interpret the words of the psalm, \"He hath been mindful of His covenant for ever, the word which He commanded to a thousand generations,\"[fn-38-P3832_2106740:35-nf] than by understanding it to mean \"to all generations.\"","title":"Book XX","author":"Augustine"},{"chapter":105,"verse":15,"source_code":"anf_06_anf06_116_discourse_viii_thekla_","source_chapter":9,"source_paragraph":"37","folder":"ANF-06","text":"Let us then go over the ground again from the beginning, until we come in course to the end, explaining what we have said. Consider if the passage seems to you to be explained to your mind. For I think that the Church is here said to give birth to a male; since the enlightened[fn-53-P5324_1606020:22-nf] receive the features, and the image, and the manliness of Christ, the likeness of the form of the Word being stamped upon them, and begotten in them by a true knowledge and faith, so that in each one Christ is spiritually born. And, therefore, the Church swells and travails in birth until Christ is formed in us,[fn-53-P5325_1606353:23-nf] so that each of the saints, by partaking of Christ, has been born a Christ. According to which meaning it is said in a certain scripture,[fn-53-P5326_1606509:24-nf] \"Touch not mine anointed,[fn-53-P5327_1606552:25-nf] and do my prophets no harm,\" as though those who were baptized into Christ had been made Christs[fn-53-P5328_1606664:26-nf] by communication of the Spirit, the Church contributing here their clearness and transformation into the image of the Word. And Paul confirms this, teaching it plainly, where he says:[fn-53-P5329_1606863:27-nf] \"For this cause I bow my knees unto the Father of our Lord Jesus Christ, of whom the whole family in heaven and earth is named, that He would grant you, according to the riches of His glory, to be strengthened I with might by His Spirit in the inner man; that Christ may dwell in your hearts by faith.\" For it is necessary that the word of truth should be imprinted and stamped upon the souls of the regenerate.","title":"Discourse VIII.-Thekla.","author":"Methodius"},{"chapter":105,"verse":8,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"175","folder":"ANF-07","text":"1-3. \"And I saw an angel come down from heaven, having the key of the abyss, and a chain in his hand. And he held the dragon, that old serpent, which is called the Devil and Satan, and bound him for a thousand years, and cast him into the abyss, and shut him up, and set a seal upon him, that he should deceive the nations no more, till the thousand years should be finished: after this he must be loosed a little season.\"] Those years wherein Satan is bound are in the first advent of Christ, even to the end of the age; and they are called a thousand, according to that mode of speaking, wherein a part is signified by the whole, just as is that passage, \"the word which He commanded for a thousand generations,\"[fn-47-P4789_1815571:69-nf] although they are not a thousand. Moreover that he says, \"and he cast him into the abyss,\" he says this, because the devil, excluded from the hearts of believers, began to take possession of the wicked, in whose hearts, blinded day by day, he is shut up as if in a profound abyss. And he shut him up, says he, and put a seal upon him, that he should not deceive the nations until the thousand years should be finished. \"He shut the door upon him,\" it is said, that is, he forbade and restrained his seducing those who belong to Christ. Moreover, he put a seal upon him, because it is hidden who belong to the side of the devil, and who to that of Christ. For we know not of those who seem to stand whether they shall not fall, and of those who are down it is uncertain whether they may rise. Moreover, that he says that he is bound and shut up, that he may not seduce the nations, the nations signify the Church, seeing that of them it itself is formed, and which being seduced, he previously held until, he says, the thousand years should be completed, that is, what is left of the sixth day, to wit, of the sixth age, which subsists for a thousand years; after this he must be loosed for a little season. The little season signifies three years and six months, in which with all his power the devil will avenge himself trader Antichrist against the Church. Finally, he says, after that the devil shall be loosed, and will seduce the nations in the whole world, and will entice war against the Church, the number of whose foes shall be as the sand of the sea.[fn-47-P4790_1817149:70-nf] ","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":40,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":105,"verse":15,"source_code":"npnf2_07_npnf2_07_27_lecture_xxi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"1. Having been baptized into Christ, and put on Christ[fn-28-P2806_800752:1-nf] , ye have been made comformable to the Son of God; for God having foreordained us unto adoption as sons[fn-28-P2807_800873:2-nf] , made us to be conformed to the body of Christ's glory[fn-28-P2808_800943:3-nf] . Having therefore become partakers of Christ[fn-28-P2809_801007:4-nf] , ye are properly called Christs, and of you God said, Touch not My Christs[fn-28-P2810_801100:5-nf] , or anointed. Now ye have been made Christs, by receiving the antitype[fn-28-P2811_801187:6-nf] of the Holy Ghost; and all things have been wrought in you by imitation[fn-28-P2812_801578:7-nf] , because ye are images of Christ. He washed in the river Jordan, and having imparted of the fragrance[fn-28-P2813_801728:8-nf]  of His Godhead to the waters, He came up from them; and the Holy Ghost in the fulness of His being[fn-28-P2814_803324:9-nf] lighted on Him, like resting upon like[fn-28-P2815_803980:10-nf] . And to you in like manner, after you had come up from the pool of the sacred streams, there was given an Unction[fn-28-P2816_804219:11-nf] , the anti-type of that wherewith Christ was anointed; and this is the Holy Ghost; of whom also the blessed Esaias, in his prophecy respecting Him, said in the person of the Lord, The Spirit of the Lord is upon Me. because He hath anointed Me: He hath sent Me to preach glad tidings to the poor[fn-28-P2817_804886:12-nf] .","title":"Lecture XXI.","author":"Cyril"},{"chapter":105,"verse":3,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"43","folder":"ANF-10","text":"\"And this is the witness of John.\"[fn-67-P6702_1181955:6-nf] This is the second recorded testimony of John the Baptist to Christ. The first begins with \"This was He of whom I said, He that cometh after me,\" and goes down to \"The only-begotten Son of God who is in the bosom of the Father, He hath declared him.\" Heracleon supposes the words, \"No one has seen God at any time,\" etc., to have been spoken, not by the Baptist, but by the disciple. But in this he is not sound. He himself allows the words, \"Of his fulness we all received, and grace for grace; for the law was given by Moses, but grace and truth came by Jesus Christ,\" to have been spoken by the Baptist. And does it not follow that the person who received of the fulness of Christ, and a second grace in addition to that he had before, and who declared the law to have been given by Moses, but grace and truth to have come through Jesus Christ, is it not clear that this is the person who understood, from what he received from the fulness of Christ, how \"no one hath seen God at any time,\" and how \"the only-begotten who is in the bosom of the Father\" had delivered the declaration about God to him and to all those who had received of His fulness? He was not declaring here for the first time Him that is in the bosom of the Father, as if there had never before been any one fit to receive what he told His Apostles. Does he not teach us that he was before Abraham, and that Abraham rejoiced and was glad to see his day? The words \"Of his fulness all we received,\" and \"Grace for grace,\" show, as we have already made clear, that the prophets also received their gift from the fulness of Christ and received a second grace in place of that they had before; for they also, led by the Spirit, advanced from the introduction they had in types to the vision of truth. Hence not all the prophets, but many of them,[fn-67-P6703_1183785:7-nf] desired to see the things, which the Apostles saw. For if there was a difference among the prophets, those who were perfect and more distinguished of them did not desire to see what the Apostles saw, but actually beheld them, while those who rose less fully than these to the height of the Word were filled with longing for the things which the Apostles knew through Christ. The word \"saw\" we have not taken in a physical sense, and the word \"heard\" we have taken to refer to a spiritual communication; only he who has ears is prepared to hear the words of Jesus-a thing which does not happen too frequently. There is the further point, that the saints before the bodily advent of Jesus had an advantage over most believers in their insight into the mysteries of divinity, since the Word of God was their teacher before He became flesh, for He was always working , in imitation of His Father, of whom He says, \"My father worketh hitherto.\" On this point we may adduce the words He addresses to the Sadducees, who do not believe the doctrine of the resurrection. \"Have you not read,\" He says,[fn-67-P6704_1184897:8-nf] \"what is said by God at the Bush, I am the God of Abraham, and the God of Isaac, and the God of Jacob; He is not the God of the dead but of the living.\" If, then, God is not ashamed to be called the God of these men, and if they are counted by Christ among the living, and if all believers are sons of Abraham,[fn-67-P6705_1185225:9-nf] since all the Gentiles are blessed with faithful Abraham, who is appointed by God to be a father of the Gentiles, can we hesitate to admit that those living persons made acquaintance with the learning of living men, and were taught by Christ who was born before the daystar,[fn-67-P6706_1185517:10-nf] before He became flesh? And for this cause they lived, because they had part in Him who said, \"I am the life,\" and as the heirs of so great promises received the vision, not only of angels, but of God in Christ. For they saw, it may be, the image of the invisible God,[fn-67-P6707_1185802:11-nf] since he who hath seen the Son hath seen the Father, and so they are recorded to have known God, and to have heard God's words worthily, and, therefore, to have seen God and heard Him. Now, I consider that those who are fully and really sons of Abraham are sons of his actions, spiritually understood, and of the knowledge which was made manifest to him. What he knew and what he did appears again in those who are his sons, as the Scripture teaches those who have ears to hear,[fn-67-P6708_1186315:12-nf] \"If ye were the children of Abraham, ye would do the works of Abraham.\" And if it is a true proverb[fn-67-P6709_1186435:13-nf] which says, \"A wise man will understand that which proceeds from his own mouth, and on his lips he will bear prudence,\" then we must at once repudiate some things which have been said about the prophets, as if they were not wise men, and did not understand what proceeded from their own mouths. We must believe what is good and true about the prophets, that they were sages, that they did understand what proceeded from their mouths, and that they bore prudence on their lips. It is clear indeed that Moses understood in his mind the truth (real meaning) of the law, and the higher interpretations of the stories recorded in his books. Joshua, too, understood the meaning of the allotment of the land after the destruction of the nine and twenty kings, and could see better than we can the realities of which his achievements were the shadows. It is clear, too, that Isaiah saw the mystery of Him who sat upon the throne, and of the two seraphim, and of the veiling of their faces and their feet, and of their wings, and of the altar and of the tongs. Ezekiel, too, understood the true significance of the cherubim and of their goings, and of the firmament that was above them, and of Him that sat on the throne, than all which what could be loftier or more splendid? I need not enter into more particulars; the point I aim at establishing is clear enough already, namely, that those who were made perfect in earlier generations knew not less than the Apostles did of what Christ revealed to them, since the same teacher was with them as He who revealed to the Apostles the unspeakable mysteries of godliness. I will add but a few points, and then leave it to the reader to judge and to form what views he pleases on this subject. Paul says in his Epistle to the Romans,[fn-67-P6710_1188226:14-nf] \"Now, to him who is able to establish you according to my Gospel, according to the revelation of the mystery which hath been kept in silence through times eternal, but is now made manifest by the prophetic Scriptures and the appearance of our Lord Jesus Christ.\" For if the mystery concealed of old is made manifest to the Apostles through the prophetic writings, and if the prophets, being wise men, understood what proceeded from their own mouths, then the prophets knew what was made manifest to the Apostles. But to many it was not revealed, as Paul says,[fn-67-P6711_1188800:15-nf] \"In other generations it was not made known to the sons of men as it hath now been revealed unto His holy Apostles and prophets by the Spirit, that the Gentiles are fellow-heirs and members of the same body.\" Here an objection may be raised by those who do not share the view we have propounded; and it becomes of importance to define what is meant by the word \"revealed.\" It is capable of two meanings: firstly, that the thing in question is understood, but secondly, if a prophecy is spoken of, that it is accomplished. Now, the fact that the Gentiles were to be fellow-heirs and members of the same body, and partakers of the promise, was known to the prophets to this extent, that they knew the Gentiles were to fellow-heirs and members of the same body, and partakers of the promise in Christ. When this should be, and why, and what Gentiles were spoken of, and how, though strangers from the covenants. and aliens to the promises, they were yet to be members of one body and sharers of the blessings; all this was known to the prophets, being revealed to them. But the things prophesied belong to the future, and are not revealed to those who know them, but do not witness their fulfilment, as they are to those who have the event before their eyes. And this was the position of the Apostles. Thus, I conceive. they knew the events no more than the fathers and the prophets did; and yet it is truly said of them that \"what to other generations was not revealed was now revealed to the Apostles and prophets, that the Gentiles were fellow-heirs and members of the same body, and partakers in the promise of Christ.\" For, in addition to knowing these mysteries, they saw the power at work in the accomplished fact. The passage, \"Many prophets and righteous men desired to see the things ye see and did not see them; and to hear the things ye hear and did not hear them,\" may be interpreted in the same way. They also desired to see the mystery of the incarnation of the Son of God, and of His coming down to carry out the design of His suffering for the salvation of many, actually put in operation. This may be illustrated from another quarter. Suppose one of the Apostles to have understood the \"unspeakable words which it is not lawful for a man to utter,\"[fn-67-P6712_1191085:16-nf] but not to witness the glorious bodily appearing of Jesus to the faithful. which is promised, although He desired to see it and suppose another had not only not[fn-67-P6713_1191266:17-nf] marked and seen what that Apostle marked and saw, but had a much feebler grasp of the divine hope, and yet is present at the second coming of our Saviour, which the Apostle, as in the parallel above, had desired, but had not seen. We shall not err from the truth if we say that both of these have seen what the Apostle, or indeed the Apostles, desired to see, and yet that they are not on that account to be deemed wiser or more blessed than the Apostles. In the same way, also, the Apostles are not to be deemed wiser than the fathers, or than Moses and the prophets, than those in fact who, for their virtue, were found worthy of epiphanies and ofdivine manifestations and of revelations of mysteries.","title":"Sixth Book","author":"Origen"},{"chapter":105,"verse":15,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"We have lingered rather long over these discussions, but there is a reason for it. There are many who, under the pretence of glorifying the advent of Christ, declare the Apostles to be wiser than the fathers or the prophets; and of these teachers some have invented a greater God for the later period, while some, not venturing so far, but moved, according to their own account of the matter, by the difficulty connected with doctrine, cancel the whole of the gift conferred by God on the fathers and the prophets, through Christ, through whom all things were made. If all things were made through Him, clearly so must the splendid revelations have been which were made to the fathers and prophets, and became to them the symbols of the sacred mysteries of religion. Now the true soldiers of Christ must always be prepared to do battle for the truth, and must never, so far as lies with them, allow false convictions to creep in. We must not, therefore, neglect this matter. It may be said that John's earlier testimony to Christ is to be found in the words. \"He who cometh after me exists before me, for He was before me,\" and that the words, \"For of His fulness we all received, and grace for grace,\" are in the mouth of John the disciple. Now, we must show this exposition to be a forced one, and one which does violence to the context; it is rather a strong proceeding to suppose the speech of the Baptist to be so suddenly and, as it were, inopportunely interrupted by that of the disciple, and it is quite apparent to any one who can judge, in whatever small degree, of a context, that the speech goes on continuously after the words, \"This is He of whom I spoke, He that cometh after me exists before me, for He was before me.\" The Baptist brings a proof that Jesus existed before him because He was before him, since He is the first-born of all creation; he says, \"For of His fulness all we received.\" That is the reason why he says, \"He exists before me, for He was before me.\" That is how I know that He is first and in higher honour with the Father, since of His fulness both I and the prophets before me received the more divine prophetic grace instead of the grace we received at His hands before in respect of our election. That is why I say, \"He exists before me, for He was before me,\" because we know what we have received from His fulness; namely, that the law was given through Moses, not by Moses, while grace and truth not only were given but came into existence[fn-67-P6717_1194670:18-nf] through Jesus Christ. For His God and Father both gave the law through Moses, and made grace and truth through Jesus Christ, that grace and truth which came to man. If we give a reasonable interpretation to the words, \"Grace and truth came through Jesus Christ,\" we shall not be alarmed at the possible discrepancy with them of that other saying, \"I am the way and the truth and the life.\" If it is Jesus who says, \"I am the truth,\" then how does the truth come through Jesus Christ, since no one comes into existence through himself? We must recognize that this very truth, the essential truth, which is prototypal, so to speak, of that truth which exists in souls endowed with reason, that truth from which, as it were, images are impressed on those who care for truth, was not made through Jesus Christ, nor indeed through any one, but by God;-just as the Word was not made through any one which was in the beginning with the Father;-and as wisdom which God created the beginning of His ways was not made through any one, so the truth also was not made through any one.That truth, however, which is with men came through Jesus Christ, as the truth in Paul and the Apostles came through Jesus Christ. And it is no wonder, since truth is one, that many truths should flow from that one. The prophet David certainly knew many truths, as he says,[fn-67-P6718_1196029:19-nf] \"The Lord searcheth out truths,\" for the Father of truth searches out not the one truth but the many through which those are saved who possess them. And as with the one truth and many truths, so also with righteousness and righteousnesses. For the very essential righteousness is Christ, \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" But from that righteousness is formed the righteousness which is in each individual. so that there are in the saved many righteousnesses, whence also it is written,[fn-67-P6719_1196589:20-nf] \"For the Lord is righteous, and He loved righteousnesses.\" This is the reading in the exact copies, and in the other versions besides the Septuagint, and in the Hebrew. Consider if the other things which Christ is said to be in a unity admit of being multiplied in the same way and spoken of in the plural. For example, Christ is our life as the Saviour Himself says,[fn-67-P6720_1196973:21-nf] \"I am the way and the truth and the life.\" The Apostle, too, says,[fn-67-P6721_1197058:22-nf] \"When Christ our life shall appear, then shall ye also appear with Him in glory.\" And in the Psalms again we find,[fn-67-P6722_1197194:23-nf] \"Thy mercy is better than life; \"for it is on account of Christ who is life in every one that there are many lives. This, perhaps, is also the key to the passage,[fn-67-P6723_1197376:24-nf] \"If ye seek a proof of the Christ that speaketh in me.\" For Christ is found in every saint, and so from the one Christ there come to be many Christs, imitators of Him and formed after Him who is the image of God; whence God says through the prophet,[fn-67-P6724_1197647:25-nf] \"Touch not my Christs.\" Thus we have explained in passing the passage which we appeared to have omitted from our exposition, viz.: \"Grace and truth came through Jesus Christ; \"and we have also shown that the words belong to John the Baptist and form part of his testimony to the Son of God.","title":"Sixth Book","author":"Origen"},{"chapter":105,"verse":25,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":44,"source_paragraph":"139","folder":"NPNF1-05","text":"Who can help trembling at those judgments of God by which He does in the hearts of even wicked men whatsoever He wills, at the same time rendering to them according to their deeds? Rehoboam, the son of Solomon, rejected the salutary counsel of the old men, not to deal harshly with the people, and preferred listening to the words of the. young men of his own age, by returning a rough answer to those to whom he should have spoken gently. Now whence arose such conduct, except from his own will? Upon this, however, the ten tribes of Israel revolted from him, and chose for themselves another king, even Jeroboam, that the will of God in His anger might be accomplished which He had predicted would come to pass.[fn-62-P6256_2408485:248-nf] For what says the Scripture? \"The king hearkened not unto the people; for the turning was from the Lord, that He might perform His saying, which the Lord spake to Ahijah the Shilonite concerning Jeroboam the son of Nebat.\"[fn-62-P6257_2408734:249-nf] All this, indeed, was done by the will of man, although the turning was from the Lord. Read the books of the Chronicles, and you will find the following passage in the second book: \"Moreover, the Lord stirred up against Jehoram the spirit of the Philistines, and of the Arabians, that were neighbours to the Ethiopians; and they came up to the land of Judah, and ravaged it, and carried away all the substance which was found in the king's house.\"[fn-62-P6258_2409206:250-nf] Here it is shown that God stirs up enemies to devastate the countries which He adjudges deserving of such chastisement. Still, did these Philistines and Arabians invade the land of Judah to waste it with no will of their own? Or were their movements so directed by their own will that the Scripture lies which tells us that \"the Lord stirred up their spirit\" to do all this? Both statements to be sure are true, because they both came by their own will, and yet the Lord stirred up their spirit; and this may also with equal truth be stated the other way: The Lord both stirred up their spirit, and yet they came of their own will. For the Almighty sets in motion even in the innermost hearts of men the movement of their will, so that He does through their agency whatsoever He wishes to perform through them,-even He who knows not how to will anything in unrighteousness. What, again, is the purport of that which the man of God said to King Amaziah: \"Let not the army of Israel go with thee; for the Lord is not with Israel, even with all the children of Ephraim: for if thou shalt think to obtain with these, the Lord shall put thee to flight before thine enemies: for God hath power either to strengthen or to put to flight \"?[fn-62-P6259_2410467:251-nf] Now, how does the power of God help some in war by giving them confidence, and put others to flight by injecting fear into them, except it be that He who has made all things according to His own will, in heaven and on earth,[fn-62-P6260_2410719:252-nf] also works in the hearts of men? We read also what Joash, king of Israel, said when he sent a message to Amaziah, king of Judah, who wanted to fight with him. After certain other words, he added, \"Now tarry at home; why dost thou challenge me to thine hurt, that thou shouldest fall, even thou, and Judah with thee?\"[fn-62-P6261_2411057:253-nf] Then the Scripture has added this sequel: \"But Amaziah would not hear; for it came of God, that he might be delivered into their hands, because they sought after the gods of Edom.\"[fn-62-P6262_2411262:254-nf] Behold, now, how God, wishing to punish the sin of idolatry, wrought this in this man's heart, with whom He was indeed justly angry, not to listen to sound advice, but to despise it, and go to the battle, in which he with his army was routed. God says by the prophet Ezekiel, \"If the prophet be deceived when he hath spoken a thing, I the Lord have deceived that prophet: I will stretch out my hand upon him, and will destroy him from the midst of my people Israel.\"[fn-62-P6263_2411754:255-nf] Then there is the book of Esther, who was a woman of the people of Israel, and in the land of their captivity became the wife of the foreign King Ahasuerus. In this book it is written, that, being driven by necessity to interpose in behalf of her people, whom the king had ordered to be slain in every part of his dominions, she prayed to the Lord. So strongly was she urged by the necessity of the case, that she even ventured into the royal presence without the king's command, and contrary to her own custom. Now observe what the Scripture says: \"He looked at her like a bull in the vehemence of his indignation; and the queen was afraid, and her colour changed as she fainted; and she bowed herself upon the head of her delicate maiden which went before her. But God turned the king, and transformed his indignation into gentleness.\"[fn-62-P6264_2412613:256-nf] The Scripture says in the Proverbs of Solomon, \"Even as the rush of water, so is the heart of a king in God's hand; He will turn it in whatever way He shall choose.\"[fn-62-P6265_2412822:257-nf] Again, in the 104th Psalm, in reference to the Egyptians, one reads what God did to them: \"And He turned their heart to hate His people, to deal subtilly with His servants.\"[fn-62-P6266_2413017:258-nf] Observe, likewise, what is written in the letters of the apostles. In the Epistle of Paul, the Apostle, to the Romans occur these words: \"Wherefore God gave them up to uncleanness, through the lusts of their own hearts;\"[fn-62-P6267_2413257:259-nf] and a little afterwards: \"For this cause God gave them up unto vile affections;\"[fn-62-P6268_2413357:260-nf] again, in the next passage: \"And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-62-P6269_2413554:261-nf] So also in his second Epistle to the Thessalonians, the apostle says of sundry persons, \"Inasmuch as they received not the love of the truth, that they might be saved; therefore also God shall send them strong delusion, that they should believe a lie; that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-62-P6270_2413920:262-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":105,"verse":15,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. But why should I paint for you the portrait of the man? St. Paul[fn-40-P4047_1209097:20-nf] has sketched him by anticipation. This he does, when he sings the praises of the great High-priest, who hath passed through the heavens[fn-40-P4048_1209297:21-nf] (for I will venture to say even this, since Scripture[fn-40-P4049_1209369:22-nf] can call those who live according to Christ by the name of Christs):[fn-40-P4050_1209455:23-nf] and again when by the rules in his letter to Timothy,[fn-40-P4051_1209599:24-nf] he gives a model for future Bishops: for if you will apply the law as a test to him who deserves these praises, you will clearly perceive his perfect exactness. Come then to aid me in my panegyric; for I am labouring heavily in my speech, and though I desire to pass by point after point, they seize upon me one after another, and I can find no surpassing excellence in a form which is in all respects well proportioned and beautiful; for each as it occurs to me seems fairer than the rest and so takes by storm my speech. Come then I pray, you who have been his admirers and witnesses, divide among yourselves his excellences, contend bravely with one another, men and women alike, young men and maidens, old men and children, priests and people, solitaries and cenobites,[fn-40-P4052_1210400:25-nf] men of simple or of exact life, contemplatives or practically minded. Let one praise him in his fastings and prayers as if he had been disembodied and immaterial, another his unweariedness and zeal for vigils and psalmody, another his patronage of the needy, another his dauntlessness towards the powerful, or his condescension to the lowly. Let the virgins celebrate the friend of the Bridegroom;[fn-40-P4053_1210852:26-nf] those under the yoke[fn-40-P4054_1210895:27-nf] their restrainer, hermits him who lent wings to their course, cenobites their lawgiver, simple folk their guide, contemplatives the divine, the joyous their bridle, the unfortunate their consolation, the hoary-headed their staff, youths their instructor, the poor their resource, the wealthy their steward. Even the widows will, methinks, praise their protector, even the orphans their father, even the poor their benefactor, strangers their entertainer, brethren the man of brotherly love, the sick their physician, in whatever sickness or treatment you will, the healthy the guard of health, yea all men him who made himself all things to all men that he might gain almost, if not quite, all.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":105,"verse":15,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. But why should I paint for you the portrait of the man? St. Paul[fn-40-P4047_1209097:20-nf] has sketched him by anticipation. This he does, when he sings the praises of the great High-priest, who hath passed through the heavens[fn-40-P4048_1209297:21-nf] (for I will venture to say even this, since Scripture[fn-40-P4049_1209369:22-nf] can call those who live according to Christ by the name of Christs):[fn-40-P4050_1209455:23-nf] and again when by the rules in his letter to Timothy,[fn-40-P4051_1209599:24-nf] he gives a model for future Bishops: for if you will apply the law as a test to him who deserves these praises, you will clearly perceive his perfect exactness. Come then to aid me in my panegyric; for I am labouring heavily in my speech, and though I desire to pass by point after point, they seize upon me one after another, and I can find no surpassing excellence in a form which is in all respects well proportioned and beautiful; for each as it occurs to me seems fairer than the rest and so takes by storm my speech. Come then I pray, you who have been his admirers and witnesses, divide among yourselves his excellences, contend bravely with one another, men and women alike, young men and maidens, old men and children, priests and people, solitaries and cenobites,[fn-40-P4052_1210400:25-nf] men of simple or of exact life, contemplatives or practically minded. Let one praise him in his fastings and prayers as if he had been disembodied and immaterial, another his unweariedness and zeal for vigils and psalmody, another his patronage of the needy, another his dauntlessness towards the powerful, or his condescension to the lowly. Let the virgins celebrate the friend of the Bridegroom;[fn-40-P4053_1210852:26-nf] those under the yoke[fn-40-P4054_1210895:27-nf] their restrainer, hermits him who lent wings to their course, cenobites their lawgiver, simple folk their guide, contemplatives the divine, the joyous their bridle, the unfortunate their consolation, the hoary-headed their staff, youths their instructor, the poor their resource, the wealthy their steward. Even the widows will, methinks, praise their protector, even the orphans their father, even the poor their benefactor, strangers their entertainer, brethren the man of brotherly love, the sick their physician, in whatever sickness or treatment you will, the healthy the guard of health, yea all men him who made himself all things to all men that he might gain almost, if not quite, all.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":105,"verse":15,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":80,"source_paragraph":"250","folder":"ANF-04","text":"And therefore there was no need that there should everywhere exist many bodies, and many spirits like Jesus, in order that the whole world of men might be enlightened by the Word of God. For the one Word was enough, having arisen as the \"Sun of righteousness,\" to send forth from Judea His coming rays into the soul of all who were willing to receive Him. But if any one desires to see many bodies filled with a divine Spirit, similar to the one Christ, ministering to the salvation of men everywhere, let him take note of those who teach the Gospel of Jesus in all lands in soundness of doctrine and uprightness of life, and who are themselves termed \"christs\" by the holy Scriptures, in the passage, \"Touch not Mine anointed,[fn-108-P10825_2892644:396-nf] and do not My prophets any harm.\"[fn-108-P10826_2892704:397-nf] For as we have heard that Antichrist cometh, and yet have learned that there are many antichrists in the world, in the same way, knowing that Christ has come, we see that, owing to Him, there are many christs in the world, who, like Him, have loved righteousness and hated iniquity, and therefore God, the God of Christ, anointed them also with the \"oil of gladness.\" But inasmuch as He loved righteousness and hated iniquity above those who were His partners,[fn-108-P10827_2893209:398-nf] He also obtained the first-fruits of His anointing, and, if we must so term it, the entire unction of the oil of gladness; while they who were His partners shared also in His unction, in proportion to their individual capacity. Therefore, since Christ is the Head of the Church, so that Christ and the Church form one body, the ointment descended from the head to the beard of Aaron,-the symbols of the perfect man,-and this ointment in its descent reached to the very skirt of his garment. This is my answer to the irreverent language of Celsus when he says, \"He ought to have breathed (His Spirit) alike into many bodies, and have sent it forth into all the world.\" The comic poet, indeed, to cause laughter, has represented Jupiter asleep and awaking from slumber, and despatching Mercury to the Greeks; but the Word, knowing that the nature of God is unaffected by sleep, may teach us that God administers in due season, and as right reason demands, the affairs of the world. It is not, however, a matter of surprise that, owing to the greatness and incomprehensibility[fn-108-P10828_2894316:399-nf] of the divine judgments, ignorant persons should make mistakes, and Celsus among them. There is therefore nothing ridiculous in the Son of God having been sent to the Jews, amongst whom the prophets had appeared, in order that, making a commencement among them in a bodily shape, He might arise with might and power upon a world of souls, which no longer desired to remain deserted by God.","title":"Book VI.","author":"Origen"},{"chapter":105,"verse":15,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":21,"source_paragraph":"170","folder":"NPNF1-04","text":"44. Petilianus said: \"The Lord Christ cries again from heaven to Paul, `Saul, Saul, why persecutest thou me? It is hard for thee to kick against the pricks.'[fn-48-P4872_2391913:69-nf] He was then called Saul, that he might afterwards receive his true name in baptism. But for you it is not hard so often to persecute Christ in the persons of His priests, though the Lord Himself cries out, `Touch not mine anointed.'[fn-48-P4873_2392166:70-nf] Reckon up all the deaths of the saints, and so often have you murdered Christ, who lives in each of them.[fn-48-P4874_2392289:71-nf] Lastly, if you are not guilty of sacrilege, then a saint cannot be a murderer.\"","title":"Book II.","author":"Augustine"},{"chapter":105,"verse":44,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":44,"source_paragraph":"250","folder":"NPNF1-04","text":"102. Augustin answered: Judas did not die for us, but Christ, to whom the Church dispersed throughout the world says, \"So shall I have wherewith to answer him that reproacheth me: for I trust in Thy word.\"[fn-50-P5057_2477006:151-nf] When, therefore, I hear the words of the Lord, saying, \"Ye shall be witnesses unto me both in Jerusalem, and in all Judea, and in Samaria, and even in the whole earth,\"[fn-50-P5058_2477196:152-nf] and through the voice of His prophet, \"Their sound is gone out through all the earth, and their words into the ends of the world,\"[fn-50-P5059_2477345:153-nf] no bodily admixture of evil ever is able to disturb me, if I know how to say, \"Be surety for Thy servant for good: let not the proud oppress me.\"[fn-50-P5060_2477510:154-nf] I do not, therefore, concern myself about a vain calumniation when I have a substantial promise. But if you complain about matters or places appertaining to the Church, which you used once to hold, and hold no longer, then the Jews also may say that they are righteous, and reproach us with unrighteousness, because the Christians now occupy the place in which of old they impiously reigned. What then is there unfitting, if, according to a similar will of the Lord, the Catholics now hold the things which formerly the heretics used to have? For against all such men as this, that is to say, against all impious and unrighteous men, those words of the Lord have force, \"The kingdom of God shall be taken from you, and be given to a nation bringing forth the fruits thereof;\"[fn-50-P5061_2478308:155-nf] or is it written in vain, \"The righteous shall eat of the labors of the impious\"?[fn-50-P5062_2478412:156-nf] Wherefore you ought rather to be amazed that you still possess something, than that there is something which you have lost. But neither need you wonder even at this, for it is by degrees that the whitened wall falls down. Yet look back at the followers of Maximianus, see what places they possessed, and by whose agency and under whose attacks they were driven from them, and do you venture, if you can, to say that to suffer things like these is righteousness, while to do them is unrighteousness. In the first place, because you did the deed, and they suffered them; and secondly, because, according to the rule of this righteousness, you are found to be inferior. For they were driven from the ancient palaces by Catholic emperors acting through judges, while you are not even driven forth by the mandates of the emperors themselves from the basilicas of unity. For what reason is this, save that you are of less merit, not only than the rest of your colleagues, but even than those very men whom you assuredly condemned as guilty of sacrilege by the mouth of your plenary Council?","title":"Book II.","author":"Augustine"},{"chapter":105,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":11,"source_paragraph":"434","folder":"ANF-02","text":"Now David cried, \"The righteous shall not be shaken for ever; \"[fn-87-P8777_2463772:137-nf] neither, consequently, by deceptive speech nor by erring pleasure. Whence he shall never be shaken from his own heritage. \"He shall not be afraid of evil tidings; \"[fn-87-P8778_2463958:138-nf] consequently neither of unfounded calumny, nor of the false opinion around him. No more will he dread cunning words, who is capable of distinguishing them, or of answering rightly to questions asked. Such a bulwark are dialectics, that truth cannot be trampled under foot by the Sophists. \"For it behoves those who praise in the holy name of the Lord,\" according to the prophet, \"to rejoice in heart, seeking, the Lord. Seek then Him, and be strong. Seek His face continually in every way.\"[fn-87-P8779_2464469:139-nf] \"For, having spoken at sundry times and in divers manners,\"[fn-87-P8780_2464550:140-nf] it is not in one way only that He is known.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":105,"verse":4,"source_code":"npnf1_07_npnf1_07_68_tractate_lxiii","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. Let us give our mind's best attention, and, with the Lord's help, seek after God. The language of the divine hymn is: \"Seek God and your soul shall live.\"[fn-25-P2565_1513242:1-nf] Let us search for that which needs to be discovered, and into that which has been discovered. He whom we need to discover is concealed, in order to be sought after; and when found, is infinite, in order still to be the object of our search. Hence it is elsewhere said, \"Seek His face evermore.\"[fn-25-P2566_1513554:2-nf] For He satisfies the seeker to the utmost of his capacity; and makes the finder still more capable, that he may seek to be filled anew, according to the growth of his ability to receive. Therefore it was not said, \"Seek His face evermore,\" in the same sense as of certain others, who are \"always learning, and never coming to a knowledge of the truth;\"[fn-25-P2567_1513921:3-nf] but rather as the preacher saith, \"When a man hath finished, then he beginneth;\"[fn-25-P2568_1514020:4-nf] till we reach that life where we shall be so filled, that our natures shall attain their utmost capacity, because we shall have arrived at perfection, and no longer be aiming at more. For then all that can satisfy us will be revealed to our eyes. But here let us always be seeking, and let our reward in finding put no endto our searching. For we do not say that it will not be so always, because it is only so here; but that here we must always be seeking, lest at any time we should imagine that here we can ever cease from seeking. For those of whom it is said that they are \"always learning, and never coming to a knowledge of the truth.\" are here indeed always learning; but when they depart this life they will no longer be learning, but receiving the reward of their error. For the words, \"always learning, and never coming to a knowledge of the truth,\" mean, as it were, always walking, and never getting into the road. Let us, on the other hand, be walking always in the way, till we reach the end to which it leads; let us nowhere tarry in it till we reach the proper place of abode: and so we shall both persevere in our seeking, and be making some attainments in our finding, and, thus seeking and finding, be passing on to that which remains, till the very end of all seeking shall be reached in that world where perfection shall admit of no further effort at advancement. Let these prefatory remarks, dearly beloved, make your Charity attentive to this discourse of our Lord's, which He addressed to the disciples before His passion: for it is profound in itself; and where, in particular, the preacher purposes to expend much labor, the hearer ought not to be remiss in attention.","title":"Tractate LXIII","author":"Augustine"},{"chapter":105,"verse":15,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"39","folder":"ANF-06","text":"But after Moses had made his appearance, and had given the law to the children of Israel, and had brought into their memory all the requirements of the law, and all that it behoved men to observe and do under it, and when he delivered over to death only those who should transgress the law, then death was cut off from reigning over all men; for it reigned then over sinners alone, as the law said to it, \"Touch not those that keep my precepts.\"[fn-35-P3538_969562:270-nf] Moses therefore served the ministration of this word upon death, while he delivered up to destruction[fn-35-P3539_969704:271-nf] all others who were transgressors of the law; for it was not with the intent that death might not reign in any territory at all that Moses came, inasmuch as multitudes were assuredly held under the power of death even after Moses. And the law was called a \"ministration of death\" from the fact that then only transgressors of the law were punished, and not those who kept it, and who obeyed and observed the things which are in the law, as Abel did, whom Cain, who was made a vessel of the wicked one, slew. However, even after these things death wished to break the covenant which had been made by the instrumentality of Moses, and to reign again over the righteous; and with this object it did indeed assail the prophets, killing and stoning those who bad been sent by God, on to Zacharias. But my Lord Jesus, as maintaining the righteousness of the law of Moses, was wroth with death for its transgression of the covenant[fn-35-P3540_970703:272-nf] and of that whole ministration, and condescended to appear in the body of man, with the view of avenging not Himself, but Moses, and those who in a continuous succession after him had been oppressed by the violence of death. That wicked one, however, in ignorance of the meaning of a dispensation of this kind, entered into Judas, thinking to slay Him by that man's means, as before he had put righteous Abel to death. But when he had entered into Judas, be was overcome with penitence, and hanged himself; for which reason also the divine word says: \"O death, where is thy victory? O death,[fn-35-P3541_971343:273-nf] where is thy sting? \"And again: \"Death is swallowed up of victory.\"[fn-35-P3542_971424:274-nf] It is for this reason, therefore, that the law is called a \"ministration of death\" because it delivered sinners and transgressors over to death; but those who observed it, it defended from death; and these it also established in glory, by the help and aid of our Lord Jesus Christ.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":105,"verse":4,"source_code":"npnf2_12_npnf2_12_203_sermon_lxii_on_the_passion_xi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-12","text":"The Feast of the Lord's Passion[fn-36-P3688_927476:1-nf] that we have longed for and that the whole world may well desire, has come, and suffers us not to keep silence in the tumult of our spiritual joys: because though it is difficult to speak often on the same thing worthily and appropriately, yet the priest is not free to withhold from the people's ears instruction by sermon on this great mystery of God's mercy, inasmuch as the subject itself, being unspeakable, gives him ease of utterance, and what is said cannot altogether fail where what is said can never be enough. Let human frailty, then, succumb to God's glory, and ever acknowledge itself unequal to the unfolding of His works of mercy. Let us toil in thought, fail in insight, falter in utterance: it is good that even our right thoughts about the Lord's Majesty should be insufficient. For, remembering what the prophet says, \"Seek ye the Lord and be strengthened: seek His face always[fn-36-P3689_928476:2-nf] ,\" no one must assume that he has found all he seeks, lest he fail of coming near, if he cease his endeavours. And amidst all the works of God which weary out man's wondering contemplation, what so delights and so baffles our mind's gaze as the Saviour's Passion? Ponder as we may upon His omnipotence, which is of one and equal substance with the Father, the humility in God is more stupendous than the power, and it is harder to grasp the complete emptying of the Divine Majesty than the infinite uplifting of the \"slave's form\" in Him. But we are much aided in our understanding of it by the remembrance that though the Creator and the creature, the Inviolable God and the possible flesh, are absolutely different, yet the properties of both substances meet together in Christ's one Person in such a way that alike in His acts of weakness and of power the degradation belongs to the same Person as the glory.","title":"Sermon LXII. (on the Passion, XI.)","author":false}]