{"title":"Excursus on the Worship of the Early Church. (Percival, H. R.: Johnson's Universal Cyclopoedia, Vol. V., S. V. Liturgics.)","code":"npnf2_14_npnf2_14_49_excursus_on_the_worship_of_the_early_church_percival_h_r_johnson_s_universal_cyclopoedia_vol_v_s_v_liturgics_","author":"The Canons of the Councils of Ancyra, Gangra Neocaesarea, Antioch and Laodicea","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-49.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Worship of the Early Church. (Percival, H. R.: Johnson's Universal Cyclopoedia, Vol. V., S. V. Liturgics.)","index":"1","references":[]},{"text":"Canon XX.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"Canon XXI.","index":"4","references":[]},{"text":"Notes.","index":"5","references":[]},{"text":"Canon XXII.","index":"6","references":[]},{"text":"Notes.","index":"7","references":[]},{"text":"St. Paul is by some learned writers supposed to have quoted in several places the already existing liturgy, especially in I. Cor. ij. 9.,[fn-30-P3083_546472:1-nf] and there can be no doubt that the Lord's prayer was used and certain other formulas which are referred to by St. Luke in the Acts of the Apostles[fn-30-P3084_546658:2-nf] as \"the Apostles' prayers.\" How early these forms were committed to writing has been much disputed among the learned, and it would be rash to attempt to rule this question. Pierre Le Brun[fn-30-P3085_546862:3-nf] presents most strongly the denial of their having been written during the first three centuries, and Probst[fn-30-P3086_547029:4-nf] argues against this opinion. While it does not seem possible to prove that before the fourth century the liturgical books were written out in full, owing no doubt to the influence of the disciplina arcani, it seems to be true that much earlier than this there was a definite and fixed order in the celebration of divine worship and in the administration of the sacraments. The famous passage in St Justin Martyr[fn-30-P3087_547503:5-nf] seems to point to the existence of such a form in his day, shewing how even then the service for the Holy Eucharist began with the Epistle and Gospel. St. Augustine and St. Chrysostom bear witness to the same thing.[fn-30-P3088_547742:6-nf] ","index":"8","references":[{"fn":"30","code":"P3083_546472","folder":"NPNF2-14","text":"J.M. Neale. Essays on Liturgiology.","bible_refs":[]},{"fn":"30","code":"P3084_546658","folder":"NPNF2-14","text":"Acts ij. 42.","bible_refs":[]},{"fn":"30","code":"P3085_546862","folder":"NPNF2-14","text":"Pierre Le Brun. Explic. Tom. II.,Diss. j .p.II et seqq.","bible_refs":[]},{"fn":"30","code":"P3086_547029","folder":"NPNF2-14","text":"Probst. Liturgie der drei ersten Christichen Jarhunderten.","bible_refs":[]},{"fn":"30","code":"P3087_547503","folder":"NPNF2-14","text":"Apolog. Cap. LXVII.","bible_refs":[]},{"fn":"30","code":"P3088_547742","folder":"NPNF2-14","text":"I venture to draw the reader's attention to the rest of this article as containing information not readily found elsewhere.","bible_refs":[]}]},{"text":"Within, comparatively speaking, a few years, a good deal of information with regard to the worship of the early Church has been given us by the discovery of the Didaxh/, and of the fragments the Germans describe as the K. O., and by the publication of M. Gamurrini's transcript of the Peregrinatio Silvice.[fn-30-P3090_548176:7-nf] ","index":"9","references":[{"fn":"30","code":"P3090_548176","folder":"NPNF2-14","text":"The ms. from which this was printed was found in a library in Arezzo. Silvia was a lady of rank, living in the times of Theodosius, who madea pligrimage to Jerusalem and the Holy Places from Meridian Gaul To us the chief interest of her book lies in the account she gives of the services. The following is the title, S. Silvioe Aquittane peregrinatio ad loca Sancta. It will be found in the Biblioteca dell' Accademia storica giuridica. Tom. IV. Rome, 1887, and again in the Studi e Documenti di storia e dir itto, April-September, 1888, and the liturgical parts in in appendix to Duchesne. Of the other books the best edition is Adolf Harnack's.","bible_refs":[]}]},{"text":"From all these it is thought that liturgical information of the greatest value can be obtained. Moreover the first two are thought to throw much light upon the age and construction of the Apostolical Constitutions. Without in any way committing myself to the views I now proceed to quote, I lay then before the reader as the results of the most advanced criticism in the matter. (Duchesne. Origines du Culte Chretien, p. 54 et seq.)","index":"10","references":[]},{"text":"All known liturgies may be reduced to four principal types-the Syrian, the Alexandrian, the Roman, and the Gallican. In the fourth century there certainly existed these four types at the least, for the Syrian had already given rise to several sub-types which were clearly marked.","index":"11","references":[]},{"text":"The most ancient documents of the Syrian Liturgy are:","index":"12","references":[]},{"text":"1. The Catechetical Lectures of St, Cyril of Jerusalem, delivered about the year 347.","index":"13","references":[]},{"text":"2. The Apostolic Constitutions (Bk. II., 57, and Bk. VIII., 5-15).","index":"14","references":[]},{"text":"3. The homilies of St. John Chrysostom.","index":"15","references":[]},{"text":"St. John Chrysostom often quotes lines of thought and even prayers taken from the liturgy. Bingham[fn-30-P3098_549880:8-nf] was the first to have the idea of gathering together and putting ill order these scattered references. This work has been recently taken in hand afresh by Mr. Hammond.[fn-30-P3099_550082:9-nf] From this one can find much interesting corroborative evidence, but the orator does not give anywhere a systematic description of the liturgy, in the order of its rites and prayers.","index":"16","references":[{"fn":"30","code":"P3098_549880","folder":"NPNF2-14","text":"Bingham, Antiquities, XIII. 6.","bible_refs":[]},{"fn":"30","code":"P3099_550082","folder":"NPNF2-14","text":"Hammond. The Ancient Liturgy of Antiorh (Oxford, 1879).","bible_refs":[]}]},{"text":"The Catechetical Lectures of St. Cyril are really a commentary upon the ceremonies of the mass, made to the neophytes after their initiation. The preacher does not treat of the missa catechumenorum because his hearers had so long been familiar with it; he presupposes the bread and wine to have been brought to and placed upon the altar, and begins at the moment when the bishop prepares himself to celebrate the Holy Mysteries by washing his hands.","index":"17","references":[]},{"text":"In the Apostolic Constitutions a distinction must be drawn between Book II. and Book VIII. The first is very sketchy; it only contains a description of the rites without the words used, the other gives at length all the formulas of the prayers, but only from the end of the Gospel.","index":"18","references":[]},{"text":"We know now that the Apostolical Constitutions in the present state of the Greek text represent a melting down and fusing together of two analogous books-the Didaskale of the Apostles, of which only a Syriac version is extant; and the Didake of the Apostles, recently discovered by the metropolitan, Philotheus Bryennius. The first of these two books has served as a basis for the, first six books of the Apostolical Constitutions. The second, much spread out, has become the seventh book of the same collection. The eighth book is more homogeneous. It must have been added to the seven others by the author of the recension of the Didaskale and of the Didake. This author is the same as he who made the interpolations in the seven authentic letters of St. Ignatius, and added to them six others of his own manufacture. He lived at Antioch in Syria, or else in the ecclesiastical region of which that city was the centre. He wrote about the middle of the fourth century, at the very high tide of the Subordination theology, which finds expression more than once in his different compositions. He is the author of the description of the liturgy, which is found in Book II.; in fact, that whole passage is lacking in the Syriac Ddaskale. Was it also he who composed the liturgy of the VIIIth book? This is open to doubt, for there are certain differences between this liturgy and that of the IID book.[fn-31-P3103_552453:10-nf] ","index":"19","references":[{"fn":"31","code":"P3103_552453","folder":"NPNF2-14","text":"The reader will, of course, recognize the foregoing as a piece of \"Higher Criticism,\" and need not be told that it rests upon no foundation more secure than probable guess-work.","bible_refs":[]}]},{"text":"I shall now describe the religious service such as these documents suppose, noting, where necessary, their divergences. ","index":"20","references":[]},{"text":"The congregation is gathered together, the men on one side the women on the other, the clergy in the apsidal chancel. The readings immediately begin; they are interrupted by chants. A reader ascends the ambo, which stood in the middle of the church, between the clergy and the people, and read two lessons; then another goes up in his place to sing a psalm. This he executes as a solo, but the congregation join in the last modulations of the chant and continue them. This is what is called the \"Response\" (psalmus responsorius), which must be distinguished carefully from the \"Antiphon,\" which was a psalm executed alternately by two choirs. At this early date the antiphon did not exist, only the response was known. There must have been a considerable number of readings, but we are not told how many. The series ended with a lection from the Gospel, which is made not by a reader but by a priest or deacon. The congregation stands during this lesson.","index":"21","references":[]},{"text":"When the lessons and psalmodies are done, the priests take the word, each in his turn, and after them the bishop. The homily is always preceded by a salutation to the people, to which they answer, \"And with thy spirit.\"","index":"22","references":[]},{"text":"After the sermon the sending out of the different categories of persons who should not assist at the holy Mysteries takes place. First of all the catechumens. Upon the invitation of the deacon they make a prayer in silence while the congregation prays for them. The deacon gives the outline of this prayer by detailing the intentions and the things to be prayed for. The faithful answer, and especially the children, by the supplication Kyrie eleison. Then the catechumens rise up, and the deacon asks them to join with him in the prayer which he pronounces; next he makes them bow before the bishop to receive his benediction, after which he sends them home.","index":"23","references":[]},{"text":"The same form is used for the energumens, for the competentes, i.e., for the catechumens who are preparing to receive baptism, and last of all for the penitents.","index":"24","references":[]},{"text":"When there remain in the church only the faithful communicants, these fall to prayer; and prostrate toward the East they listen while the deacon says the litany- \"For the peace and good estate of the world; for the holy Catholic and Apostolic Church; for bishops, priests; for the Church's benefactors; for the neophytes; for the sick; for travellers; for little children; for those who are erring,\" etc. And to all these petitions is added Kyrie eleison. The litany ends with this special form \"Save us, and raise us up, O God, for thy mercy's sake.\" Then the voice of the bishop rises in the silence-he pronounces a solemn prayer of a grave and majestic style.","index":"25","references":[]},{"text":"Here ends the first part of the liturgy; that part which the Church had taken from the old use of the synagogues. The second part, the Christian liturgy, properly so-called, begins by the salutation of the bishop, followed by the response of the people. Then, at a sign given by a deacon, the clergy receive the kiss of peace from the bishop, and the faithful give it to each other, men to men, women to women.","index":"26","references":[]},{"text":"Then the deacons and the other lower ministers divide themselves between watching and serving at the altar. The one division go through the congregation, keeping all in their proper place, and the little children on the outskirts of the sacred enclosure, and watching the door that no profane person may enter the church. The others bring and set upon the altar the breads and the chalices prepared for the Sacred Banquet; two of them wave fans backwards and forwards to protect the holy offerings from insects. The bishop washes his hands and vests himself in festal habit; the priests range themselves around him, and all together they approach the altar. This is a solemn moment. After private prayer the bishop makes the sign of the cross upon his brow and begins,","index":"27","references":[]},{"text":"\"The grace of God Almighty, and the love of our Lord Jesus Christ, and the communion of the Holy Ghost be with you always!\"\"And with thy spirit.\" ","index":"28","references":[]},{"text":"\"Lift up your hearts.\"","index":"29","references":[]},{"text":"\"We lift them up unto the Lord.\"","index":"30","references":[]},{"text":"\"Let us give thanks unto our Lord.\"","index":"31","references":[]},{"text":"\"It is meet and right so to do.\"","index":"32","references":[]},{"text":"\"It is very meet,\" etc.","index":"33","references":[]},{"text":"And the eucharistic prayer goes on ... concluding at last with a return to the mysterious Sanctuary where God abides in the midst of spirits, where the Cherubims and the Seraphims eternally make heaven ring with the trisagion.","index":"34","references":[]},{"text":"Here the whole multitude of the people lift up their voices and joining their song with that of the choir of Angels, sing, \"Holy, Holy, Holy,\" etc.","index":"35","references":[]},{"text":"When the hymn is done and silence returns, the bishop continues the interrupted eucharistic prayer.","index":"36","references":[]},{"text":"\"Thou truly art holy,\" etc., and goes on to commemorate the work of Redemption, the Incarnation of the Word, his mortal life, his passion; now the officiant keeps close to the Gospel account of the last supper; the mysterious words pronounced at first by Jesus on the night before his death are heard over the holy table. Then, taking his inspiration from the last words, \"Do this in remembrance of me,\" the bishop develops the idea, recalling the Passion of the Son of God, his death, his resurrection, his ascension, the hope of his glorious return, and declaring that it is in order to observe this precept and make this memorial that the congregation offers to God this eucharistic bread and wine. Finally he prays the Lord to turn upon the Oblation a favourable regard, and to send down upon it the power of his Holy Spirit, to make it the. Body and Blood of Christ, the spiritual food of his faithful, and the pledge of their immortality.","index":"37","references":[]},{"text":"Thus ends the eucharistic prayer, properly so-called. The mystery is consummated. ... The bishop then directs the prayers ... and when this long prayer is finished by a doxology, alI the congregation answer \"Amen,\" and thus ratify his acts of thanks and intercession.","index":"38","references":[]},{"text":"After this is said \"Our Father,\" accompanied by a short litany. ... The bishop then pronounces his benediction on the people.","index":"39","references":[]},{"text":"The deacon awakes the attention of the faithful and the bishop cries aloud, \"Holy things for holy persons.\" And the people answer, \"There is one only holy, one only Lord Jesus Christ, to the glory of God the Father,\" etc.","index":"40","references":[]},{"text":"No doubt at this moment took place the fraction of the bread, a ceremony which the documents of the fourth century do not mention in express terms.","index":"41","references":[]},{"text":"The communion then follows. The bishop receives first, then the priests, the deacons, the sub-deacons, the readers, the singers, the ascetics, the deaconesses, the virgins, the widows, the little children, and last of all the people.","index":"42","references":[]},{"text":"The bishop places the consecrated bread in the right hand, which is open, and supported by the left; the deacon holds the chalice-they drink out of it directly. To each communicant the bishop says, \"The Body of Christ\"; and the deacon says, \"The Blood of Christ, the Cup of life,\" to which the answer is made, \"Amen.\"","index":"43","references":[]},{"text":"During the communion the singers execute Psalm XXXIII. [XXXIV. Heb. numbering] Benedicam Dominum, in which the words \"O, taste and see how gracious the Lord is,\" have a special suitability.","index":"44","references":[]},{"text":"When the communion is done, the deacon gives the sign for prayer, which the bishop offers in the name of all; then all bow to receive his blessing. Finally the deacon dismisses the congregation, saying, \"Go in peace.\"[fn-31-P3130_560013:11-nf] ","index":"45","references":[{"fn":"31","code":"P3130_560013","folder":"NPNF2-14","text":"An interesting and instructive book has recently been published on this subject by F. E. Warren, F S.A., entitled The Liturgy and Ritual of the Ante-Nicene Church, in which all the theories from Vitringa to Bickell are carefully considered. The book is one of the S. P. C. K. series, \"Side-lights of Church History.\"","bible_refs":[]}]},{"text":"\nCanon XX.","index":"46","references":[]},{"text":"IT is not right for a deacon to sit in the presence of a presbyter, unless he be bidden by the presbyter to sit down. Likewise the deacons shall have worship of the subdeacons and all the [inferior] clergy.","index":"47","references":[]},{"text":"\nNotes.","index":"48","references":[]},{"text":"Ancient Epitome of Canon XX.","index":"49","references":[]},{"text":"A deacon shall not sit down unless bidden.","index":"50","references":[]},{"text":"This is another canon to curb the ambition of Levites who wish to take upon themselves the honours of the priesthood also. Spiritual Cores seem to have been common in early times among the deacons and this is but one of many canons on the subject. Compare Canon XVIII of the Council of Nice. Van Espen points out that in the Apostolic Constitutions (Lib. II., cap. lvij), occurs the following passage, \"Let the seat for the bishop be set in the midst, and on each side of him let the presbyters sit, and let the deacons stand, having their loins girded.\"","index":"51","references":[]},{"text":"Van Espen.","index":"52","references":[]},{"text":"Here it should be noted, by the way, that in this canon there is presented a hierarchy consisting of bishops, presbyters, and deacons and other inferior ministers, each with their mutual subordination one to the other.","index":"53","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xciii., c. xv., in Dionysius's version.","index":"54","references":[]},{"text":"\nCanon XXI.","index":"55","references":[]},{"text":"The subdeacons have no right to a place in the Diaconicum, nor to touch the Lord's vessels.","index":"56","references":[]},{"text":"\nNotes.","index":"57","references":[]},{"text":"Ancient Epitome of Canon XXI.","index":"58","references":[]},{"text":"A subdeacon shall not touch the vessels.","index":"59","references":[]},{"text":"The \"Lord's vessels\" are the chalice and what we call the sacred vessels.","index":"60","references":[]},{"text":"Aristenus.","index":"61","references":[]},{"text":"The ecclesiastical ministers shall not take into their hands the Lord's vessels, but they shall be carried to the Table by the priests or deacons.","index":"62","references":[]},{"text":"Both Balsamon and Zonaras agree that by u9pe/retai is here meant subdeacons.","index":"63","references":[]},{"text":"Hefele.","index":"64","references":[]},{"text":"It is doubtful whether by diaconicum is here meant the place where the deacons stood during service, or the diaconicum generally so called, which answers to our sacristy of the present day. In this diaconicum the sacred vessels and vestments were kept; and as the last part of the canon especially mentions these, I have no doubt that the diaconicum must mean the sacristy. For the rest, this canon is only the concrete expression of the rule, that the subdeacons shall not assume the functions of the deacons.","index":"65","references":[]},{"text":"With regard to the last words of this canon, Morinus and Van Espen are of opinion that the subdeacons were not altogether forbidden to touch the sacred vessels, for this had never been the case, but that it was intended that at the solemn entrance to the altar, peculiar to the Greek service, the sacred vessels which were then carried should not be borne by the subdeacons.","index":"66","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxiii., c. xxvj.","index":"67","references":[]},{"text":"\nCanon XXII.","index":"68","references":[]},{"text":"The subdeacon has no right to wear an orarium [i.e., stole], nor to leave the doors.","index":"69","references":[]},{"text":"\nNotes.","index":"70","references":[]},{"text":"Ancient Epitome of Canon XXII.","index":"71","references":[]},{"text":"A subdeacon must not wear an orarium nor leave the doors.","index":"72","references":[]},{"text":"The \"orarium\" is what we call now the stole.","index":"73","references":[]},{"text":"In old times, so we are told by Zonaras and Balsamon, it was the place of the subdeacons to stand at the church doors and to bring in and take out the catechumens and the penitents at the proper points in the service. Zonaras remarks that no one need be surprised if this, like many other ancient customs, has been entirely changed and abandoned.","index":"74","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxxii., canon xxvij., but reads hostias instead of ostia, thus making the canon forbid the subdeacons to leave the Hosts; and to make this worse the ancient Glossator adds, \"but the subdeacon should remain and consume them with the other ministers.\" The Roman Correctors indeed note the error but have not felt themselves at liberty to correct it on account of the authority of the gloss. Van Espen remarks \"To-day if any Hosts remain which are not to be reserved, the celebrant consumes them himself, but perchance in the time the gloss was written, it was the custom that the subdeacons and other ministers of the altar were accustomed to do this, but whenever the ministers present gradually fell into the habit of not receiving the sacrament, this consumption of what remained devolved upon the celebrant.\"[fn-31-P3176_564479:1-nf] ","index":"75","references":[{"fn":"31","code":"P3176_564479","folder":"NPNF2-14","text":"It is interesting to note that the ancient custom is in full use in the Angilcan Church today, ordered expressly by the rubrics of the Prayer Book.","bible_refs":[]}]},{"text":"","index":"76","references":[]},{"text":"","index":"77","references":[]}]}]}