[{"chapter":9,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1477","folder":"NPNF2-06","text":"I have written nothing yet, and still you menace me with the thunders of a reply; hoping, I suppose, that I may be scared by your terrors and may not venture to open my mouth. You fail to see that my purpose in writing is to force you to answer and to commit yourself plainly to doctrines which at present you maintain or ignore, as time, place, and person require. One kind of freedom I must deny to you, the freedom to deny what you have once written. An open avowal on your part of the opinions that you hold will be a victory for the church. For either the language of your reply will correspond to mine, in which case I shall count you no longer as opponents but as friends; or else you will gainsay my doctrine, in which case the making known of your opinion to all the churches will be a triumph for me. To have brought your tenets to light is to have overcome them. Blasphemy is written on the face of them, and a doctrine, which in its very statement is blasphemous, needs no refutation. You threaten me with a reply, but this nobody can escape except the man who does not write at all. How do you know what I am going to say that you talk of a reply? Perhaps I shall take your view and then you will have sharpened your wits to no purpose. Eunomians, Arians, Macedonians-all these, unlike in name, alike in impiety, give me no trouble. For they say what they think. Yours is the only heresy which blushes openly to maintain what secretly it does not fear to teach. But the frenzy of the disciples exposes the silence of the masters; for what they have heard from them in the closet they preach upon the housetop. If their auditors like what they say, their masters get the credit; and if they dislike it, only the disciples are blamed, the masters go free. In this way your heresy has grown and you have deceived many; especially those who cleave to women and are assured that they cannot sin. You are always teaching, you are always denying; you deserve to have the prophet's words applied to you: \"give to them glory, O Lord, when they are in travail and in the throes of labour. Give them, O Lord; what wilt thou give? Give them a miscarrying womb and dry breasts.\"[fn-54-P5402_1496572:3868-nf] My temper rises and I cannot check my words. The limits of a letter do not admit of a lengthy discussion. I assail nobody by name here. It is only against the teacher of perverse doctrine that I have spoken. If resentment shall induce him to reply, he will but betray himself like a mouse which always leaves traces of its presence; and, when it comes to blows in earnest, will receive more serious wounds.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1477","folder":"NPNF2-06","text":"I have written nothing yet, and still you menace me with the thunders of a reply; hoping, I suppose, that I may be scared by your terrors and may not venture to open my mouth. You fail to see that my purpose in writing is to force you to answer and to commit yourself plainly to doctrines which at present you maintain or ignore, as time, place, and person require. One kind of freedom I must deny to you, the freedom to deny what you have once written. An open avowal on your part of the opinions that you hold will be a victory for the church. For either the language of your reply will correspond to mine, in which case I shall count you no longer as opponents but as friends; or else you will gainsay my doctrine, in which case the making known of your opinion to all the churches will be a triumph for me. To have brought your tenets to light is to have overcome them. Blasphemy is written on the face of them, and a doctrine, which in its very statement is blasphemous, needs no refutation. You threaten me with a reply, but this nobody can escape except the man who does not write at all. How do you know what I am going to say that you talk of a reply? Perhaps I shall take your view and then you will have sharpened your wits to no purpose. Eunomians, Arians, Macedonians-all these, unlike in name, alike in impiety, give me no trouble. For they say what they think. Yours is the only heresy which blushes openly to maintain what secretly it does not fear to teach. But the frenzy of the disciples exposes the silence of the masters; for what they have heard from them in the closet they preach upon the housetop. If their auditors like what they say, their masters get the credit; and if they dislike it, only the disciples are blamed, the masters go free. In this way your heresy has grown and you have deceived many; especially those who cleave to women and are assured that they cannot sin. You are always teaching, you are always denying; you deserve to have the prophet's words applied to you: \"give to them glory, O Lord, when they are in travail and in the throes of labour. Give them, O Lord; what wilt thou give? Give them a miscarrying womb and dry breasts.\"[fn-54-P5402_1496572:3868-nf] My temper rises and I cannot check my words. The limits of a letter do not admit of a lengthy discussion. I assail nobody by name here. It is only against the teacher of perverse doctrine that I have spoken. If resentment shall induce him to reply, he will but betray himself like a mouse which always leaves traces of its presence; and, when it comes to blows in earnest, will receive more serious wounds.","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":4,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"9. And, moreover, that it may be better understood what is the divine judgment against audacity of the like kind, we find that in such wickedness, not only the leaders and originators, but also the partakers, are destined to punishment, unless they have separated themselves from the communion of the wicked; as the Lord by Moses commands, and says, \"Separate yourselves from the tents of these most hardened men, and touch nothing of theirs, lest ye be consumed in their sins.\"[fn-65-P6505_2099209:22-nf] And what the Lord had threatened by Moses He fulfilled, that whosoever had not separated himself from Korah, and Dathan, and Abiram, immediately suffered punishment for his impious communion. By which example is shown and proved, that all will be liable to guilt as well as its punishment, who with irreligious boldness mingle themselves with schismatics in opposition to prelates and priests; even as also by the prophet Osea the Holy Spirit witnesses, and says, \"Their sacrifices shall be unto them as the bread of mourning; all that thereof shall be polluted; \"[fn-65-P6506_2099793:23-nf] teaching, doubtless, and showing that all are absolutely joined with the leaders in punishment, who have been contaminated by their crime.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":9,"verse":4,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"5. L. Pray, have you not read what is said concerning the bishops,[fn-58-P5828_1696310:8-nf] \"Ye are the salt of the earth: but if the salt have lost its savour, wherewith shall it be salted? It is thenceforth good for nothing, but to be cast out and trodden under foot of man.\" And then there is the fact that the priest[fn-58-P5829_1696555:9-nf] intercedes with God for the sinful people, while there is no one to entreat for the priest. Now these two passages of Scripture tend to the same conclusion. For as salt seasons all food and nothing is so pleasant as to please the palate without it: so the bishop is the seasoning of the whole world and of his own Church, and if he lose his savour through the denial of truth, or through heresy, or lust, or, to comprehend all in one word, through sin of any kind, by what other can he be seasoned, when he was the seasoning of all? The priest, we know, offers his oblation for the layman, lays his hand upon him when submissive, invokes the return of the Holy Spirit, and thus, after inviting the prayers of the people, reconciles to the altar him who had been delivered to Satan for the destruction of the flesh that the spirit might he saved; nor does the restore one member to health until all the members have wept together with him. For a father easily pardons his son, when the mother entreats for her offspring. If then it is by the priestly order that a penitent layman is restored to the Church, and pardon follows where sorrow has gone before, it is clear that a priest who has been removed from his order cannot be restored to the place he has forfeited, because either he will be a penitent and then he cannot be a priest, or if he continues to hold office he cannot be brought back to the Church by penitential discipline. Will you dare to spoil the savour of the Church with the salt which has lost its savour? Will you replace at the altar the man who having been cast out ought to lie in the mire and be trodden under foot by all men? What then will become of the Apostle's command,[fn-58-P5830_1698271:10-nf] \"The bishop must be blameless as God's steward\"? And again,[fn-58-P5831_1698347:11-nf] \"But let a man prove himself, and so let him come.\" What becomes of our Lord's intimation,[fn-58-P5832_1698458:12-nf] \"Neither cast your pearls before the swine\"? But if you understand the words as a general admonition, how much mere must care be exercised in the case of priests when so much precaution is taken where the laity are concerned?[fn-58-P5833_1698703:13-nf] \"Depart, I pray you,\" says the Lord by Moses, \"from the tents of these wicked men, and touch nothing of theirs, lest ye be consumed in all their sins.\" And again in the Minor Prophets,[fn-58-P5834_1698909:14-nf] \"Their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted.\" And in the Gospel the Lord says,[fn-58-P5835_1699063:15-nf] \"The lamp of the body is the eye: if therefore thine eye be single, thy whole body shall be full of light.\" For when the bishop preaches the true faith the darkness is scattered from the hearts of all. And he gives the reason,[fn-58-P5836_1699310:16-nf] \"Neither do men light a lamp, and put it under the bushel, but on the stand; and it shineth unto all that are in the house.\" That is, God's motive for lighting the fire of His knowledge in the bishop is that he may not shine for himself only, but for the common benefit. And in the next sentence[fn-58-P5837_1699624:17-nf] \"If,\" says he, \"thine eye be evil, thy whole body shall be full of darkness. If therefore the light that is in thee be darkness, how great is the darkness!\" And rightly; for since the bishop is appointed in the Church that he may restrain the people from error, how great will the error of the people be when he himself who teaches errs. How can he remit sins, who is himself a sinner? How can an impious man make a man holy? How shall the light enter into me, when my eye is blind? O misery! Antichrist's disciple governs the Church of Christ. And what are we to think of the words,[fn-58-P5838_1700230:18-nf] \"No man can serve two masters\"? And that too[fn-58-P5839_1700297:19-nf] \"What communion hath light and darkness? And what concord hath Christ with Belial?\" In the old testament we read,[fn-58-P5840_1700446:20-nf] \"No man that hath a blemish shall come nigh to offer the offerings of the Lord.\" And again,[fn-58-P5841_1700559:21-nf] \"Let the priests who come nigh to the Lord their God be clean, lest haply the Lord forsake them.\" And in the same place,[fn-58-P5842_1700779:22-nf] \"And when they draw nigh to minister in holy things, let them not bring sin upon themselves, lest they die.\" And there are many other passages which it would be an endless task to detail, and which I omit for the sake of brevity. For it is not the number of proofs that avails, but their weight. And all this proves that you with a little leaven have corrupted the whole lump of the Church, and receive the Eucharist to-day from the hand of one whom yesterday you loathed like an idol.","title":"The Dialogue Against the Luciferians","author":false},{"chapter":9,"verse":12,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"26. And from such members He is not ashamed to assume flesh, who is the framer of those very members. But then who telleth us this? The Lord saith unto Jeremiah: Before I formed thee in the belly, I knew thee: and before thou camest forth out of the womb, I sanctified thee[fn-15-P1567_430233:119-nf] . If, then, in fashioning man He was not ashamed of the contact, was He ashamed in fashioning for His own sake the holy Flesh, the veil of His Godhead? It is God who even now creates the children in the womb, as it is written in Job, Hast thou not poured me out as milk, and curdled me like cheese? Thou hast clothed me with skin and flesh, and hast knit me together with bones and sinews[fn-15-P1568_430645:120-nf] . There is nothing polluted in the human frame except a man defile this with fornication and adultery. He who formed Adam formed Eve also, and male and female were formed by God's hands. None of the members of the body as formed from the beginning is polluted. Let the mouths of all heretics be stopped who slander their bodies, or rather Him who formed them. But let us remember Paul's saying, Know ye not that your bodies are the temples of the Holy Ghost which is in you[fn-15-P1569_431141:121-nf]  ? And again the Prophet hath spoken before in the person of Jesus, My flesh is from them[fn-15-P1570_431371:122-nf] : and in another place it is written, Therefore will He give them up, until the time that she bringeth forth[fn-15-P1571_431498:123-nf] . And what is the sign? He tells us in what follows, She shall bring forth, and the remnant of their brethren shall return. And what are the nuptial pledges of the Virgin, the holy bride? And I will betroth thee unto Me in faithfulness[fn-15-P1572_431754:124-nf] . And Elizabeth, talking with Mary, speaks in like manner: And blessed is she that believed; for there shall be a performance of those things which were told her from the Lord[fn-15-P1573_431949:125-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":9,"verse":12,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"26. And from such members He is not ashamed to assume flesh, who is the framer of those very members. But then who telleth us this? The Lord saith unto Jeremiah: Before I formed thee in the belly, I knew thee: and before thou camest forth out of the womb, I sanctified thee[fn-15-P1567_430233:119-nf] . If, then, in fashioning man He was not ashamed of the contact, was He ashamed in fashioning for His own sake the holy Flesh, the veil of His Godhead? It is God who even now creates the children in the womb, as it is written in Job, Hast thou not poured me out as milk, and curdled me like cheese? Thou hast clothed me with skin and flesh, and hast knit me together with bones and sinews[fn-15-P1568_430645:120-nf] . There is nothing polluted in the human frame except a man defile this with fornication and adultery. He who formed Adam formed Eve also, and male and female were formed by God's hands. None of the members of the body as formed from the beginning is polluted. Let the mouths of all heretics be stopped who slander their bodies, or rather Him who formed them. But let us remember Paul's saying, Know ye not that your bodies are the temples of the Holy Ghost which is in you[fn-15-P1569_431141:121-nf]  ? And again the Prophet hath spoken before in the person of Jesus, My flesh is from them[fn-15-P1570_431371:122-nf] : and in another place it is written, Therefore will He give them up, until the time that she bringeth forth[fn-15-P1571_431498:123-nf] . And what is the sign? He tells us in what follows, She shall bring forth, and the remnant of their brethren shall return. And what are the nuptial pledges of the Virgin, the holy bride? And I will betroth thee unto Me in faithfulness[fn-15-P1572_431754:124-nf] . And Elizabeth, talking with Mary, speaks in like manner: And blessed is she that believed; for there shall be a performance of those things which were told her from the Lord[fn-15-P1573_431949:125-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":9,"verse":7,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":9,"verse":7,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":9,"verse":7,"source_code":"npnf1_10_npnf1_10_49_homily_xliii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Seest thou how from everything He urges them to attend to His sayings; from things present, from things to come; by those who had approved themselves (the Ninevites, I mean, and that queen), and by the offending Tyrians and Sodomites? This did the prophets likewise, bringing forward the sons of the Rechabites,[fn-42-P4268_1356839:18-nf] and the bride that forgetteth not her proper ornament and her girdle,[fn-42-P4269_1357153:19-nf] and \"the ox that knoweth his owner, and the ass that remembereth his crib.\"[fn-42-P4270_1357255:20-nf] Even so here too, when He had by a comparison set forth their perverseness, He speaks afterwards of their punishment also.","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":9,"verse":10,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. To return to my original startingpoint. This was my field, when it was small and poor, unworthy not only of God, Who has been, and is cultivating the whole world with the fair seeds and doctrines of piety, but, apparently, even of any poor and needy man of slender means. Nay it did not deserve to be called a field, requiring neither barn nor threshing-floor, and not even worthy of the sickle; with neither heap nor sheaves, or small and untimely sheaves, like those on the housetop, which do not fill the hand of the reaper, nor call forth a blessing from them which go by.[fn-54-P5479_1828501:29-nf] Such was my field, such my harvest; great and well-eared and fat in the eyes of Him Who beholdeth hidden things, and becoming such a husbandman, its abundance springing from the valleys of souls well tilled with the Word: unrecognized however in public, and not collected together, but gathered in fragments, as an ear gleaned in the stubble,[fn-54-P5480_1828868:30-nf] as gleaning-grapes in the vintage, where there is no cluster left. I think I may add, only too appropriately, I found Israel like a figtree in the wilderness,[fn-54-P5481_1829053:31-nf] and like one or two ripe grapes in an unripe cluster, preserved as a blessing from the Lord,[fn-54-P5482_1829171:32-nf] and a consecrated firstfruit, though small as yet and scanty, and not filling the mouth of the eater: and as an ensign on a hill,[fn-54-P5483_1829320:33-nf] and as a beacon on a mountain, or any other solitary thing visible only to few. Such was its former poverty and dejection.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":10,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"171","folder":"ANF-01","text":"And that their virtue was thus accepted by God, as the first-fruits of the produce, hear what He has Himself declared: \"As a grape,\" He says, \"I have found Israel in the wilderness, and as first-ripe figs your fathers.\"[fn-97-P9728_2822854:121-nf] Call not therefore the faith of Abraham merely blessed because he believed. Do you wish to look upon Abraham with admiration? Then behold how that one man alone professed piety when in the world six hundred had been contaminated with error. Dost thou wish Daniel to carry thee away to amazement? Behold that [city] Babylon, haughty in the flower and pride of impiousness, and its inhabitants completely given over to sin of every description. But he, emerging from the depth, spat out the brine of sins, and rejoiced to plunge into the sweet waters of piety. And now, in like manner, with regard to that mother of Zebedee's children, do not admire merely what she said, but also the time at which she uttered these words. For when was it that she drew near to the Redeemer? Not after the resurrection, nor after the preaching of His name, nor after the establishment of His kingdom; but it was when the Lord said, \"Behold, we go up to Jerusalem, and the Son of man shall be delivered to the chief priests and the scribes; and they shall kill Him, and on the third day He shall rise again.\" ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":9,"verse":4,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":53,"source_paragraph":"276","folder":"NPNF1-04","text":"119. Petilianus said: \"If you suppose that you can offer sacrifice, God Himself thus speaks of you as most abandoned sinners: `The wicked man,' He says, That Sacrificeth a Calf is as If He Cut Off a Dog's Neck; And He that Offereth an Oblation, as If He Offered Swine's Blood.[fn-51-P5111_2498356:170-nf] Recognize herein your sacrifice, who have already poured out human blood. And again He says, `Their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted.'\"[fn-51-P5112_2498575:171-nf] ","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":4,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"`Blessed is God, the Father of our Lord Jesus Christ[fn-95-P9546_3440831:1-nf] ,' for such an introduction is fitting for an Epistle, and more especially now, when it brings thanksgiving to the Lord, in the Apostle's words, because He hath brought us from a distance, and granted us again to send openly to you, as usual, the Festal Letters. For this is the season of the feast, my brethren, and it is near; being not now proclaimed by trumpets, as the history records[fn-95-P9547_3441241:2-nf] , but being made known and brought near to us by the Saviour, Who suffered on our behalf and rose again, even as Paul preached, saying, `Our Passover, Christ, is sacrificed[fn-95-P9548_3441444:3-nf] .' Henceforth the feast of the Passover is ours, not that of a stranger, nor is it any longer of the Jews[fn-95-P9549_3441581:4-nf] . For the time of shadows is abolished, and those former things have ceased, and now the month of new things[fn-95-P9550_3441713:5-nf] is at hand, in which every man should keep the feast, in obedience to Him who said, `Observe the month of new things, and keep the Passover to the Lord thy God[fn-95-P9551_3441924:6-nf] .' Even the heathen fancy they keep festival, and the Jews hypo-critically feign to do so. But the feast of the heathen He reproves, as the bread[fn-95-P9552_3442085:7-nf] of mourners, and He turns His face from that of the Jews, as being outcasts, saying, `Your new moons and your sabbaths My soul hateth[fn-95-P9553_3442233:8-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":9,"verse":4,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"5. When, then, such and so great examples, and many others, are precedents whereby the priestly authority and power by the divine condescension is established, what kind of people, think you, are they who, being enemies of the priests, and rebels against the Catholic Church, are frightened neither by the threatening of a forewarning Lord, nor by the vengeance of coming judgment? For neither have heresies arisen, nor have schisms originated, from any other source than from this, that God's priest is not obeyed; nor do they consider that there is one person for the time priest in the Church, and for the time judge in the stead of Christ;[fn-57-P5726_1769141:23-nf] whom, if, according to divine teaching, the whole fraternity should obey, no one would stir up anything against the college of priests; no one, after the divine judgment, after the suffrage of the people, after the consent of the co-bishops, would make himself a judge, not now of the bishop, but of God. No one would rend the Church by a division of the unity of Christ.[fn-57-P5727_1769654:24-nf] No one, pleasing himself, and swelling with arrogance, would found a new heresy, separate and without, unless any one be of such sacrilegious daring and abandoned mind, as to think that a priest is made without God's judgment, when the Lord says in His Gospel, \"Are not two sparrows sold for a farthing? and one of them does not fall to the ground without the will of your Father.\"[fn-57-P5728_1770167:25-nf] When He says that not even the least things are done without God's will, does any one think that the highest and greatest things are done in God's Church either without God's knowledge or permission, and that priests-that is, His stewards-are not ordained by His decree? This is not to have faith, whereby we live; this is not to give honour to God, by whose direction and decision we know and believe that all things are ruled and governed. Undoubtedly there are bishops made, not by the will of God, but they are such as are made outside of the Church-such as are made contrary to the ordinance and tradition of the Gospel, as the Lord Himself in the twelve prophets asserts, saying, \"They have set up a king for themselves, and not by me.\"[fn-57-P5729_1770928:26-nf] And again: \"Their sacrifices are as the bread of mourning; all that eat thereof shall be polluted.\"[fn-57-P5730_1771048:27-nf] And the Holy Spirit also cries by Isaiah, and says, \"Woe unto you, children that are deserters. Thus saith the Lord, Ye have taken counsel, but not of me; and ye have made a covenant, but not of my Spirit, that ye may add sin to sin.\"[fn-57-P5731_1771300:28-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":9,"verse":4,"source_code":"anf_05_anf05_92_epistle_lxvii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. Nor let the people flatter themselves that they can be free from the contagion of sin, while communicating with a priest who is a sinner, and yielding their consent to the unjust and unlawful episcopacy of their overseer, when the divine reproof by Hosea the prophet threatens, and says, \"Their sacrifices shall be as the bread of mourning; all that eat thereof shall be polluted; \"[fn-61-P6124_1932705:12-nf] teaching manifestly and showing that all are absolutely bound to the sin who have been contaminated by the sacrifice of a profane and unrighteous priest. Which, moreover, we find to be manifested also in Numbers, when Korah, and Dathan, and Abiram Claimed for themselves the power of sacrificing in opposition to Aaron the priest. There also the Lord commanded by Moses that the people should be separated from them, lest, being associated with the wicked, themselves also should be bound closely in the same wickedness. \"Separate yourselves,\" said He, \"from the tents of these wicked and hardened men, and touch not those things which belong to them, lest ye perish together in their sins.\"[fn-61-P6125_1933414:13-nf] On which account a people obedient to the Lord's precepts, and fearing God, ought to separate themselves from a sinful prelate, and not to associate themselves with the sacrifices of a sacrilegious priest, especially since they themselves have the power either of choosing worthy priests, or of rejecting unworthy ones.","title":"Epistle LXVII.","author":"Cyprian"},{"chapter":9,"verse":14,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":14,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"}]