{"verses":["Eliu also proceeded, and said:","Suffer me a little, and I will shew thee:  for I have yet somewhat\nto speak in God's behalf.","I will repeat my knowledge from the beginning, and I will prove\nmy Maker just.","For indeed my words are without a lie, and perfect knowledge\nshall be proved to thee.","God doth not cast away the mighty, whereas he himself also is\nmighty.","But he saveth not the wicked, and he giveth judgment to the poor.","He will not take away his eyes from the just, and he placeth\nkings on the throne for ever, and they are exalted.","And if they shall be in chains, and be bound with the cords of\npoverty:","He shall shew them their works, and their wicked deeds, because\nthey have been violent.","He also shall open their ear, to correct them:  and shall speak,\nthat they may return from iniquity.","If they shall hear and observe, they shall accomplish their days\nin good, and their years in glory.","But if they hear not, they shall pass by the sword, and shall be\nconsumed in folly.","Dissemblers and crafty men prove the wrath of God, neither shall\nthey cry when they are bound.","Their soul shall die in a storm, and their life among the\neffeminate.","He shall deliver the poor out of his distress, and shall open\nhis ear in affliction.","Therefore he shall set thee at large out of the narrow mouth,\nand which hath no foundation under it:  and the rest of thy table shall\nbe full of fatness.","Thy cause hath been judged as that of the wicked, cause and\njudgment thou shalt recover.","Therefore let not anger overcome thee to oppress any man:\nneither let multitude of gifts turn thee aside.","Lay down thy greatness without tribulation, and all the mighty\nof strength.","Prolong not the night that people may come up for them.","Beware thou turn not aside to iniquity:  for this thou hast begun\nto follow after misery.","Behold, God is high in his strength, and none is like him among\nthe lawgivers.","Who can search out his ways?  or who can say to him:  Thou hast\nwrought iniquity?","Remember that thou knowest not his work, concerning which men\nhave sung.","All men see him, every one beholdeth afar off.","Behold, God is great, exceeding our knowledge:  the number of his\nyears is inestimable.","He lifteth up the drops of rain, and poureth out showers like\nfloods:","Which flow from the clouds that cover all above.","If he will spread out clouds as his tent,","And lighten with his light from above, he shall cover also the\nends of the sea.","For by these he judgeth people, and giveth food to many mortals.","In his hands he hideth the light, and commandeth it to come\nagain.","He sheweth his friend concerning it, that it is his possession,\nand that he may come up to it."]}