[{"chapter":36,"verse":27,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"4. If any man attempt to speak of God, let him first describe the bounds of the earth. Thou dwellest on the earth, and the limit of this earth which is thy dwelling thou knowest not: how then shalt thou be able to form a worthy thought of its Creator? Thou beholdest the stars, but their Maker thou beholdest not: count these which are visible, and then describe Him who is invisible, Who telleth the number of the stars, and calleth them all by their names[fn-7-P747_177477:10-nf] . Violent rains lately came pouring down upon us, and nearly destroyed us: number the drops in this city alone: nay, I say not in the city, but number the drops on thine own house for one single hour, if thou canst: but thou canst not. Learn then thine own weakness; learn from this instance the mightiness of God: for He hath numbered the drops of rain[fn-7-P748_177851:11-nf] , which have been poured down on all the earth, not only now but in all time. The sun is a work of God, which, great though it be, is but a spot in comparison with the whole heaven; first gaze stedfastly upon the sun, and then curiously scan the Lord of the sun. Seek not the things that are too deep for thee, neither search out the things that are above thy strength: what is commanded thee, think thereupon[fn-7-P749_178367:12-nf] .","title":"Lecture VI","author":"Cyril"},{"chapter":36,"verse":27,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"5. But let us continue our explanation: \"Let it divide the waters froth the waters.\"[fn-21-P2152_638168:22-nf] The mass of waters, which from all directions flowed over the earth, and was suspended in the air, was infinite, so that there was no proportion between it and the other elements. Thus, as it has been already said, the abyss covered the earth. We give the reason for this abundance of water. None of you assuredly will attack our opinion; not even those who have the most cultivated minds, and whose piercing eye can penetrate this perishable and fleeting nature; you will not accuse me of advancing impossible or imaginary theories, nor will you ask me upon what foundation the fluid clement rests. By the same reason which makes them attract the earth, heavier than water, from the extremities of the world to suspend it in the centre, they will grant us without doubt that it is due both to its natural attraction downwards and its general equilibrium, that this immense quantity of water rests motionless upon the earth.[fn-21-P2153_639109:23-nf] Therefore the prodigious mass of waters was spread around the earth; not in proportion with it and infinitely larger, thanks to the foresight of the supreme Artificer, Who, from the beginning, foresaw what was to come, and at the first provided all for the future needs of the world. But what need was there for this superabundance of water? The essence of fire is necessary for the world, not only in the economy of earthly produce, but for the completion of the universe; for it would be imperfect[fn-21-P2154_639982:24-nf] if the most powerful and the most vital of its elements were lacking.[fn-21-P2155_640109:25-nf] Now fire and water are hostile to and destructive of each other. Fire, if it is the stronger, destroys water, and water, if in greater abundance, destroys fire. As, therefore, it was necessary to avoid an open struggle between these elements, so as not to bring about the dissolution of the universe by the total disappearance of one or the other, the sovereign Disposer created such a quantity of water that in spite of constant diminution from the effects of fire, it could last until the time fixed for the destruction of the world. He who planned all with weight and measure, He who, according to the word of Job, knows the number of the drops of rain,[fn-21-P2156_640985:26-nf] knew how long His work would last, and for how much consumption of fire He ought to allow. This is the reason of the abundance of water at the creation. Further, there is no one so strange to life as to need to learn the reason why fire is essential to the world. Not only all the arts which support life, the art of weaving, that of shoemaking, of architecture, of agriculture, have need of the help of fire, but the vegetation of trees, the ripening of fruits, the breeding of land and water animals, and their nourishment, all existed from heat from the beginning, and have been since maintained by the action of heat. The creation of heat was then indispensable for the formation and the preservation of beings, and the abundance of waters was no less so in the presence of the constant and inevitable consumption by fire.","title":"Homily III.-On the Firmament.","author":"St. Basil"}]