[{"chapter":24,"verse":10,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":17,"source_paragraph":"63","folder":"NPNF1-03","text":"25. But now of the clouds, and voices, and lightnings, and the trumpet, and the smoke on Mount Sinai, when it was said, \"And Mount Sinai was altogether on a smoke, because the Lord descended upon it in fire, and the smoke thereof ascended as the smoke of a furnace; and all the people that was in the camp trembled; and when the voice of the trumpet sounded long and waxed louder and louder, Moses spake, and God answered him by a voice.\"[fn-5-P580_215091:89-nf] And a little after, when the Law had been given in the ten commandments, it follows in the text, \"And all the people saw the thunderings, and the lightnings, and the noise of the trumpet, and the mountain smoking.\" And a little after, \"And [when the people saw it,] they removed and stood afar off, and Moses drew near unto the thick darkness[fn-5-P581_215456:90-nf] where God was, and the Lord said unto Moses,\"[fn-5-P582_215517:91-nf] etc. What shall I say about this, save that no one can be so insane as to believe the smoke, and the fire, and the cloud, and the darkness, and whatever there was of the kind, to be the substance of the word and wisdom of God which is Christ, or of the Holy Spirit? For not even the Arians ever dared to say that they were the substance of God the Father. All these things, then, were wrought through the creature serving the Creator, and were presented in a suitable economy (dispensatio) to human senses; unless, perhaps, because it is said,\"And Moses drew near to the cloud where God was,\" carnal thoughts must needs suppose that the cloud was indeed seen by the people, but that within the cloud Moses with the eyes of the flesh saw the Son of God, whom doting heretics will have to be seen in His own substance. Forsooth, Moses may have seen Him with the eyes of the flesh, if not only the wisdom of God which is Christ, but even that of any man you please and howsoever wise, can be seen with the eyes of the flesh; or if, because it is written of the elders of Israel, that \"they saw the place where the God of Israel had stood,\" and that \"there was under His feet as it were a paved work of a sapphire stone, and as it were the body of heaven in his clearness,\"[fn-5-P583_216807:92-nf] therefore we are to believe that the word and wisdom of God in His own substance stood within the space of an earthly place, who indeed \"reacheth firmly from end to end, and sweetly ordereth all things;\"[fn-5-P584_217030:93-nf] and that the Word of God, by whom all things were made,[fn-5-P585_217106:94-nf] is in such wise changeable, as now to contract, now to expand Himself; (may the Lord cleanse the hearts of His faithful ones from such thoughts!) But indeed all these visible and sensible things are, as we have often said, exhibited through the creature made subject in order to signify the invisible and intelligible God, not only the Father, but also the Son and the Holy Spirit,\" of whom are all things, and through whom are all things, and in whom are all things;\"[fn-5-P586_217591:95-nf] although \"the invisible things of God, from the creation of the world, are clearly seen, being understood by the things that are made, even His eternal power and Godhead.\"[fn-5-P587_217784:96-nf] ","title":"Book II.","author":"Augustine"},{"chapter":24,"verse":17,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":17,"source_paragraph":"64","folder":"NPNF1-03","text":"26. But as far as concerns our present undertaking, neither on Mount Sinai do I see how it appears, by all those things which were fearfully displayed to the senses of mortal men, whether God the Trinity spake, or the Father, or the Son, or the Holy Spirit severally. But if it is allowable, without rash assertion, to venture upon a modest and hesitating conjecture from this passage, if it is possible to understand it of one person of the Trinity, why do we not rather understand the Holy Spirit to be spoken of, since the Law itself also, which was given there, is said to have been written upon tables of stone with the finger of God,[fn-5-P589_218442:97-nf] by which name we know the Holy Spirit to be signified in the Gospel.[fn-5-P590_218529:98-nf] And fifty days are numbered from the slaying of the lamb and the celebration of the Passover until the day in which these things began to be done in Mount Sinai; just as after the passion of our Lord fifty days are numbered from His resurrection, and then came the Holy Spirit which the Son of God had promised. And in that very coming of His, which we read of in the Acts of the Apostles, there appeared cloven tongues like as of fire, and it sat upon each of them:[fn-5-P591_219014:99-nf] which agrees with Exodus, where it is written, \"And Mount Sinai was altogether on a smoke, because the Lord descended upon it in fire;\" and a little after, \"And the sight of the glory of the Lord,\" he says, \"was like devouring fire on the top of the mount in the eyes of the children of Israel.\"[fn-5-P592_219331:100-nf] Or if these things were therefore wrought because neither the Father nor the Son could be there presented in that mode without the Holy Spirit, by whom the Law itself must needs be written; then we know doubtless that God appeared there, not by His own substance, which remains invisible and unchangeable, but by the appearance above mentioned of the creature; but that some special person of the Trinity appeared, distinguished by a proper mark, as far as my capacity of understanding reaches, we do not see.","title":"Book II.","author":"Augustine"},{"chapter":24,"verse":12,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":21,"source_paragraph":"169","folder":"NPNF2-10","text":"98. Joshua the son of Nun became so great, because his union with Moses was the means not only of instructing him in a knowledge of the law, but also of sanctifying him to receive grace. When in His tabernacle the majesty of the Lord was seen to shine forth in its divine Presence, Joshua alone was in the tabernacle. When Moses spoke with God, Joshua too was covered by the sacred cloud.[fn-15-P1534_338003:150-nf] The priests and people stood below, and Joshua and Moses went up the mount to receive the law. All the people were within the camp; Joshua was without the camp in the tabernacle of witness. When the pillar of a cloud came down, and God spoke with Moses, he stood as a trusty servant beside him; and he, a young man, did not go out of the tabernacle, though the old men who stood afar off trembled at these divine wonders.","title":"Book II.","author":"St. Ambrose"},{"chapter":24,"verse":17,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"2. Scipio,[fn-16-P1693_379157:5-nf] therefore, was not the first to know that he was not alone when he was alone, or that he was least at leisure when he was at leisure. For Moses knew it before him, who, when silent, was crying out;[fn-16-P1694_379845:6-nf] who, when he stood at ease, was fighting, nay, not merely fighting but triumphing over enemies whom he had not come near. So much was he at ease, that others held up his hands; yet he was no less active than others, for he with his hands at ease was overcoming the enemy, whom they that were in the battle could not conquer.[fn-16-P1695_380186:7-nf] Thus Moses in his silence spoke, and in his ease laboured hard. And were his labours greater than his times of quiet, who, being in the mount for forty days, received the whole law?[fn-16-P1696_380385:8-nf] And in that solitude there was One not far away to speak with him. Whence also David says: \"I will hear what the Lord God will say within me.\"[fn-16-P1697_380545:9-nf] How much greater a thing is it for God to speak with any one, than for a man to speak with himself!","title":"Book III.","author":"St. Ambrose"},{"chapter":24,"verse":18,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"35","folder":"ANF-04","text":"On the other hand, he whose \"heart\" was habitually found \"lifted up\"[fn-17-P1760_516565:39-nf] rather than fattened up, who in forty days and as many nights maintained a fast above the power of human nature, while spiritual faith subministered strength (to his body),[fn-17-P1761_516813:40-nf] both saw with his eyes God's glory, and heard with his ears God's voice, and understood with his heart God's law: while He taught him even then (by experience) that man liveth not upon bread alone, but upon every word of God; in that the People, though fatter than he, could not constantly contemplate even Moses himself, fed as he had been upon God, nor his leanness, sated as it had been with His glory![fn-17-P1762_517286:41-nf] Deservedly, therefore, even while in the flesh, did the Lord show Himself to him, the colleague of His own fasts, no less than to Elijah.[fn-17-P1763_517477:42-nf] For Elijah withal had, by this fact primarily, that he had imprecated a famine,[fn-17-P1764_517615:43-nf] already sufficiently devoted himself to fasts: \"The Lord liveth,\" he said, \"before whom I am standing in His sight, if there shall be dew in these years, and rain-shower.\"[fn-17-P1765_517810:44-nf] Subsequently, fleeing from threatening Jezebel, after one single (meal of) food and drink, which he had found on being awakened by an angel, he too himself, in a space of forty days and nights, his belly empty, his mouth dry, arrived at Mount Horeb; where, when he had made a cave his inn, with how familiar a meeting with God was he received![fn-17-P1766_518202:45-nf] \"What (doest) thou, Elijah, here? \"[fn-17-P1767_518307:46-nf] Much more friendly was this voice than, \"Adam, where art thou? \"[fn-17-P1768_518390:47-nf] For the latter voice was uttering a threat to a fed man, the former soothing a fasting one. Such is the prerogative of circumscribed food, that it makes God tent-fellow[fn-17-P1769_518587:48-nf] with man-peer, in truth, with peer! For if the eternal God will not hunger, as He testifies through Isaiah,[fn-17-P1770_518746:49-nf] this will be the time for man to be made equal with God, when he lives without food.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":24,"verse":18,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"35","folder":"ANF-04","text":"On the other hand, he whose \"heart\" was habitually found \"lifted up\"[fn-17-P1760_516565:39-nf] rather than fattened up, who in forty days and as many nights maintained a fast above the power of human nature, while spiritual faith subministered strength (to his body),[fn-17-P1761_516813:40-nf] both saw with his eyes God's glory, and heard with his ears God's voice, and understood with his heart God's law: while He taught him even then (by experience) that man liveth not upon bread alone, but upon every word of God; in that the People, though fatter than he, could not constantly contemplate even Moses himself, fed as he had been upon God, nor his leanness, sated as it had been with His glory![fn-17-P1762_517286:41-nf] Deservedly, therefore, even while in the flesh, did the Lord show Himself to him, the colleague of His own fasts, no less than to Elijah.[fn-17-P1763_517477:42-nf] For Elijah withal had, by this fact primarily, that he had imprecated a famine,[fn-17-P1764_517615:43-nf] already sufficiently devoted himself to fasts: \"The Lord liveth,\" he said, \"before whom I am standing in His sight, if there shall be dew in these years, and rain-shower.\"[fn-17-P1765_517810:44-nf] Subsequently, fleeing from threatening Jezebel, after one single (meal of) food and drink, which he had found on being awakened by an angel, he too himself, in a space of forty days and nights, his belly empty, his mouth dry, arrived at Mount Horeb; where, when he had made a cave his inn, with how familiar a meeting with God was he received![fn-17-P1766_518202:45-nf] \"What (doest) thou, Elijah, here? \"[fn-17-P1767_518307:46-nf] Much more friendly was this voice than, \"Adam, where art thou? \"[fn-17-P1768_518390:47-nf] For the latter voice was uttering a threat to a fed man, the former soothing a fasting one. Such is the prerogative of circumscribed food, that it makes God tent-fellow[fn-17-P1769_518587:48-nf] with man-peer, in truth, with peer! For if the eternal God will not hunger, as He testifies through Isaiah,[fn-17-P1770_518746:49-nf] this will be the time for man to be made equal with God, when he lives without food.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":24,"verse":15,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"114","folder":"NPNF2-10","text":"110. If, then, any one desires to see this Image of God, he must love God, that he may be loved by God; and be no longer a servant but a friend, because he has kept the commandments of God, that he may enter into the cloud where God is.[fn-38-P3833_973400:146-nf] Let him make to himself two reasonable trumpets of beaten work of proved silver, that is, composed of precious words and adorned, from which not a harsh shrill sound with dread-inspiring voice may be uttered, but high thanks to God may be poured forth with continuous exultation. For by the voice of such trumpets the dead are raised, not indeed by the sound of the metal, but aroused by the word of truth. And perchance it is those two trumpets by which Paul, through the Divine Spirit, spake when he said: \"I will pray with the Spirit, and I will pray with the understanding, I will sing with the Spirit, and I will sing with the understanding;\"[fn-38-P3834_974069:147-nf] for the one without the other seems by no means to have perfect utterance.","title":"Book II.","author":"St. Ambrose"},{"chapter":24,"verse":7,"source_code":"anf_07_anf07_30_commentary_on_the_apocalypse_of_the_blessed_john","source_chapter":1,"source_paragraph":"83","folder":"ANF-07","text":"5. \"Lo, the Lion of the tribe of Judah, the root of David, hath prevailed.\"] We read in Genesis that this lion of the tribe of Judah hath conquered, when the patriarch Jacob says, \"Judah, thy brethren shall praise thee; thou hast lain down and slept, and hast risen up again as a lion, and as a lion's whelp.\"[fn-46-P4646_1771469:32-nf] For He is called a lion for the overcoming of death; but for the suffering for men He was led as a lamb to the slaughter. But because He overcame death, and anticipated the duty of the executioner, He was called as it were slain. He therefore opens and seals again the testament, which He Himself had sealed. The legislator Moses intimating this, that it behoved Him to be sealed and concealed, even to the advent of His passion, veiled his face, and so spoke to the people; showing that the words of his announcement were veiled even to the advent of His time. For he himself, when he had read to the people, having taken the wool purpled with the blood of the calf, with water sprinkled the whole people, saying, \"This is the blood of His testament who hath purified you.\"[fn-46-P4647_1772266:33-nf] It should therefore be observed that the Man is accurately announced, and that all things combine into one. For it is not sufficient that that law is spoken of, but it is named as a testament. For no law is called a testament, nor is any thing else called a testament, save what persons make who are about to die. And whatever is within the testament is sealed, even to the day of the testator's death. Therefore it is with reason that it is only sealed by the Lamb slain, who, as it were a lion, has broken death in pieces, and has fulfilled what had been foretold; and has delivered man, that is, the flesh, from death, and has received as a possession the substance of the dying person, that is, of the human members; that as by one body all men had fallen under the obligation of its death, also by one body all believers should be born again unto life, and rise again. Reasonably, therefore, His face is opened and unveiled to Moses; and therefore He is called Apocalypse, Revelation. For now His book is unsealed-now the offered victims are perceived-now the fabrication of the priestly chrism; moreover the testimonies are openly understood.","title":"Commentary on the Apocalypse of the Blessed John","author":"Victorinus"},{"chapter":24,"verse":18,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":24,"verse":18,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":24,"verse":18,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"86","folder":"NPNF1-02","text":"25. Ignorance of numbers, too, prevents us from understanding things that are set down in Scripture in a figurative and mystical way. A candid mind, if I may so speak, cannot but be anxious, for example, to ascertain what is meant by the fact that Moses and Elijah, and our Lord Himself, all fasted for forty days.[fn-49-P4913_2654021:42-nf] And except by knowledge of and reflection upon the number, the difficulty of explaining the figure involved in this action cannot be got over. For the number contains ten four times, indicating the knowledge of all things, and that knowledge interwoven with time. For both the diurnal and the annual revolutions are accomplished in periods numbering four each; the diurnal in the hours of the morning, the noontide, the evening, and the night; the annual in the spring, summer, autumn, and winter months. Now while we live in time, we must abstain and fast from all joy in time, for the sake of that eternity in which we wish to live; although by the passage of time we are taught this very lesson of despising time and seeking eternity. Further, the number ten signifies the knowledge of the Creator and the creature, for there is a trinity in the Creator; and the number seven indicates the creature, because of the life and the body. For the life consists of three parts, whence also God is to be loved with the whole heart, the whole soul, and the whole mind; and it is very clear that in the body there are four elements of which it is made up. In this number ten, therefore, when it is placed before us in connection with time, that is, when it is taken four times we are admonished to live unstained by, and not partaking of, any delight in time, that is, to fast for forty days. Of this we are admonished by the law personified in Moses by prophecy personified in Elijah, and by our Lord Himself, who, as if receiving the witness both of the law and the prophets, appeared on the mount between the other two, while His three disciples looked on in amazement. Next, we have to inquire in the same way, how out of the number forty springs the number fifty, which in our religion has no ordinary sacredness attached to it on account of the Pentecost, and how this number taken thrice on account of the three divisions of time, before the law, under the law, and under grace, or perhaps on account of the name of the Father, Son, and Holy Spirit, and the Trinity itself being added over and above, has reference to the mystery of the most Holy Church, and reaches to the number of the one hundred and fifty-three fishes which were taken after the resurrection of our Lord, when the nets were cast out on the right-hand side of the boat.[fn-49-P4914_2656411:43-nf] And in the same way, many other numbers and combinations of numbers are used in the sacred writings, to convey instruction under a figurative guise, and ignorance of numbers often shuts out the reader from this instruction.","title":"Book II","author":"Augustine"},{"chapter":24,"verse":18,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":15,"source_paragraph":"52","folder":"ANF-01","text":"Yes [it is even so]; but let us inquire if the Lord has really given that testament which He swore to the fathers that He would give[fn-33-P3372_573089:198-nf] to the people. He did give it; but they were not worthy to receive it, on account of their sins. For the prophet declares, \"And Moses was fasting forty days and forty nights on Mount Sinai, that he might receive the testament of the Lord for the people.\"[fn-33-P3373_573389:199-nf] And he received from the Lord[fn-33-P3374_573440:200-nf] two tables, written in the spirit by the finger of the hand of the Lord. And Moses having received them, carried them down to give to the people. And the Lord said to Moses, \"Moses, Moses, go down quickly; for thy people hath sinned, whom thou didst bring out of the land of Egypt.\"[fn-33-P3375_573744:201-nf] And Moses understood that they had again[fn-33-P3376_573820:202-nf] made molten images; and he threw the tables out of his hands, and the tables of the testament of the Lord were broken. Moses then received it, but they proved themselves unworthy. Learn now how we have received it. Moses, as a servant,[fn-33-P3377_574098:203-nf] received it; but the Lord himself, having suffered in our behalf, hath given it to us, that we should be the people of inheritance. But He was manifested, in order that they might be perfected in their iniquities, and that we, being constituted heirs through Him,[fn-33-P3378_574388:204-nf] might receive the testament of the Lord Jesus, who was prepared for this end, that by His personal manifestation, redeeming our hearts (which were already wasted by death, and given over to the iniquity of error) from darkness, He might by His word enter into a covenant with us. For it is written how the Father, about to redeem[fn-33-P3379_574785:205-nf] us from darkness, commanded Him to prepare[fn-33-P3380_574868:206-nf] a holy people for Himself. The prophet therefore declares, \"I, the Lord Thy God, have called Thee in righteousness, and will hold Thy hand, and will strengthen Thee; and I have given Thee for a covenant to the people, for a light to the nations, to open the eyes of the blind, and to bring forth from fetters them that are bound, and those that sit in darkness out of the prison-house.\"[fn-33-P3381_575484:207-nf] Ye perceive,[fn-33-P3382_575521:208-nf] then, whence we have been redeemed. And again, the prophet says, \"Behold, I have appointed Thee as a light to the nations, that Thou mightest be for salvation even to the ends of the earth, saith the Lord God that redeemeth thee.\"[fn-33-P3383_575785:209-nf] And again, the prophet saith, \"The Spirit of the Lord is upon me; because He hath anointed me to preach the Gospel to the humble: He hath sent me to heal the broken-hearted, to proclaim deliverance to the captives, and recovery of sight to the blind; to announce the acceptable year of the Lord, and the day of recompense; to comfort all that mourn.\"[fn-33-P3384_576270:210-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":24,"verse":8,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":63,"source_paragraph":"190","folder":"ANF-03","text":"Now you have received your mouth, O man, for the purpose of devouring your food and imbibing your drink: why not, however, for the higher purpose of uttering speech, so as to distinguish yourself from all other animals? Why not rather for preaching the gospel of God, that so you may become even His priest and advocate before men? Adam indeed gave their several names to the animals, before he plucked the fruit of the tree; before he ate, he prophesied. Then, again, you received your teeth for the consumption of your meal: why not rather for wreathing your mouth with suitable defence on every opening thereof, small or wide? Why not, too, for moderating the impulses of your tongue, and guarding your articulate speech from failure and violence? Let me tell you, (if you do not know), that there are toothless persons in the world. Look at them, and ask whether even a cage of teeth be not an honour to the mouth. There are apertures in the lower regions of man and woman, by means of which they gratify no doubt their animal passions; but why are they not rather regarded as outlets for the cleanly discharge of natural fluids? Women, moreover, have within them receptacles where human seed may collect; but are they not designed for the secretion of those sanguineous issues, which their tardier and weaker sex is inadequate to disperse? For even details like these require to be mentioned, seeing that heretics single out what parts of our bodies may suit them, handle them without delicacy, and, as their whim suggests, pour torrents of scorn and contempt upon the natural functions of our members, for the purpose of upsetting the resurrection, and making us blush over their cavils; not reflecting that before the functions cease, the very causes of them will have passed away. There will be no more meat, because no more hunger; no more drink, because no more thirst; no more concubinage, because no more child-bearing; no more eating and drinking, because no more labour and toil. Death, too, will cease; so there will be no more need of the nutriment of food for the defence of life, nor will mothers' limbs any longer have to be laden for the replenishment of our race. But even in the present life there may be cessations of their office for our stomachs and our generative organs. For forty days Moses[fn-103-P10329_2895465:466-nf] and Elias[fn-103-P10330_2895495:467-nf] fasted, and lived upon God alone. For even so early was the principle consecrated: \"Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God.\"[fn-103-P10331_2895697:468-nf] See here faint outlines of our future strength! We even, as we may be able, excuse our mouths from food, and withdraw our sexes from union. How many voluntary eunuchs are there! How many virgins espoused to Christ! How many, both of men and women, whom nature has made sterile, with a structure which cannot procreate! Now, if even here on earth both the functions and the pleasures of our members may be suspended, with an intermission which, like the dispensation itself, can only be a temporary one, and yet man's safety is nevertheless unimpaired, how much more, when his salvation is secure, and especially in an eternal dispensation, shall we not cease to desire those things, for which, even here below, we are not unaccustomed to check our longings!","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":24,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"95","folder":"NPNF2-07","text":"91. I have said nothing yet of the internal warfare within ourselves, and in our passions, in which we are engaged night and day against the body of our humiliation,[fn-33-P3383_956662:280-nf] either secretly or openly, and against the tide which tosses and whirls us hither and thither, by the aid of our senses and other sources of the pleasures of this life; and against the miry clay[fn-33-P3384_956884:281-nf] in which we have been fixed; and against the law of sin,[fn-33-P3385_956962:282-nf] which wars against the law of the spirit, and strives to destroy the royal image in us, and all the divine emanation which has been bestowed upon us; so that it is difficult for anyone, either by a long course of philosophic training, and gradual separation of the noble and enlightened part of the soul from that which is debased and yoked with darkness, or by the mercy of God, or by both together, and by a constant practice of looking upward, to overcome the depressing power of matter. And before a man has, as far as possible, gained this superiority, and sufficiently purified his mind, and far surpassed his fellows in nearness to God, I do not think it safe for him to be entrusted with the rule over souls, or the office of mediator (for such, I take it, a priest is) between God and man.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":24,"verse":15,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"96","folder":"NPNF2-07","text":"92. What is it that has induced this fear in me, that, instead of supposing me to be needlessly afraid, you may highly commend my foresight? I hear from Moses himself, when God spake to him, that, although many were bidden to come to the mount, one of whom was even Aaron, with his two sons who were priests, and seventy elders of the senate, the rest were ordered to worship afar off, and Moses alone to draw near, and the people were not to go up with him.[fn-33-P3387_958244:283-nf] For it is not everyone who may draw near to God, but only one who, like Moses, can bear the glory of God. Moreover, before this, when the law was first given, the trumpet-blasts, and lightnings, and thunders, and darkness, and the smoke of the whole mountain,[fn-33-P3388_958524:284-nf] and the terrible threats that if even a beast touched the mountain it should be stoned,[fn-33-P3389_958633:285-nf] and other like alarms, kept back the rest of the people, for whom it was a great privilege, after careful purification, merely to hear the voice of God. But Moses actually went up and entered into the cloud,[fn-33-P3390_958868:286-nf] and was charged with the law, and received the tables, which belong, for the multitude, to the letter, but, for those who are above the multitude, to the spirit.[fn-33-P3391_959055:287-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":24,"verse":1,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. His father[fn-35-P3541_996841:3-nf] was well grafted out of the wild olive tree into the good one, and so far partook of its fatness as to be entrusted with the engrafting of others, and charged with the culture of souls, presiding in a manner becoming his high office over this people, like a second Aaron or Moses, bidden himself to draw near to God,[fn-35-P3542_997277:4-nf] and to convey the Divine Voice to the others who stand afar off;[fn-35-P3543_997363:5-nf] gentle, meek, calm in mien,[fn-35-P3544_997421:6-nf] fervent in spirit, a fine man in external appearance, but richer still in that which is out of sight. But why should I describe him whom you know? For I could not even by speaking at great length say as much as he deserves, or as much as each of you knows and expects to be said of him. It is then better to leave your own fancy to picture him, than mutilate by my words the object of your admiration.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":24,"verse":1,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. Now when I go up eagerly into the Mount[fn-42-P4235_1299109:5-nf] -or, to use a truer expression, when I both eagerly long, and at the same time am afraid (the one through my hope and the other through my weakness) to enter within the Cloud, and hold converse with God, for so God commands; if any be an Aaron, let him go up with me, and let him stand near, being ready, if it must be so, to remain outside the Cloud. But if any be a Nadad or an Abihu, or of the Order of the Elders, let him go up indeed, but let him stand afar off, according to the value of his purification. But if any be of the multitude, who are unworthy of this height of contemplation, if he be altogether impure let him not approach at all,[fn-42-P4236_1299777:6-nf] for it would be dangerous to him; but if he be at least temporarily purified, let him remain below and listen to the Voice alone, and the trumpet,[fn-42-P4237_1299940:7-nf] the bare words of piety, and let him see the Mountain smoking and lightening, a terror at once and a marvel to those who cannot get up. But if any is an evil and savage beast, and altogether incapable of taking in the subject matter of Contemplation and Theology, let him not hurtfully and malignantly lurk in his den among the woods, to catch hold of some dogma or saying by a sudden spring, and to tear sound doctrine to pieces by his misrepresentations, but let him stand yet afar off and withdraw from the Mount, or he shall be stoned and crushed, and shall perish miserably in his wickedness. For to those who are like wild beasts true and sound discourses are stones. If he be a leopard let him die with his spots.[fn-42-P4238_1300680:8-nf] If a ravening and roaring lion, seeking what he may devour[fn-42-P4239_1300757:9-nf] of our souls or of our words; or a wild boar, trampling under foot the precious and translucent pearls of the Truth;[fn-42-P4240_1300891:10-nf] or an Arabian[fn-42-P4241_1300924:11-nf] and alien wolf, or one keener even than these in tricks of argument; or a fox, that is a treacherous and faithless soul, changing its shape according to circumstances or necessities, feeding on dead or putrid bodies, or on little vineyards[fn-42-P4242_1301345:12-nf] when the large ones have escaped them; or any other carnivorous beast, rejected by the Law as unclean for food or enjoyment; our discourse must withdraw from such and be engraved on solid tables of stone, and that on both sides because the Law is partly visible, and partly hidden; the one part belonging to the mass who remain below, the other to the few who press upward into the Mount.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":24,"verse":2,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":55,"source_paragraph":"194","folder":"ANF-04","text":"Now, since it is a Jew who makes these statements, we shall conduct the defence of our Jesus as if we were replying to a Jew, still continuing the comparison derived from the accounts regarding Moses, and saying to him: \"How many others are there who practise similar juggling tricks to those of Moses, in order to deceive their silly hearers, and who make gain by their deception? \"Now this objection would be more appropriate in the mouth of one who did not believe in Moses (as we might quote the instances of Zamolxis and Pythagoras, who were engaged in such juggling tricks) than in that of a Jew, who is not very learned in the histories of the Greeks. An Egyptian, moreover, who did not believe the miracles of Moses, might credibly adduce the instance of Rhampsinitus, saying that it was far more credible that he had descended to Hades, and had played at dice with Demeter, and that after stealing from her a golden napkin he exhibited it as a sign of his having been in Hades, and of his having returned thence, than that Moses should have recorded that he entered into the darkness, where God was, and that he alone, above all others, drew near to God. For the following is his statement: \"Moses alone shall come near the Lord; but the rest shall not come nigh.\"[fn-82-P8299_2077134:134-nf] We, then, who are the disciples of Jesus, say to the Jew who urges these objections: \"While assailing our belief in Jesus, defend yourself, and answer the Egyptian and the Greek objectors: what will you say to those charges which you brought against our Jesus, but which also might be brought against Moses first? And if you should make a vigorous effort to defend Moses, as indeed his history does admit of a clear and powerful defence, you will unconsciously, in your support of Moses, be an unwilling assistant in establishing the greater divinity of Jesus.\"","title":"Book II.","author":"Origen"},{"chapter":24,"verse":4,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"155","folder":"ANF-01","text":"4. As to the Duodecad, in connection with which the mystery of the passion of the defect occurred, from which passion they maintain that all things visible were framed, they assert that is to be found strikingly and manifestly everywhere [in Scripture]. For they declare that the twelve sons of Jacob,[fn-65-P6538_1546659:242-nf] from whom also sprung twelve tribes,-the breastplate of the high priest, which bore twelve precious stones and twelve little bells,[fn-65-P6539_1546823:243-nf] -the twelve stones which were placed by Moses at the foot of the mountain,[fn-65-P6540_1546981:244-nf] -the same number which was placed by Joshua in the river,[fn-65-P6541_1547059:245-nf] and again, on the other side, the bearers of the ark of the covenant,[fn-65-P6542_1547149:246-nf] -those stones which were set up by Elijah when the heifer was offered as a burnt-offering;[fn-65-P6543_1547262:247-nf] the number, too, of the apostles; and, in fine, every event which embraces in it the number twelve,-set forth their Duodecad. And then the union of all these, which is called the Triacontad, they strenuously endeavour to demonstrate by the ark of Noah, the height of which was thirty cubits;[fn-65-P6544_1547580:248-nf] by the case of Samuel, who assigned Saul the chief place among thirty guests;[fn-65-P6545_1547678:249-nf] by David, when for thirty days he concealed himself in the field;[fn-65-P6546_1547766:250-nf] by those who entered along with him into the cave; also by the fact that the length (height) of the holy tabernacle was thirty cubits;[fn-65-P6547_1547922:251-nf] and if they meet with any other like numbers, they still apply these to their Triacontad.","title":"Book I","author":"Irenaeus"},{"chapter":24,"verse":2,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":96,"source_paragraph":"383","folder":"ANF-04","text":"We ought to take note, however, that the power of foreknowing the future is by no means a proof of divinity; for in itself it is a thing indifferent, and is found occurring amongst both good and bad. Physicians, at any rate, by means of their professional skill foreknow certain things, although their character may happen to be bad. And in the same way also pilots, although perhaps wicked men, are able to foretell the signs[fn-97-P9739_2532342:380-nf] (of good or bad weather), and the approach of violent tempests of wind, and atmospheric changes,[fn-97-P9740_2532461:381-nf] because they gather this knowledge from experience and observation, although I do not suppose that on that account any one would term them \"gods\" if their characters happened to be bad. The assertion, then, of Celsus is false, when he says: \"What could be called more divine than the power of foreknowing and foretelling the future? \"And so also is this, that \"many of the animals claim to have ideas of God; \"for none of the irrational animals possess any idea of God. And wholly false, too, is his assertion, that \"the irrational animals are nearer the society of God (than men),\" when even men who are still in a state of wickedness, however great their progress in knowledge, are far removed from that society. It is, then, those alone who are truly wise and sincerely religious who are nearer to God's society; such persons as were our prophets, and Moses, to the latter of whom, on account of his exceeding purity, the Scripture said: \"Moses alone shall come near the Lord, but the rest shall not come nigh.\"[fn-97-P9741_2533493:382-nf] ","title":"Book IV.","author":"Origen"},{"chapter":24,"verse":2,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":18,"source_paragraph":"116","folder":"ANF-04","text":"Since Celsus, moreover, from a desire to depreciate the accounts which our Scriptures give of the kingdom of God, has quoted none of them, as if they were unworthy of being recorded by him (or perhaps because he was unacquainted with them), while, on the other hand, he quotes the sayings of Plato, both from his Epistles and the Phaedrus, as if these were divinely inspired, but our Scriptures were not, let us set forth a few points, for the sake of comparison with these plausible declarations of Plato, which did not however, dispose the philosopher to worship in a manner worthy of him the Maker of all things. For he ought not to have adulterated or polluted this worship with what we call \"idolatry,\" but what the many would describe by the term \"superstition.\" Now, according to a Hebrew figure of speech, it is said of God in the Psalms 18, that \"He made darkness His secret place,\"[fn-103-P10326_2742226:93-nf] to signify that those notions which should be worthily entertained of God are invisible and unknowable, because God conceals Himself in darkness, as it were, from those who cannot endure the splendours of His knowledge, or are incapable of looking at them, partly owing to the pollution of their understanding, which is clothed with the body of mortal lowliness, and partly owing to its feebler power of comprehending God. And in order that it may appear that the knowledge of God has rarely been vouch-safed to men, and has been found in very few individuals, Moses is related to have entered into the darkness where God was.[fn-103-P10327_2742877:94-nf] And again, with regard to Moses it is said: \"Moses alone shall come near the Lord, but the rest shall not come nigh.\"[fn-103-P10328_2743016:95-nf] And again, that the prophet may show the depth of the doctrines which relate to God, and which is unattainable by those who do not possess the \"Spirit which searcheth all things, even the deep things of God,\" he added: \"The abyss like a garment is His covering.\"[fn-103-P10329_2743301:96-nf] Nay, our Lord and Saviour, the Logos of God, manifesting that the greatness of the knowledge of the Father is appropriately comprehended and known pre-eminently by Him alone, and in the second place by those whose minds are enlightened by the Logos Himself and God, declares: \"No man knoweth the Son, but the Father; neither knoweth any man the Father but the Son, and he to whomsoever the Son will reveal Him.\"[fn-103-P10330_2743734:97-nf] For no one can worthily know the \"uncreated\"[fn-103-P10331_2743802:98-nf] and first-born of all created nature like the Father who begat Him, nor any one the Father like the living Logos, and His Wisdom and Truth.[fn-103-P10332_2744194:99-nf] By sharing in Him who takes away from the Father what is called \"darkness,\" which He \"made His secret place,\" and \"the abyss,\" which is called His \"covering,\" and in this way unveiling the Father, every one knows the Father who[fn-103-P10333_2744625:100-nf] is capable of knowing Him.","title":"Book VI.","author":"Origen"},{"chapter":24,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":24,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":24,"verse":2,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. Therefore, the God of all, `Who maketh His angels [spirits],' is a spirit, `and His ministers a flame of fire[fn-89-P8940_3274547:20-nf] .' Wherefore, in the departure from Egypt, He forbade the multitude to touch the mountain, where God was appointing them the law, because they were not of this character. But He called blessed Moses to it, as being fervent in spirit, and possessing unquenchable grace, saying, `Let Moses alone draw near[fn-89-P8941_3274868:21-nf] .' He entered into the cloud also, and when the mountain was smoking, he was not injured; but rather, through `the words of the Lord, which are choice silver purified in the earth[fn-89-P8942_3275068:22-nf] ,' he descended purified. Therefore the blessed Paul, when desirous that the grace of the Spirit given to us should not grow cold, exhorts, saying, `Quench not the Spirit[fn-89-P8943_3275256:23-nf] .' For so shall we remain partakers of Christ[fn-89-P8944_3275323:24-nf] , if we hold fast to the end the Spirit given at the beginning. For he said, `Quench not;' not because the Spirit is placed in the power of men, and is able to suffer anything from them; but because bad and unthankful men are such as manifestly wish to quench it, since they, like the impure, persecute the Spirit with unholy deeds. `For the holy Spirit of discipline will flee deceit, nor dwell in a body that is subject unto sin; but will remove from thoughts that are without understanding[fn-89-P8945_3275929:25-nf] .' Now they being without understanding, and deceitful, and lovers of sin, walk still as in darkness, not having that `Light which lighteth every man that cometh into the world[fn-89-P8946_3276123:26-nf] .' Now a fire such as this laid hold of Jeremiah the prophet, when the word was in him as a fire, and he said, `I pass away from every place, and am not able to endure it[fn-89-P8947_3276310:27-nf] .' And our Lord Jesus Christ, being good and a lover of men, came that He might cast this upon earth, and said, `And what? would that it were already kindled[fn-89-P8948_3276503:28-nf] !' For He desired, as He testified in Ezekiel[fn-89-P8949_3276568:29-nf] , the repentance of a man rather than his death; so that evil should be entirely consumed in all men, that the soul, being purified, might be able to bring forth fruit; for the word which is sown by Him will be productive, some thirty, some sixty, some an hundred[fn-89-P8950_3276871:30-nf] . Thus, for instance, those who were with Cleopas[fn-89-P8951_3276939:31-nf] , although infirm at first from lack of knowledge, yet afterwards were inflamed with the words of the Saviour, and brought forth the fruits of the knowledge of Him. The blessed Paul also, when seized by this fire, revealed it not to flesh and blood, but having experienced the grace, he became a preacher of the Word. But not such were those nine lepers who were cleansed from their leprosy, and yet were unthankful to the Lord who healed them; nor Judas, who obtained the lot of an apostle, and was named a disciple of the Lord, but at last, `while eating bread with the Saviour, lifted up his heel against Him, and became a traitor[fn-89-P8952_3277589:32-nf] .' But such men have the due reward of their folly, since their expectation will be vain through their ingratitude; for there is no hope for the ungrateful, the last fire, prepared for the devil and his angels, awaits those who have neglected divine light. Such then is the end of the unthankful.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":24,"verse":18,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"55","folder":"ANF-06","text":"44. Now this word also has the veil. For up to the time of Herod they did appear to retain a kingdom in some sort; and it was by Augustus that the first enrolment took place among them, and that they began to pay tribute, and to be rated.[fn-38-P3800_1069196:516-nf] Now it was also from the time when our Lord Jesus Christ began to be prophesied of and looked for that there began to be princes from Judah and leaders of the people; and these, again, failed just at the approach of His advent. If, then, the veil is taken away which is put on in that reading of theirs, they will understand the true virtue of the circumcision; and they will also discover that the generation of Him whom we preach, and His cross, and all the things that have happened in the history of our Lord, are those very matters which had been predicted of that Prophet. And I could wish, indeed, to examine every such passage of Scripture by itself, and to point out its import, as it is meet that it should be understood.[fn-38-P3801_1069948:517-nf] But as it is another subject that is now urgent, these passages shall be discussed by us at some season of leisure. For at present, what I have already said may be sufficient for the purpose of showing, that it is not without reason that the veil is (said to be) put upon the heart of certain persons in the reading of the Old Testament. But those who turn to the Lordsh all have the veil taken away from them. What precise force all these things, however, may possess, I leave to the apprehension of those who have sound intelligence. Let us come now again to that word of Moses, in which he says: \"The Lord your God shall raise up a Prophet unto you, of your brethren, like unto me.\" In this saying I perceive a great prophecy delivered by the servant Moses, as by one cognizant[fn-38-P3802_1070879:518-nf] that He who is to come is indeed to be possessed of greater authority than himself, and nevertheless is to suffer like things with him, and to show like signs and wonders. For there, Moses after his birth was placed by his mother in an ark, and exposed beside the banks of the river;[fn-38-P3803_1071311:519-nf] here, our Lord Jesus Christ, after His birth by Mary His mother, was sent off in flight into Egypt through the instrumentality of an angel.[fn-38-P3804_1071466:520-nf] There, Moses led forth his people from the midst of the Egyptians, and saved them;[fn-38-P3805_1071570:521-nf] and here, Jesus, leading forth His people from the midst of the Pharisees, transferred them to an eternal salvation.[fn-38-P3806_1071703:522-nf] There, Moses sought bread by prayer, and received it from heaven, in order that he might feed the people with it in the wilderness;[fn-38-P3807_1071857:523-nf] here, my Lord Jesus by His own power satisfied[fn-38-P3808_1071920:524-nf] with five loaves five thousand men in the wilderness.[fn-38-P3809_1072041:525-nf] There, Moses when he was tried was set upon the mountain and fasted forty days;[fn-38-P3810_1072139:526-nf] and here, my Lord Jesus was led by the Spirit into the wilderness when He was tempted of the devil, and fasted in like manner forty days.[fn-38-P3811_1072295:527-nf] There, before the sight of Moses, all the first-born of the Egyptians perished on account of the treachery of Pharaoh;[fn-38-P3812_1072434:528-nf] and here, at the time of the birth of Jesus, every male among the Jews suddenly perished by reason of the treachery of Herod.[fn-38-P3813_1072576:529-nf] There, Moses prayed that Pharaoh and his people might be spared the plagues;[fn-38-P3814_1072674:530-nf] and here, our Lord Jesus prayed that the Pharisees might be pardoned, when He said, \"Father, forgive them, for they know not what they do.\"[fn-38-P3815_1072831:531-nf] There, the countenance of Moses shone with the glory of the Lord, so that the children of Israel could not stedfastly look upon his face, on account of the glory of his countenance;[fn-38-P3816_1073036:532-nf] and here, the Lord Jesus Christ shone like the sun,[fn-38-P3817_1073110:533-nf] and His disciples were not able to look upon His face by reason of the glory of His countenance and the intense splendour of the light. There, Moses smote down with the sword those who had set up the calf;[fn-38-P3818_1073338:534-nf] and here, the Lord Jesus said, \"I came to send a sword upon the earth, and to set a man at variance with his neighbour,\"[fn-38-P3819_1073477:535-nf] and so on. There, Moses went without fear into the darkness of the clouds that carry water;[fn-38-P3820_1073589:536-nf] and here, the Lord Jesus walked with all power upon the waters.[fn-38-P3821_1073674:537-nf] There, Moses gave his commands to the sea;[fn-38-P3822_1073739:538-nf] and here, the Lord Jesus, when he was on the sea,[fn-38-P3823_1073805:539-nf] rose and gave His commands to the winds and the sea.[fn-38-P3824_1073933:540-nf] There, Moses, when he was assailed, stretched forth his hands and fought against Amalek;[fn-38-P3825_1074045:541-nf] and here, the Lord Jesus, when we were assailed and were perishing by the violence of that erring spirit who works now hi the just,[fn-38-P3826_1074194:542-nf] stretched forth His hands upon the cross, and gave us salvation. But there are indeed many other matters of this kind which I must pass by, my dearly beloved Diodorus, as I am in haste to send veil this little book with all convenient speed; and these omissions of mine you will be able yourself to supply very easily by your own intelligence. Write me, however, an account of all that this servant of the adversary's cause may do hereafter. May the Omnipotent[fn-38-P3827_1074815:543-nf] God preserve you whole insoul and in spirit!","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":24,"verse":18,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":24,"verse":18,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"1. In the records of the twelve tribes of Israel was Joachim, a man rich exceedingly; and he brought his offerings double,[fn-58-P5883_1718162:2-nf] saying: There shall be of my superabundance to all the people, and there shall be the offering for my forgiveness[fn-58-P5884_1718293:3-nf] to the Lord for a propitiation for me.[fn-58-P5885_1718650:4-nf] For the great day of the Lord was at hand, and the sons of Israel were bringing their offerings. And there stood over against him Rubim, saying: It is not meet for thee first to bring thine offerings, because thou hast not made seed in Israel.[fn-58-P5886_1719062:5-nf] And Joachim was exceedingly grieved, and went away to the registers of the twelve tribes of the people, saying: I shall see the registers of the twelve tribes of Israel, as to whether I alone have not made seed in Israel. And he searched, and found that all the righteous had raised up seed in Israel. And he called to mind the patriach Abraham, that in the last day[fn-58-P5887_1719461:6-nf] God gave him a son Isaac. And Joachim was exceedingly grieved, and did not come into the presence of his wife; but he retired to the desert,[fn-58-P5888_1719643:7-nf] and there pitched his tent, and fasted forty days and forty nights,[fn-58-P5889_1719757:8-nf] saying in himself: I will not go down either for food or for drink until the Lord my God shall look upon me, and prayer shall be my food and drink.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"}]