[{"chapter":64,"verse":4,"source_code":"anf_05_anf05_09_book_v_","source_chapter":21,"source_paragraph":"173","folder":"ANF-05","text":"But swear, says Justinus, if you wish to know \"what eye hath not seen, and ear hath not heard, and the things which have not entered into the heart; \"[fn-13-P1326_367396:246-nf] that is, if you wish to know Him who is good above all, Him who is more exalted, (swear) that you will preserve the secrets (of the Justinian) discipline, as intended to be kept silent. For also our Father, on beholding the Good One, and on being initiated with Him, preserved the mysteries respecting which silence is enjoined, and sware, as it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1327_367834:247-nf] Having, then, in this way set the seal to these tenets, he seeks to inveigle (his followers) with more legends, (which are detailed) through a greater number of books; and so he conducts (his readers) to the Good One, consummating the initiated (by admitting them into) the unspeakable Mysteries.[fn-13-P1328_368163:248-nf] In order, however, that we may not wade through more of their volumes, we shall illustrate the ineffable Mysteries (of Justinus) from one book of his, inasmuch as, according to his supposition, it is (a work) of high repute. Now this volume is inscribed Baruch; and one fabulous account out of many which is explained by (Justinus) in this (volume), we shall point out, inasmuch as it is to be found in Herodotus. But after imparting a different shape to this (account), he explains it to his pupils as if it were something novel, being under the impression that the entire arrangement of his doctrine (springs) out of it.","title":"Book V.","author":"Hippolytus"},{"chapter":64,"verse":4,"source_code":"anf_05_anf05_09_book_v_","source_chapter":21,"source_paragraph":"173","folder":"ANF-05","text":"But swear, says Justinus, if you wish to know \"what eye hath not seen, and ear hath not heard, and the things which have not entered into the heart; \"[fn-13-P1326_367396:246-nf] that is, if you wish to know Him who is good above all, Him who is more exalted, (swear) that you will preserve the secrets (of the Justinian) discipline, as intended to be kept silent. For also our Father, on beholding the Good One, and on being initiated with Him, preserved the mysteries respecting which silence is enjoined, and sware, as it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1327_367834:247-nf] Having, then, in this way set the seal to these tenets, he seeks to inveigle (his followers) with more legends, (which are detailed) through a greater number of books; and so he conducts (his readers) to the Good One, consummating the initiated (by admitting them into) the unspeakable Mysteries.[fn-13-P1328_368163:248-nf] In order, however, that we may not wade through more of their volumes, we shall illustrate the ineffable Mysteries (of Justinus) from one book of his, inasmuch as, according to his supposition, it is (a work) of high repute. Now this volume is inscribed Baruch; and one fabulous account out of many which is explained by (Justinus) in this (volume), we shall point out, inasmuch as it is to be found in Herodotus. But after imparting a different shape to this (account), he explains it to his pupils as if it were something novel, being under the impression that the entire arrangement of his doctrine (springs) out of it.","title":"Book V.","author":"Hippolytus"},{"chapter":64,"verse":4,"source_code":"anf_05_anf05_09_book_v_","source_chapter":23,"source_paragraph":"180","folder":"ANF-05","text":"When Elohim had prepared and created the world as a result from joint pleasure, He wished to ascend up to the elevated parts of heaven, and to see that not anything of what pertained to the creation laboured under deficiency. And He took His Own angels with Him, for His nature was to mount aloft, leaving Edem below:[fn-13-P1354_377206:265-nf] for inasmuch as she was earth, she was not disposed to follow upward her spouse. Elohim, then, coming to the highest part of heaven above, and beholding a light superior to that which He Himself had created, exclaimed, \"Open me the gates, that entering in I may acknowledge the Lord; for I considered Myself to be Lord.\"[fn-13-P1355_377626:266-nf] A voice was returned to Him from the light, saying, \"This is the gate of the Lord: through this the righteous enter in.\"[fn-13-P1356_377769:267-nf] And immediately the gate was opened, and the Father, without the angels, entered, (advancing) towards the Good One, and beheld \"what eye hath not seen, and ear hath not heard, and what hath not entered into the heart of man to (conceive).\"[fn-13-P1357_378032:268-nf] Then the Good One says to him, \"Sit thou on my right hand.\"[fn-13-P1358_378130:269-nf] And the Father says to the Good One, \"Permit me, Lord, to overturn the world which I have made, for my spirit is bound to men.[fn-13-P1359_378275:270-nf] And I wish to receive it back (from them.\" Then the Good One replies to him, \"No evil canst thou do while thou art with me, for both thou and Edem made the world as a result of conjugal joy. Permit Edem, then, to hold possession of the world as long as she wishes; but do you remain with me.\" Then Edem, knowing that she had been deserted by Elohim, was seized with grief, and placed beside herself her own angels. And she adorned herself after a comely fashion, if by any means Elohim, passing into concupiscent desire, might descend (from heaven) to her.","title":"Book V.","author":"Hippolytus"},{"chapter":64,"verse":4,"source_code":"anf_05_anf05_09_book_v_","source_chapter":23,"source_paragraph":"180","folder":"ANF-05","text":"When Elohim had prepared and created the world as a result from joint pleasure, He wished to ascend up to the elevated parts of heaven, and to see that not anything of what pertained to the creation laboured under deficiency. And He took His Own angels with Him, for His nature was to mount aloft, leaving Edem below:[fn-13-P1354_377206:265-nf] for inasmuch as she was earth, she was not disposed to follow upward her spouse. Elohim, then, coming to the highest part of heaven above, and beholding a light superior to that which He Himself had created, exclaimed, \"Open me the gates, that entering in I may acknowledge the Lord; for I considered Myself to be Lord.\"[fn-13-P1355_377626:266-nf] A voice was returned to Him from the light, saying, \"This is the gate of the Lord: through this the righteous enter in.\"[fn-13-P1356_377769:267-nf] And immediately the gate was opened, and the Father, without the angels, entered, (advancing) towards the Good One, and beheld \"what eye hath not seen, and ear hath not heard, and what hath not entered into the heart of man to (conceive).\"[fn-13-P1357_378032:268-nf] Then the Good One says to him, \"Sit thou on my right hand.\"[fn-13-P1358_378130:269-nf] And the Father says to the Good One, \"Permit me, Lord, to overturn the world which I have made, for my spirit is bound to men.[fn-13-P1359_378275:270-nf] And I wish to receive it back (from them.\" Then the Good One replies to him, \"No evil canst thou do while thou art with me, for both thou and Edem made the world as a result of conjugal joy. Permit Edem, then, to hold possession of the world as long as she wishes; but do you remain with me.\" Then Edem, knowing that she had been deserted by Elohim, was seized with grief, and placed beside herself her own angels. And she adorned herself after a comely fashion, if by any means Elohim, passing into concupiscent desire, might descend (from heaven) to her.","title":"Book V.","author":"Hippolytus"},{"chapter":64,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":6,"source_paragraph":"41","folder":"NPNF1-06","text":"11. Hence also the sevenfold operation of the Holy Ghost, of which Isaiah speaks,[fn-2-P265_50304:30-nf] seems to me to correspond to these stages and sentences. But there is a difference of order: for there the enumeration begins with the more excellent, but here with the inferior. For there it begins with wisdom, and closes with the fear of God: but \"the fear of the Lord is the beginning of wisdom.\" And therefore, if we reckon as it were in a gradually ascending series, there the fear of God is first, piety second, knowledge third, fortitude fourth, counsel fifth, understanding sixth, wisdom seventh. The fear of God corresponds to the humble, of whom it is here said, \"Blessed are the poor in spirit,\" i.e. those not puffed up, not proud: to whom the apostle says, \"Be not high-minded, but fear;\"[fn-2-P266_51026:31-nf] i.e. be not lifted up. Piety[fn-2-P267_51073:32-nf] corresponds to the meek: for he who inquires piously honours Holy Scripture, and does not censure what he does not yet understand, and on this account does not offer resistance; and this is to be meek: whence it is here said, \"Blessed are the meek.\" Knowledge corresponds to those that mourn who already have found out in the Scriptures by what evils they are held chained which they ignorantly have coveted as though they were good and useful. Fortitude corresponds to those hungering and thirsting: for they labour in earnestly desiring joy from things that are truly good, and in eagerly seeking to turn away their love from earthly and corporeal things: and of them it is here said, \"Blessed are they which do hunger and thirst afterrighteousness.\" Counsel corresponds to the merciful: for this is the one remedy for escaping from so great evils, that we forgive, as we wish to be ourselves forgiven; and that we assist others so far as we are able, as we ourselves desire to be assisted where we are not able: and of them it is here said, \"Blessed are the merciful.\" Understanding corresponds to the pure in heart, the eye being as it were purged, by which that may be beheld which eye hath not seen, nor ear heard, and what hath not entered into the heart of man:[fn-2-P268_52468:33-nf] and of them it is here said,\" Blessed are the pure in heart.\" Wisdom corresponds to the peacemakers, in whom all things are now brought into order, and no passion is in a state of rebellion against reason, but all things together obey the spirit of man, while he himself also obeys God: and of them it is here said, \"Blessed are the peacemakers.\"[fn-2-P269_52851:34-nf] ","title":"Book I.","author":"Augustine"},{"chapter":64,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"700","folder":"NPNF2-06","text":"9. I refer to these passages, not to convict the evangelists of falsification-a charge worthy only of impious men like Celsus, Porphyry, and Julian-but to bring home to my critics their own want of knowledge, and to gain from them such consideration that they may concede to me in the case of a simple letter what, whether they like it or not, they will have to concede to the Apostles in the Holy Scriptures. Mark, the disciple of Peter, begins his gospel thus:-\"The beginning of the gospel of Jesus Christ, as it is written in the prophet Isaiah: Behold I send my messenger before thy face which shall prepare thy way before thee. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\"[fn-23-P2377_607038:1696-nf] This quotation is made up from two prophets, Malachi that is to say and Isaiah. For the first part: \"Behold I send my messenger before thy face which shall prepare thy way before thee,\" occurs at the close of Malachi.[fn-23-P2378_607286:1697-nf] But the second part: \"The voice of one crying, etc.,\" we read in Isaiah.[fn-23-P2379_607381:1698-nf] On what grounds then has Mark in the very beginning of his book set the words: \"As it is written in the prophet Isaiah, Behold I send my messenger,\" when, as we have said, it is not written in Isaiah at all, but in Malachi the last of the twelve prophets? Let ignorant presumption solve this nice question if it can, and I will ask pardon for being in the wrong. The same Mark brings before us the Saviour thus addressing the Pharisees: \"Have ye never read what David did when he had need and was an hungred, he and they that were with him, how he went into the house of God in the days of Abiathar the highpriest, and did eat the shew-bread which is not lawful to eat but for the priests?\"[fn-23-P2380_608094:1699-nf] Now let us turn to the books of Samuel, or, as they are commonly called, of Kings, and we shall find there that the highpriest's name was not Abiathar but Ahimelech,[fn-23-P2381_608295:1700-nf] the same that was afterwards put to death with the rest of the priests by Doeg at the command of Saul.[fn-23-P2382_608422:1701-nf] Let us pass on now to the apostle Paul who writes thus to the Corinthians: \"For had they known it, they would not have crucified the Lord of glory. But, as it is written, Eye hath not seen nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him.\"[fn-23-P2383_608759:1702-nf] Some writers on this passage betake themselves to the ravings of the apocryphal books and assert that the quotation comes from the Revelation of Elijah;[fn-23-P2384_608949:1703-nf] whereas the truth is that it is found in Isaiah according to the Hebrew text: \"Since the beginning of the world men have not heard nor perceived by the ear, neither hath the eye seen, O God, beside thee what thou hast prepared for them that wait for thee.\"[fn-23-P2385_609298:1704-nf] The Septuagint has rendered the words quite differently: \"Since the beginning of the world we have not heard, neither have our eyes seen any God beside thee and thy true works, and thou wilt shew mercy to them that wait for thee.\" We see then from what place the quotation is taken and yet the apostle has not rendered his original word for word, but, using a paraphrase, he has given the sense in different terms. In his epistle to the Romans the same apostle quotes these words from Isaiah: \"Behold I lay in Sion a stumbling-stone and rock of offence,\"[fn-23-P2386_609945:1705-nf] a rendering which is at variance with the Greek version[fn-23-P2387_610023:1706-nf] yet agrees with the original Hebrew. The Septuagint gives an opposite meaning, \"that you fall not on a stumblingstone nor on a rock of offence.\" The apostle Peter agrees with Paul and the Hebrew, writing: \"but to them that do not believe, a stone of stumbling and a rock of offence.\"[fn-23-P2388_610347:1707-nf] From all these passages it is clear that the apostles and evangelists in translating the old testament scriptures have sought to give the meaning rather than the words, and that they have not greatly cared to preserve forms or constructions, so long as they could make clear the subject to the understanding.","title":"The Letters of St. Jerome","author":false},{"chapter":64,"verse":4,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"31","folder":"ANF-08","text":"And when the apostle had thus spoken, he went into the city, holding that young man by the hand, and saying to him: Those things which thou hast beheld, my child, are a few out of the many which God has: for it is not about these things that appear that the good news is brought to us, but greater things than these are promised to us; but inasmuch as we are in the body, we cannot tell and speak out what He will do for our souls. If we say that He affords us light, it is seen by us, and we have it; and if riches, they exist and appear in this world, and we name them, since it has been said, With difficulty will a rich man enter into the kingdom of the heavens.[fn-81-P8175_2594801:25-nf] And if we speak of fine clothing, which they who delight in this life put on, it has been said, They that wear soft things are in kings' palaces;[fn-81-P8176_2594967:26-nf] and if costly dinners, about these we have received a commandment to keep away from them, not to be burdened by carousing and drunkenness and the cares of life;[fn-81-P8177_2595146:27-nf] as also in the Gospel it has been said, Take no heed for your life, what ye shall eat, or what ye shall drink; nor for your body, what ye shall put on: because the life is more than food, and the body than clothing.[fn-81-P8178_2595396:28-nf] And if we speak of this rest lasting only for a season, its judgment has also been ordained. But we speak about the upper world, about God and angels, about ambrosial food, about garments that last and become not old, about those things which eye hath not seen, nor ear heard, nor hath there come into the heart of sinful men what God has prepared for those that love Him.[fn-81-P8179_2595788:29-nf] Do thou also therefore believe in Him, that thou mayst live; and have confidence in Him, and thou shall never die. For He is not persuaded by gifts, that thou shouldst offer them to Him; nor does He want sacrifices, that thou shouldst sacrifice to Him. But look to Him, and thou shalt not look in vain, for His comeliness and desirable beauty will make thee love Him; and neither will He allow thee to turn thyself away from Him.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":64,"verse":4,"source_code":"anf_08_anf08_100_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"31","folder":"ANF-08","text":"And when the apostle had thus spoken, he went into the city, holding that young man by the hand, and saying to him: Those things which thou hast beheld, my child, are a few out of the many which God has: for it is not about these things that appear that the good news is brought to us, but greater things than these are promised to us; but inasmuch as we are in the body, we cannot tell and speak out what He will do for our souls. If we say that He affords us light, it is seen by us, and we have it; and if riches, they exist and appear in this world, and we name them, since it has been said, With difficulty will a rich man enter into the kingdom of the heavens.[fn-81-P8175_2594801:25-nf] And if we speak of fine clothing, which they who delight in this life put on, it has been said, They that wear soft things are in kings' palaces;[fn-81-P8176_2594967:26-nf] and if costly dinners, about these we have received a commandment to keep away from them, not to be burdened by carousing and drunkenness and the cares of life;[fn-81-P8177_2595146:27-nf] as also in the Gospel it has been said, Take no heed for your life, what ye shall eat, or what ye shall drink; nor for your body, what ye shall put on: because the life is more than food, and the body than clothing.[fn-81-P8178_2595396:28-nf] And if we speak of this rest lasting only for a season, its judgment has also been ordained. But we speak about the upper world, about God and angels, about ambrosial food, about garments that last and become not old, about those things which eye hath not seen, nor ear heard, nor hath there come into the heart of sinful men what God has prepared for those that love Him.[fn-81-P8179_2595788:29-nf] Do thou also therefore believe in Him, that thou mayst live; and have confidence in Him, and thou shall never die. For He is not persuaded by gifts, that thou shouldst offer them to Him; nor does He want sacrifices, that thou shouldst sacrifice to Him. But look to Him, and thou shalt not look in vain, for His comeliness and desirable beauty will make thee love Him; and neither will He allow thee to turn thyself away from Him.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":64,"verse":4,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-09","text":"13. Now these are things which will happen in that day: but the things which will follow, after these, what language can describe to us-the pleasure, the profit, the joy of being in the company of Christ? For when the soul has returned to the proper condition of nobility, and is able henceforth with much boldness to behold its Master it is impossible to say what great pleasure it derives therefrom, what great gain, rejoicing not only in the good things actually in hand, but in the persuasion that these things will never come to an end. All that gladness then cannot be described in words, nor grasped by the understanding: but in a dim kind of way, as one indicates great things by means of small ones, I will endeavour to make it manifest. For let us scrutinize those who enjoy the good things of the world in this present life, I mean wealth and power, and glory, how, exulting with delight, they reckon themselves as no longer being upon the earth, and this although the things which they are enjoying are acknowledged not to be really good, and do not abide with them, but take to flight more quickly than a dream: and even if they should even last for a little time, their favour is displayed within the limits of this present life, and cannot accompany us further. Now if these things uplift those who possess them to such a pitch of joy, what do you suppose is the condition of those souls which are invited to enjoy the countess blessings in Heaven which are always securely fixed and stable? And not only this, but also in their quantity and quality they excel present things to such an extent as never entered even the heart of man.[fn-6-P667_388726:49-nf] For at the present time like an infant in the womb, even so do we dwell in this world confined in a narrow space, and unable to behold the splendour and the freedom of the world to come: but when the time of travail arrives and the present life is delivered at the day of judgment of all men whom it has contained, those who have been miscarried go from darkness into darkness, and from affliction into more grievous affliction: but those which are perfectly formed and have preserved the marks of the royal image will be presented to the king, and will take upon themselves that service which angels and archangels minister to the God of all. I pray thee then, O friend, do not finally efface these marks, but speedily restore them, and stamp them more perfectly on thy soul. For corporeal beauty indeed God has confined within the limits of nature, but grace of soul is released from the constraint and bondage arising from that cause inasmuch as it is far superior to any bodily symmetry: and it depends entirely upon ourselves and the grace of God. For our Master, being merciful has in this special way honoured our race, that He has entrusted to the necessity of nature the inferior things which contribute nothing much to our advantage, and in their issue are matters of indifference, but of the things which are really noble He has caused us to be ourselves the artificers. For if He had placed corporeal beauty also under our control we should have been subjected to excessive anxiety, and should have wasted all our time upon things which are of no profit, and should have grievously neglected our soul.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":64,"verse":4,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":12,"source_paragraph":"50","folder":"NPNF1-01","text":"23. As the day now approached on which she was to depart this life (which day Thou knewest, we did not), it fell out-Thou, as I believe, by Thy secret ways arranging it-that she and I stood alone, leaning in a certain window, from which the garden of the house we occupied at Ostia could be seen; at which place, removed from the crowd, we were resting ourselves for the voyage, after the fatigues of a long journey. We then were conversing alone very pleasantly; and, \"forgetting those things which are behind, and reaching forth unto those things which are before,\"[fn-14-P1434_602166:86-nf] we were seeking between ourselves in the presence of the Truth, which Thou art, of what nature the eternal life of the saints would be, which eye hath not seen, nor ear heard, neither hath entered into the heart of man.[fn-14-P1435_602406:87-nf] But yet we opened wide the mouth of our heart, after those supernal streams of Thy fountain, \"the fountain of life,\" which is \"with Thee; \"[fn-14-P1436_602580:88-nf] that being sprinkled with it according to our capacity, we might in some measure weigh so high a mystery.","title":"Book IX.","author":"Augustine"},{"chapter":64,"verse":4,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":12,"source_paragraph":"50","folder":"NPNF1-01","text":"23. As the day now approached on which she was to depart this life (which day Thou knewest, we did not), it fell out-Thou, as I believe, by Thy secret ways arranging it-that she and I stood alone, leaning in a certain window, from which the garden of the house we occupied at Ostia could be seen; at which place, removed from the crowd, we were resting ourselves for the voyage, after the fatigues of a long journey. We then were conversing alone very pleasantly; and, \"forgetting those things which are behind, and reaching forth unto those things which are before,\"[fn-14-P1434_602166:86-nf] we were seeking between ourselves in the presence of the Truth, which Thou art, of what nature the eternal life of the saints would be, which eye hath not seen, nor ear heard, neither hath entered into the heart of man.[fn-14-P1435_602406:87-nf] But yet we opened wide the mouth of our heart, after those supernal streams of Thy fountain, \"the fountain of life,\" which is \"with Thee; \"[fn-14-P1436_602580:88-nf] that being sprinkled with it according to our capacity, we might in some measure weigh so high a mystery.","title":"Book IX.","author":"Augustine"},{"chapter":64,"verse":8,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"8. But if any one wishes to learn how we call God \"Father,\" let him hear Moses, the excellent schoolmaster, saying, Did not this thy Father Himself buy thee, and make thee, and create thee[fn-9-P959_249218:34-nf] ? Also Esaias the Prophet, And now, O Lord. Thou art our Father: and we all are clay, the works of Thine hands[fn-9-P960_249350:35-nf] . For most clearly has the prophetic gift declared that not according to nature, but according to God's grace, and by adoption, we call Him Father.","title":"Lecture VII.","author":"Cyril"},{"chapter":64,"verse":2,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"10 Thus much then at present, in the way of a digression, to put you in remembrance. Let me, however, add yet another testimony in proof that God is called the Father of men in an improper sense. For when in Esaias God is addressed thus, For Thou art our Father, though Abraham be ignorant of us[fn-9-P969_251542:42-nf] , and Sarah travailed not with us[fn-9-P970_251596:43-nf] , need we inquire further on this point? And if the Psalmist says, Let them be troubled from His countenance, the Father of the fatherless, and Judge of the widows[fn-9-P971_251776:44-nf] , is it not manifest to all, that when God is called the Father of orphans who have lately lost their own fathers, He is so named not as begetting them of Himself, but as caring for them and shielding them. But whereas God, as we have said, is in an improper sense the Father of men, of Christ alone He is the Father by nature, not by adoption: and the Father of men in time, but of Christ before all time, as He saith, And new, O Father, glorify Thou Me with Thine own self, with the glory which I had with Thee before the world was[fn-9-P972_252575:45-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":64,"verse":1,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"1. To look upon God with eyes of flesh is impossible: for the incorporeal cannot be subject to bodily sight: and the Only begotten Son of God Himself hath testified, saying, No man hath seen God at any time[fn-10-P1057_271549:2-nf] . For if according to that which is written in Ezekiel any one should understand that Ezekiel saw Him, yet what saith the Scripture? He saw the likeness of the glory of the Lord[fn-10-P1058_271742:3-nf] ; not the Lord Himself, but the likeness of His glory, not the glory itself, as it really is. And when he saw merely the likeness of the glory, and not the glory itself, he fell to the earth from fear. Now if the sight of the likeness of the glory brought fear and distress upon the prophets, any one who should attempt to behold God Himself would to a certainty lose his life, according to the saying, No man shall see My face and live[fn-10-P1059_272197:4-nf] . For this cause God of His great loving-kindness spread out the heaven as a veil of His proper Godhead, that we should not perish. The word is not mine, but the Prophet's. If Thou shalt rend the heavens, trembling will take hold of the mountains at sight of Thee, and they will flaw down[fn-10-P1060_272507:5-nf] . And why dost thou wonder that Ezekiel fell down on seeing the likeness of the glory? when Daniel at the sight of Gabriel, though but a servant of God, straightway shuddered and fell on his face, and, prophet as he was, dared not answer him, until the Angel transformed himself into the likeness of a son of man[fn-10-P1061_272961:6-nf] . Now if the appearing of Gabriel wrought trembling in the Prophets, had God Himself been seen as He is, would not all have perished?","title":"Lecture IX.","author":"Cyril"},{"chapter":64,"verse":4,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":13,"source_paragraph":"159","folder":"NPNF2-10","text":"122. And you too shall be chosen, if you believe that the Spirit spoke that which the Father spoke, and which the Son spoke. Paul, in fine, was therefore chosen because he so believed and so taught, since, as it is written, God \"hath revealed to us by His Spirit that which eye hath not seen, nor ear heard, nor hath entered into the heart of man, the things which God hath prepared for them that love Him.\"[fn-28-P2883_673465:176-nf] And therefore is He called the Spirit of revelation, as you read: \"For God giveth to those who thus prepare themselves the Spirit of wisdom and revelation, that He may be known.\"[fn-28-P2884_673680:177-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":64,"verse":4,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"354","folder":"ANF-04","text":"Conceived;[fn-37-P3752_705549:54-nf] and should so rashly frame in words","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":64,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"50","folder":"NPNF2-10","text":"26. Thou seest His goodness, in that He laid it down of His own accord: thou seest His power, in that He took it again-dost thou deny His goodness, when He has said of Himself in the Gospel, \"If I am good, why is thine eye evil\"?[fn-44-P4417_1142148:37-nf] Ungrateful wretch what doest thou? Dost thou deny His goodness, in Whom is thy hope of good things-if, indeed, thou believest this? Dost thou deny His goodness, Who hath given us what \"eye hath not seen, nor ear heard?\"[fn-44-P4418_1142441:38-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":64,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"50","folder":"NPNF2-10","text":"26. Thou seest His goodness, in that He laid it down of His own accord: thou seest His power, in that He took it again-dost thou deny His goodness, when He has said of Himself in the Gospel, \"If I am good, why is thine eye evil\"?[fn-44-P4417_1142148:37-nf] Ungrateful wretch what doest thou? Dost thou deny His goodness, in Whom is thy hope of good things-if, indeed, thou believest this? Dost thou deny His goodness, Who hath given us what \"eye hath not seen, nor ear heard?\"[fn-44-P4418_1142441:38-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":64,"verse":10,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":49,"source_paragraph":"168","folder":"ANF-01","text":"That the land of the Jews, then, was to be laid waste, hear what was said by the Spirit of prophecy. And the words were spoken as if from the person of the people wondering at what had happened. They are these: \"Sion is a wilderness, Jerusalem a desolation. The house of our sanctuary has become a curse, and the glory which our fathers blessed is burned up with fire, and all its glorious things are laid waste: and Thou refrainest Thyself at these things, and hast held Thy peace, and hast humbled us very sore.\"[fn-38-P3833_708997:97-nf] And ye are convinced that Jerusalem has been laid waste, as was predicted. And concerning its desolation, and that no one should be permitted to inhabit it, there was the following prophecy by Isaiah: \"Their land is desolate, their enemies consume it before them, and none of them shall dwell therein.\"[fn-38-P3834_709323:98-nf] And that it is guarded by you lest any one dwell in it, and that death is decreed against a Jew apprehended entering it, you know very well.[fn-38-P3835_709480:99-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":64,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"153","folder":"NPNF2-05","text":"It will be necessary to add to what has been said this remaining statement also; viz. that those good things which are held out in the Gospels to those who have led a godly life, are not such as can be precisely described. For how is that possible with things which \"eye hath not seen, neither ear heard, neither have entered into the heart of man[fn-40-P4082_2710794:127-nf] \"? Indeed, the sinner's life of torment presents no equivalent to anything that pains the sense here. Even if some one of the punishments in that other world be named in terms that are well known here, the distinction is still not small. When you hear the word fire, you have been taught to think of a fire other than the fire we see, owing to something being added to that fire which in this there is not; for that fire is never quenched, whereas experience has discovered many ways of quenching this; and there is a great difference between a fire which can be extinguished, and one that does not admit of extinction. That fire, therefore, is something other than this. If, again, a person hears the word \"worm,\" let not his thoughts, from the similarity of the term, be carried to the creature here that crawls upon the ground; for the addition that it \"dieth not\" suggests the thought of another reptile than that known here. Since, then, these things are set before us as to be expected in the life that follows this, being the natural outgrowth according to the righteous judgment of God, in the life of each, of his particular disposition, it must be the part of the wise not to regard the present, but that which follows after, and to lay down the foundations for that unspeakable blessedness during this short and fleeting life, and by a good choice to wean themselves from allexperience of evil, now in their lifetime here, hereafter in their eternal recompense[fn-40-P4083_2712301:128-nf] .  ","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":64,"verse":4,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"153","folder":"NPNF2-05","text":"It will be necessary to add to what has been said this remaining statement also; viz. that those good things which are held out in the Gospels to those who have led a godly life, are not such as can be precisely described. For how is that possible with things which \"eye hath not seen, neither ear heard, neither have entered into the heart of man[fn-40-P4082_2710794:127-nf] \"? Indeed, the sinner's life of torment presents no equivalent to anything that pains the sense here. Even if some one of the punishments in that other world be named in terms that are well known here, the distinction is still not small. When you hear the word fire, you have been taught to think of a fire other than the fire we see, owing to something being added to that fire which in this there is not; for that fire is never quenched, whereas experience has discovered many ways of quenching this; and there is a great difference between a fire which can be extinguished, and one that does not admit of extinction. That fire, therefore, is something other than this. If, again, a person hears the word \"worm,\" let not his thoughts, from the similarity of the term, be carried to the creature here that crawls upon the ground; for the addition that it \"dieth not\" suggests the thought of another reptile than that known here. Since, then, these things are set before us as to be expected in the life that follows this, being the natural outgrowth according to the righteous judgment of God, in the life of each, of his particular disposition, it must be the part of the wise not to regard the present, but that which follows after, and to lay down the foundations for that unspeakable blessedness during this short and fleeting life, and by a good choice to wean themselves from allexperience of evil, now in their lifetime here, hereafter in their eternal recompense[fn-40-P4083_2712301:128-nf] .  ","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":64,"verse":1,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":64,"verse":4,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"V. But enough has been said on this point. As to what concerns us, it is not only the Peace of God[fn-42-P4253_1306109:21-nf] which passeth all understanding and knowledge, nor only the things which God hath stored up in promise for the righteous, which \"eye hath not seen, nor ear heard, nor mind conceived\"[fn-42-P4254_1306310:22-nf] except in a very small degree, nor the accurate knowledge of the Creation. For even of this I would have you know that you have only a shadow when you hear the words, \"I will consider the heavens, the work of Thy fingers, the moon and the stars,\"[fn-42-P4255_1306590:23-nf] and the settled order therein; not as if he were considering them now, but as destined to do so hereafter. But far before them is That nature Which is above them, and Out of which they spring, the Incomprehensible and Illimitable-not, I mean, as to the fact of His being, but as to Its nature. For our preaching is not empty, nor our Faith vain,[fn-42-P4256_1306954:24-nf] nor is this the doctrine we proclaim; for we would not have you take our candid statement as a starting point for a quibbling denial of God, or of arrogance on account of our confession of ignorance. For it is one thing to be persuaded of the existence of a thing, and quite another to know what it is.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":64,"verse":4,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"V. But enough has been said on this point. As to what concerns us, it is not only the Peace of God[fn-42-P4253_1306109:21-nf] which passeth all understanding and knowledge, nor only the things which God hath stored up in promise for the righteous, which \"eye hath not seen, nor ear heard, nor mind conceived\"[fn-42-P4254_1306310:22-nf] except in a very small degree, nor the accurate knowledge of the Creation. For even of this I would have you know that you have only a shadow when you hear the words, \"I will consider the heavens, the work of Thy fingers, the moon and the stars,\"[fn-42-P4255_1306590:23-nf] and the settled order therein; not as if he were considering them now, but as destined to do so hereafter. But far before them is That nature Which is above them, and Out of which they spring, the Incomprehensible and Illimitable-not, I mean, as to the fact of His being, but as to Its nature. For our preaching is not empty, nor our Faith vain,[fn-42-P4256_1306954:24-nf] nor is this the doctrine we proclaim; for we would not have you take our candid statement as a starting point for a quibbling denial of God, or of arrogance on account of our confession of ignorance. For it is one thing to be persuaded of the existence of a thing, and quite another to know what it is.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":64,"verse":6,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":64,"verse":8,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":64,"verse":8,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":64,"verse":4,"source_code":"npnf1_07_npnf1_07_138_homily_vii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"1. So is this world to all the faithful seeking their own country, as was the desert to the people Israel. They wandered indeed as yet, and were seeking their own country: but with God for their guide they could not wander astray. Their way was God's bidding.[fn-44-P4433_2395869:2-nf] For where they went about during forty years, the journey itself is madeup of a very few stations, and is known to all. They were retarded because they were in training, not because they were forsaken. That therefore which God promiseth us is ineffable sweetness and a good,[fn-44-P4434_2396310:3-nf] as the Scripture saith, and as ye have often heard by us rehearsed, which \"eye hath not seen, nor ear heard, neither hath entered into the heart of man.\"[fn-44-P4435_2396481:4-nf] But by temporal labors we are exercised, and by temptations of this present life are trained. Howbeit, if ye would not die of thirst in this wilderness, drink charity. It is the fountain which God has been pleased to place here that we faint not in the way: and we shall more abundantly drink thereof, when we are come to our own land. The Gospel has just been read; now to speak of the very words with which the lesson ended, what other thing heard ye but concerning charity? For we have made an agreement with our God in prayer, that if we would that He should forgive us our sins, we also should forgive the sins which may have been committed against us.[fn-44-P4436_2397156:5-nf] Now that which forgiveth is none other than charity. Take away charity from the heart; hatred possesseth it, it knows not how to forgive. Let charity be there, and she fearlessly forgiveth, not being straitened. And this whole epistle which wehave undertaken to expound to you, see whether it commendeth aught else than this one thing, charity. Nor need we fear lest by much speaking thereof it come to be hateful. For what is there to love, if charity come to be hateful? It is by charity that other things come to be rightly loved; then how must itself be loved! Let not that then which ought never to depart from the heart, depart from the tongue.","title":"Homily VII.","author":"Augustine"},{"chapter":64,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":5,"source_paragraph":"37","folder":"ANF-02","text":"Should one say that Knowledge is founded on demonstration by a process of reasoning, let him hear that first principles are incapable of demonstration; for they are known neither by art nor sagacity. For the latter is conversant about objects that are susceptible of change, while the former is practical solely, and not theoretical.[fn-56-P5668_1714548:29-nf] Hence it is thought that the first cause of the universe can be apprehended by faith alone. For all knowledge is capable of being taught; and what is capable of being taught is rounded on what is known before. But the first cause of the universe was not previously known to the Greeks; neither, accordingly, to Thales, who came to the conclusion that water was the first i cause; nor to the other natural philosophers who succeeded him, since it was Anaxagoras who was the first who assigned to Mind the supremacy over material things. But not even he preserved the dignity suited to the efficient cause, describing as he did certain silly vortices, together with the inertia and even foolishness of Mind. Wherefore also the Word says, \"Call no man master on earth.\"[fn-56-P5669_1715393:30-nf] For knowledge is a state of mind that results from demonstration; but faith is a grace which from what is indemonstrable conducts to what is universal and simple, what is neither with matter, nor matter, nor under matter. But those who believe not, as to be expected, drag all down from heaven, and the region of the invisible, to earth, \"absolutely grasping with their hands rocks and oaks,\" according to Plato. For, clinging to all such things, they asseverate that that alone exists which can be touched and handled, defining body and essence to be identical: disputing against themselves, they very piously defend the existence of certain intellectual and bodiless forms descending somewhere from above from the invisible world, vehemently maintaining that there is a true essence. \"Lo, I make new things,\" saith the Word, \"which eye hath not seen, nor ear heard, nor hath it entered into the heart of man.\"[fn-56-P5670_1716326:31-nf] With a new eye, a new ear, a new heart, whatever can be seen and heard is to be apprehended, by the faith and understanding of the disciples of the Lord, who speak, hear, and act spiritually. For there is genuine coin, and other that is spurious; which no less deceives unprofessionals, that it does not the money-changers; who know through having learned how to separate and distinguish what has a false stamp from what is genuine. So the money-changer only says to the unprofessional man that the coin is counterfeit. But the reason why, only the banker's apprentice, and he that is trained to this department, learns.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":64,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":5,"source_paragraph":"37","folder":"ANF-02","text":"Should one say that Knowledge is founded on demonstration by a process of reasoning, let him hear that first principles are incapable of demonstration; for they are known neither by art nor sagacity. For the latter is conversant about objects that are susceptible of change, while the former is practical solely, and not theoretical.[fn-56-P5668_1714548:29-nf] Hence it is thought that the first cause of the universe can be apprehended by faith alone. For all knowledge is capable of being taught; and what is capable of being taught is rounded on what is known before. But the first cause of the universe was not previously known to the Greeks; neither, accordingly, to Thales, who came to the conclusion that water was the first i cause; nor to the other natural philosophers who succeeded him, since it was Anaxagoras who was the first who assigned to Mind the supremacy over material things. But not even he preserved the dignity suited to the efficient cause, describing as he did certain silly vortices, together with the inertia and even foolishness of Mind. Wherefore also the Word says, \"Call no man master on earth.\"[fn-56-P5669_1715393:30-nf] For knowledge is a state of mind that results from demonstration; but faith is a grace which from what is indemonstrable conducts to what is universal and simple, what is neither with matter, nor matter, nor under matter. But those who believe not, as to be expected, drag all down from heaven, and the region of the invisible, to earth, \"absolutely grasping with their hands rocks and oaks,\" according to Plato. For, clinging to all such things, they asseverate that that alone exists which can be touched and handled, defining body and essence to be identical: disputing against themselves, they very piously defend the existence of certain intellectual and bodiless forms descending somewhere from above from the invisible world, vehemently maintaining that there is a true essence. \"Lo, I make new things,\" saith the Word, \"which eye hath not seen, nor ear heard, nor hath it entered into the heart of man.\"[fn-56-P5670_1716326:31-nf] With a new eye, a new ear, a new heart, whatever can be seen and heard is to be apprehended, by the faith and understanding of the disciples of the Lord, who speak, hear, and act spiritually. For there is genuine coin, and other that is spurious; which no less deceives unprofessionals, that it does not the money-changers; who know through having learned how to separate and distinguish what has a false stamp from what is genuine. So the money-changer only says to the unprofessional man that the coin is counterfeit. But the reason why, only the banker's apprentice, and he that is trained to this department, learns.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":64,"verse":4,"source_code":"anf_01_anf01_63_book_v_","source_chapter":38,"source_paragraph":"186","folder":"ANF-01","text":"3. John, therefore, did distinctly foresee the first \"resurrection of the just,\"[fn-94-P9429_2766811:344-nf] and the inheritance in the kingdom of the earth; and what the prophets have prophesied concerning it harmonize [with his vision]. For the Lord also taught these things, when He promised that He would have the mixed cup new with His disciples in the kingdom. The apostle, too, has confessed that the creation shall be free from the bondage of corruption, [so as to pass] into the liberty of the sons of God.[fn-94-P9430_2767239:345-nf] And in all these things, and by them all, the same God the Father is manifested, who fashioned man, and gave promise of the inheritance of the earth to the fathers, who brought it (the creature) forth [from bondage] at the resurrection of the just, and fulfils the promises for the kingdom of His Son; subsequently bestowing in a paternal manner those things which neither the eye has seen, nor the ear has heard, nor has [thought concerning them] arisen within the heart of man,[fn-94-P9431_2767741:346-nf] For there is the one Son, who accomplished His Father's will; and one human race also in which the mysteries of God are wrought, \"which the angels desire to look into; \"[fn-94-P9432_2767946:347-nf] and they are not able to search out the wisdom of God, by means of Which His handiwork, confirmed and incorporated with His Son, is brought to perfection; that His offspring, the First-begotten Word, should descend to the creature (facturam), that is, to what had been moulded (plasma), and that it should be contained by Him; and, on the other hand, the creature should contain the Word, and ascend to Him, passing beyond the angels, and be made after the image and likeness of God.[fn-94-P9433_2768451:348-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":64,"verse":4,"source_code":"anf_01_anf01_63_book_v_","source_chapter":38,"source_paragraph":"186","folder":"ANF-01","text":"3. John, therefore, did distinctly foresee the first \"resurrection of the just,\"[fn-94-P9429_2766811:344-nf] and the inheritance in the kingdom of the earth; and what the prophets have prophesied concerning it harmonize [with his vision]. For the Lord also taught these things, when He promised that He would have the mixed cup new with His disciples in the kingdom. The apostle, too, has confessed that the creation shall be free from the bondage of corruption, [so as to pass] into the liberty of the sons of God.[fn-94-P9430_2767239:345-nf] And in all these things, and by them all, the same God the Father is manifested, who fashioned man, and gave promise of the inheritance of the earth to the fathers, who brought it (the creature) forth [from bondage] at the resurrection of the just, and fulfils the promises for the kingdom of His Son; subsequently bestowing in a paternal manner those things which neither the eye has seen, nor the ear has heard, nor has [thought concerning them] arisen within the heart of man,[fn-94-P9431_2767741:346-nf] For there is the one Son, who accomplished His Father's will; and one human race also in which the mysteries of God are wrought, \"which the angels desire to look into; \"[fn-94-P9432_2767946:347-nf] and they are not able to search out the wisdom of God, by means of Which His handiwork, confirmed and incorporated with His Son, is brought to perfection; that His offspring, the First-begotten Word, should descend to the creature (facturam), that is, to what had been moulded (plasma), and that it should be contained by Him; and, on the other hand, the creature should contain the Word, and ascend to Him, passing beyond the angels, and be made after the image and likeness of God.[fn-94-P9433_2768451:348-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":64,"verse":1,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"576","folder":"ANF-02","text":"And so forth. For in these he indicates these prophetic utterances: \"If Thou openest the heaven, trembling shall seize the mountains from Thy presence; and they shall melt, as wax melteth before the fire; \"[fn-79-P7980_2338930:215-nf] and in Isaiah, \"Who hath measured the heaven with a span, and the whole earth with His fist?[fn-79-P7981_2339055:216-nf] Again, when it is said :- ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":64,"verse":1,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"576","folder":"ANF-02","text":"And so forth. For in these he indicates these prophetic utterances: \"If Thou openest the heaven, trembling shall seize the mountains from Thy presence; and they shall melt, as wax melteth before the fire; \"[fn-79-P7980_2338930:215-nf] and in Isaiah, \"Who hath measured the heaven with a span, and the whole earth with His fist?[fn-79-P7981_2339055:216-nf] Again, when it is said :- ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":64,"verse":4,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"141","folder":"ANF-05","text":"Then shall the King of kings make answer again, and say to them, Inasmuch as ye have done it unto one of the least of these my brethren, ye have done it unto me. Inasmuch as ye have received those of whom I have already spoken to you, and clothed them, and fed them, and gave them to drink, I mean the poor who are my members, ye have done it unto me. But come ye into the kingdom prepared for you from the foundation of the world; enjoy for ever and ever that which is given you by my Father in heaven, and the holy and quickening Spirit. And what mouth then will be able to tell out those blessings which eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him?[fn-43-P4352_1330565:133-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":64,"verse":4,"source_code":"anf_05_anf05_20_appendix_to_the_works_of_hippolytus_","source_chapter":1,"source_paragraph":"141","folder":"ANF-05","text":"Then shall the King of kings make answer again, and say to them, Inasmuch as ye have done it unto one of the least of these my brethren, ye have done it unto me. Inasmuch as ye have received those of whom I have already spoken to you, and clothed them, and fed them, and gave them to drink, I mean the poor who are my members, ye have done it unto me. But come ye into the kingdom prepared for you from the foundation of the world; enjoy for ever and ever that which is given you by my Father in heaven, and the holy and quickening Spirit. And what mouth then will be able to tell out those blessings which eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him?[fn-43-P4352_1330565:133-nf] ","title":"Appendix to the Works of Hippolytus.","author":"Hippolytus"},{"chapter":64,"verse":6,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":6,"source_paragraph":"36","folder":"NPNF2-11","text":" But if we want also to establish the force of this opinion by still clearer proofs, is it not the case that while we read of many things as called good in the gospel, as a good tree, and good treasure, and a good man, and a good servant, for He says: \"A good tree cannot bring forth evil fruit;\" and: \"a good man out of the good treasure of his heart brings forth good things;\" and: \"Well done, good and faithful servant;\"[fn-65-P6546_2337890:12-nf] and certainly there can be no doubt that none of these are good in themselves, yet if we take into consideration the goodness of God, none of them will becalled good, as the Lord says: \"None is good save God alone\"?[fn-65-P6547_2338147:13-nf] In whose sight even the apostles themselves, who in the excellence of their calling in many ways went beyond the goodness of mankind, are said to be evil, as the Lord thus speaks to them: \"If ye then being evil know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him.\"[fn-65-P6548_2338519:14-nf] Finally as our goodness turns to badness in the eyes of the Highest so also our righteousness when set against the Divine righteousness is considered like a menstruous cloth, as Isaiah the prophet says: \"All your righteousness is like a menstruous cloth.\"[fn-65-P6549_2338798:15-nf] And to produce something still plainer, even the vital precepts of the law itself, which are said to have been \"given byangels by the the hand of a mediator,\" and of which the same Apostle says: \"So the law indeed is holy and the commandment is holy and just and good,\"[fn-65-P6550_2339087:16-nf] when they are compared with the perfection of the gospel are pronounced anything but good by the Divine oracle: for He says: \"And I gave them precepts that were not good, and ordinances whereby they should not live in them.\"[fn-65-P6551_2339345:17-nf] The Apostle also affirms that the glory of the law is so dimmed by the light of the New Testament that he declares that in comparison with the splendour of the gospel it is not to be considered glorious, saying: \"For even that which was glorious was not glorified by reason of the glory that excelleth.\"[fn-65-P6552_2339668:18-nf] And Scripture keeps up this comparison on the other side also, i.e., in weighing the merits of sinners, so that in comparison with the wicked it justifies those who have sinned less, saying: \"Sodom is justified above thee;\" and again: \"For what hath thy sister Sodom sinned?\" and: \"The rebellious Israel hath justified her soul in comparison of the treacherous Judah.\"[fn-65-P6553_2340058:19-nf] So then the merits of all the virtues, which I enumerated above, though in themselves they are good and precious, yet become dim in comparison of the brightness of contemplation. For they greatly hinder and retard the saints who are taken up with earthly aims even at good works, from the contemplationof that sublime good.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":64,"verse":5,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":19,"source_paragraph":"75","folder":"NPNF2-11","text":"And therefore with daily sighs all the saints grieve over this weakness of their nature and while they search into their shifting thoughts and the secrets and inmost recesses of their conscience, cry out in entreaty: \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified;\" and this: \"Who will boast that he hath a chaste heart? or who will have confidence that he is pure from sin?\" and again: \"There is not a righteous man upon earth that doeth good and sinneth not;\" and this also: \"Who knoweth his faults?\"[fn-66-P6640_2376866:54-nf] And so they have recognized that man's righteousness is weak and imperfect and always needs God's mercy, so that one of those whose iniquities and sinsGod purged away with the live coal of His word sent from the altar, after that marvellous vision of God, after his view of the Seraphim on high and the revelation of heavenly mysteries, said: \"Woe is me! for I am a man of unclean lips, and I dwell in the midst of a people of unclean lips.\"[fn-66-P6641_2377387:55-nf] And I fancy that perhaps even then he would not have felt the uncleanness of his lips, unless it had been given him to recognize the true and complete purity of perfection by the vision of God, at the sight of Whom he suddenly became aware of his own uncleanness, of which he had previously been ignorant. For when he says: \"Woe is me! for I am a man of unclean lips,\" he shows that his confession that follows refers to his own lips, and not to the uncleanness of the people: \"and I dwell in the midst of a people of unclean lips.\" But even when in his prayer he confesses the uncleanness of all sinners, he embraces in his general supplication not only the mass of the wicked but also of the good, saying: \"Behold Thou art angry, and we have sinned: in them we have been always, and we shall be saved. We are all become as one unclean, and all our righteousnesses as filthy rags.\"[fn-66-P6642_2378287:56-nf] What, I ask, could be clearer than this saying, in which the prophet includes not one only but all our righteousnesses and, looking round on all things that are considered unclean and disgusting, because he could find nothing in the life of men fouler or more unclean, chose to compare them to filthy rags. In vain then is the sharpness of a nagging objection raised against this perfectly clear truth, as a little while back you said: \"If no one is without sin, then no one is holy; and if no one is holy, then no one will be saved.\"[fn-66-P6643_2378844:57-nf] For the puzzle of this question can be solved by the prophet's testimony. \"Behold,\" he says, \"Thou art angry and we have sinned,\" i.e., when Thou didst reject our pride of heart or our carelessness, and deprive us of Thine aid, at once the abyss of our sins swallowed us up, as if one should say to the bright substance of the sun: Behold thou hast set, and at once murky darkness covered us. And yet though he here says that the saints have sinned, and have not only sinned but also have always remained in their sins, he does not altogether despair of salvation but adds: \"In them we have been always, and we shall be saved.\" This saying: \"Behold Thou art angry and we have sinned,\" I will compare to that one of the Apostle's: \"O wretched man that I am! Who shall deliver me from the body of this death?\" Again this that the prophet subjoins: \"In them we have been always, and we shall be saved,\" corresponds to the following words of the Apostle: \"Thanks be to God through Jesus Christ our Lord.\" In the same way also this passage of the same prophet: \"Woe is me! for I am a man of unclean lips and I dwell in the midst of a people of unclean lips,\" seems to agree with the words quoted above: \"O wretched man that I am! Who shall deliver me from the body of this death?\" And what follows in the prophet. \"And behold there flew to me one of the Seraphim, having in his hand a coal (or stone) which he had taken with the tongs from off the altar. And he touched my mouth and said: Lo, with this I have touched thy lips, and thine iniquity is taken away and thy sin is purged,\"[fn-66-P6644_2380446:58-nf] is just what seems to have fallen from the mouth of Paul, who says: \"Thanks be to God through Jesus Christ our Lord.\" You see then how all the saints with truth confess not so much in the person of the people as in their own that they are sinners, and yet by no means despair of their salvation, but look for full justification (which they do not hope that they cannot obtain by virtue of the state of human frailty) from the grace and mercy of the Lord.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":64,"verse":1,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":14,"source_paragraph":"55","folder":"NPNF2-11","text":"This mystery then, which was manifested in the flesh and appeared in the world, and was preached to the Gentiles, many of the saints of old longed to see in the flesh, as they foresaw it in the spirit. For \"Verily,\" saith the Lord, \"I say unto you that many prophets and righteous men have desired to see the things which ye see, and have not seen them; and to hear the things which ye hear and have not heard them.\"[fn-72-P7269_2656969:46-nf] And so the prophet Isaiah says: \"O that Thou, Lord, would rend the heavens and come down,\"[fn-72-P7270_2657079:47-nf] and David too: \"O Lord, bow the heavens and come down.\"[fn-72-P7271_2657164:48-nf] Moses also says: \"Show me Thyself that I may see Thee plainly.\"[fn-72-P7272_2657252:49-nf] No one ever approached nearer to God speaking out of the clouds, and to the very presence of His glory than Moses who received the law. And if no one ever saw more closely into God than he did, why did he ask for a still clearer vision, saying, \"Show me Thyself that I may see Thee plainly\"? Simply because he prayed that this might happen which the apostle tells us in almost the same words actually did happen; viz., that the Lord might be openly manifested in the flesh, might openly appear to the world, openly be received up in glory; and that at last the saints might with their very bodily eyes see all those things which with spiritual sight they had foreseen.","title":"Book V.","author":"John Cassian"},{"chapter":64,"verse":1,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":15,"source_paragraph":"58","folder":"NPNF2-11","text":"Otherwise, as the heretics say, God would i be in the Lord Jesus Christ as in a statue or in an instrument, i.e., He would dwell as it were in a man and speak as it were through a man, and it would not be He who dwelt and spoke as God of Himself and in His own body: and certainly He had already thus dwelt in the saints and spoken in the persons of the saints. In those men too, of whom I spoke above, who had prayed for His advent, He had thus dwelt and spoken. And what need was there for all these to ask for what they already possessed, if they were seeking for what they had previously received? Or why should they long to see with their eyes what they were keeping in their hearts, especially as it is better for a man to have the same thing within himself than to see it outside? Or if God was to dwell in Christ in the same way as in all the saints, why should all the saints long to see Christ rather than themselves? And if they were only to see the same thing in Jesus Christ, which they themselves possessed, why should they not much rather prefer to have this in themselves than to see it in another? But you are wrong, you wretched madman, \"not understanding,\" as the Apostle says, \"what you say and whereof you affirm\":[fn-72-P7277_2659323:50-nf] for all the prophets and all the saints received from God some portion of the Divine Spirit as they were able to bear it. But in Christ \"all the fulness of the Godhead\" dwelt and \"dwells bodily.\" And therefore they all fall far short of His fulness, from whose fulness they receive something: for the fact that they are filled is the gift of Christ: because they would all certainly be empty, were He not the fulness of all.","title":"Book V.","author":"John Cassian"},{"chapter":64,"verse":4,"source_code":"npnf1_07_npnf1_07_45_tractate_xl_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, brethren, does He promise believers? \"And ye shall know the truth.\" Why so? Had they not come to such knowledge when the Lord was speaking? If they had not, how did they believe? They believed, not because they knew, but that they might come to know. For we believe in order that we may know, we do not know in order that we may believe. For what we shall yet know, neither eye hath seen, nor ear heard, nor hath it entered the heart of man.[fn-17-P1711_1088569:14-nf] For what is faith, but believing what you see not? Faith then is to believe what you see not; truth, to see what you have believed, as He Himself saith in a certain place. The Lord then walked on earth, first of all, for the creation of faith. He was man, He was made in a low condition. He was seen by all, but not by all was He known. By many was He rejected, by the multitude was He slain, by few was He mourned; and yet even by those who mourned Him, His true being was still unrecognized. All this is the beginning as it were of faith's lineaments and future up-building. As the Lord, referring thereto, saith in a certain place, \"He that loveth me keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.\"[fn-17-P1712_1089387:15-nf] They certainly already saw the person to whom they were listening; and yet to them, if they loved Him, does He give it as a promise that they should see Him. So also here, \"Ye shall know the truth.\" How so? Is that not the truth which Thou hast been speaking? The truth it is, but as yet it is only believed, not beheld. If you abide in that which is believed, you shall attain to that which is seen. Hence John himself, the holy evangelist, says in his epistle, \"Dearly beloved, we are the sons of God; but it is not yet apparent what we shall be.\" We are so already, and something we shall be. What more shall we be than we are? Listen: \"It is not yet apparent what we shall be: [but] we know that, when He shall appear, we shall be like Him.\" How? \"For we shall see Him as He is.\"[fn-17-P1713_1090192:16-nf] A great promise, but the reward of faith. You seek the reward; then let the work precede. If you believe, ask for the reward of faith; but if you believe not, with what face can you seek the reward of faith? \"If\" then \"ye continue in my word, ye shall be my disciples indeed,\" that ye may behold the very truth as it is, not through sounding words, but in dazzling light, wherewith He shall satisfy[fn-17-P1714_1090612:17-nf] us: as we read in the psalm, \"The light of Thy countenance is impressed upon us.\"[fn-17-P1715_1090740:18-nf] We are God's money: we have wandered away as coin from the treasury. The impression that was stamped upon us has been rubbed out by our wandering. He has come to refashion, for He it was that fashioned us at first; and He is Himself asking for His money, as Caesar for his. Therefore He says, \"Render unto Caesar the things that are Caesar's, and unto God the things that are God's:\"[fn-17-P1716_1091257:19-nf] to Caesar his money, to God yourselves. And then shall the truth be reproduced in us.","title":"Tractate XL.","author":"Augustine"},{"chapter":64,"verse":4,"source_code":"npnf1_07_npnf1_07_45_tractate_xl_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, brethren, does He promise believers? \"And ye shall know the truth.\" Why so? Had they not come to such knowledge when the Lord was speaking? If they had not, how did they believe? They believed, not because they knew, but that they might come to know. For we believe in order that we may know, we do not know in order that we may believe. For what we shall yet know, neither eye hath seen, nor ear heard, nor hath it entered the heart of man.[fn-17-P1711_1088569:14-nf] For what is faith, but believing what you see not? Faith then is to believe what you see not; truth, to see what you have believed, as He Himself saith in a certain place. The Lord then walked on earth, first of all, for the creation of faith. He was man, He was made in a low condition. He was seen by all, but not by all was He known. By many was He rejected, by the multitude was He slain, by few was He mourned; and yet even by those who mourned Him, His true being was still unrecognized. All this is the beginning as it were of faith's lineaments and future up-building. As the Lord, referring thereto, saith in a certain place, \"He that loveth me keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.\"[fn-17-P1712_1089387:15-nf] They certainly already saw the person to whom they were listening; and yet to them, if they loved Him, does He give it as a promise that they should see Him. So also here, \"Ye shall know the truth.\" How so? Is that not the truth which Thou hast been speaking? The truth it is, but as yet it is only believed, not beheld. If you abide in that which is believed, you shall attain to that which is seen. Hence John himself, the holy evangelist, says in his epistle, \"Dearly beloved, we are the sons of God; but it is not yet apparent what we shall be.\" We are so already, and something we shall be. What more shall we be than we are? Listen: \"It is not yet apparent what we shall be: [but] we know that, when He shall appear, we shall be like Him.\" How? \"For we shall see Him as He is.\"[fn-17-P1713_1090192:16-nf] A great promise, but the reward of faith. You seek the reward; then let the work precede. If you believe, ask for the reward of faith; but if you believe not, with what face can you seek the reward of faith? \"If\" then \"ye continue in my word, ye shall be my disciples indeed,\" that ye may behold the very truth as it is, not through sounding words, but in dazzling light, wherewith He shall satisfy[fn-17-P1714_1090612:17-nf] us: as we read in the psalm, \"The light of Thy countenance is impressed upon us.\"[fn-17-P1715_1090740:18-nf] We are God's money: we have wandered away as coin from the treasury. The impression that was stamped upon us has been rubbed out by our wandering. He has come to refashion, for He it was that fashioned us at first; and He is Himself asking for His money, as Caesar for his. Therefore He says, \"Render unto Caesar the things that are Caesar's, and unto God the things that are God's:\"[fn-17-P1716_1091257:19-nf] to Caesar his money, to God yourselves. And then shall the truth be reproduced in us.","title":"Tractate XL.","author":"Augustine"},{"chapter":64,"verse":4,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-12","text":"\"Blessed are the pure in heart, for they shall see God[fn-42-P4247_1089566:27-nf] .\" Great is the happiness, beloved, of him for whom so great a reward is prepared. What, then, is it to have the heart pure, but to strive after those virtues which are mentioned above? And how great the blessedness of seeing God, what mind can conceive, what tongue declare? And yet this shall ensue when man's nature is transformed, so that no longer \"in a mirror,\" nor \"in a riddle,\" but \"face to face[fn-42-P4248_1089991:28-nf] \" it sees the very Godhead \"as He is[fn-42-P4249_1090050:29-nf] ,\" which no man could see[fn-42-P4250_1090099:30-nf] ; and through the unspeakable joy of eternal contemplation obtains that \"which eye has not seen, nor ear heard, neither has entered into the heart of man[fn-42-P4251_1090309:31-nf] .\" Rightly is this blessedness promised to purity of heart. For the brightness of the true light will not be able to be seen by the unclean sight: and that which will be happiness to minds that are bright and clean, will be a punishment to those that are stained. Therefore, let the mists of earth's vanities be shunned. and your inward eyes purged from all the filth of wickedness, that the sight may be free to feed on this great manifestation of God. For to the attainment of this we understand what follows to lead.","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false},{"chapter":64,"verse":4,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-12","text":"\"Blessed are the pure in heart, for they shall see God[fn-42-P4247_1089566:27-nf] .\" Great is the happiness, beloved, of him for whom so great a reward is prepared. What, then, is it to have the heart pure, but to strive after those virtues which are mentioned above? And how great the blessedness of seeing God, what mind can conceive, what tongue declare? And yet this shall ensue when man's nature is transformed, so that no longer \"in a mirror,\" nor \"in a riddle,\" but \"face to face[fn-42-P4248_1089991:28-nf] \" it sees the very Godhead \"as He is[fn-42-P4249_1090050:29-nf] ,\" which no man could see[fn-42-P4250_1090099:30-nf] ; and through the unspeakable joy of eternal contemplation obtains that \"which eye has not seen, nor ear heard, neither has entered into the heart of man[fn-42-P4251_1090309:31-nf] .\" Rightly is this blessedness promised to purity of heart. For the brightness of the true light will not be able to be seen by the unclean sight: and that which will be happiness to minds that are bright and clean, will be a punishment to those that are stained. Therefore, let the mists of earth's vanities be shunned. and your inward eyes purged from all the filth of wickedness, that the sight may be free to feed on this great manifestation of God. For to the attainment of this we understand what follows to lead.","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false}]