{"title":"Letter XII. (Probably for 340 a.d.)","code":"npnf2_04_npnf2_04_81_letter_xii_probably_for_340_a_d_","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-81.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XII. (Probably for 340 a.d.)","index":"1","references":[]},{"text":"To the Beloved Brother, and our fellow Minister Serapion[fn-94-P9411_3406500:1-nf] .","index":"2","references":[{"fn":"94","code":"P9411_3406500","folder":"NPNF2-04","text":"This Letter being introduced (as it is in the ms.) after the eleventh, with the remark at the end of it, that there is no twelfth; together with the exhortations concerning fasting contained in it, was probably written in lieu of a twelfth. Serapion was doubtless the Bishop of Thmuis (see Letter 54).","bible_refs":[]}]},{"text":"Thanks be to Divine Providence for those things which, at all times, it vouchsafes to us; for it has vouchsafed to us now to come to the season of the festival. Having, therefore, according to custom, written the Letter respecting the festival, I have sent it to you, my beloved; that through you all the brethren may be able to know the day of rejoicing. But because some Meletians, being come from Syria, have boasted that they had received what does not belong to them, I mean, that they also were reckoned in the Catholic Church; on this account, I have sent to you a copy of one letter of our fellow-ministers who are of Palestine, that when it reaches you, you may know the fraud of the pretenders in this matter. For because they boasted, as I have said before, it was necessary for me to write to the Bishops who are in Syria, and immediately those of Palestine sent us a reply, having agreed in[fn-94-P9413_3407710:2-nf] the judgment against them, as you may learn from this example. That you may not have to consider the letters of all the Bishops one after the other, I have sent you one, which is of like character with the rest, in order that from it you may know the purport of all of them. I know also that when they are convicted in this matter, they will incur perfect odium at the hands of all men. And thus far concerning the pretenders. But I have further deemed it highly necessary and very urgent, to make known to your modesty-for i have written this to each one-that you should proclaim the fast of forty days to the brethren, and persuade them to fast, lest, while all the world is fasting, we who are in Egypt should be derided, as the only people who do not fast, but take our pleasure in these days. For if, on account of the Letter [not] being yet read, we do not fast, we should take away this pretext, and it should be read before the fast of forty days, so that they may not make this an excuse for neglect or fasting. Also, when it is read, they may be able to learn about the fast. But O, my beloved, whether in this way or any other, persuade and teach them to fast the forty days. For it is a disgrace that when all the world does this, those alone who are in Egypt, instead of fasting, should find their pleasure. For even I being grieved because men deride us for this, have been constrained to write to you. When therefore you receive the letters, and have read them and given the exhortation, write to me in return, my beloved, that I also may rejoice upon learning it.","index":"3","references":[{"fn":"94","code":"P9413_3407710","folder":"NPNF2-04","text":"Or, `fulfilled the judgment.' Cureton.","bible_refs":[]}]},{"text":"2. But I have also thought it necessary to inform[fn-94-P9415_3409381:3-nf] you of the fact, that Bishops have succeeded those who have fallen asleep. In Tanis in the stead of Elias[fn-94-P9416_3409594:4-nf] , is Theodorus. In Arsenoitis, Silvanus[fn-94-P9417_3410428:5-nf] instead of Calosiris. In Paralus, Nemesion is instead of Nonnus[fn-94-P9418_3410588:6-nf] . In Bucolia[fn-94-P9419_3410688:7-nf] is Heraclius. In Tentyra, Andronicus is instead of Saprion[fn-94-P9420_3411017:8-nf] , his father. In Thebes, Philon instead of Philon. In Maximianopolis, Herminus instead of Atras. In the lower Apollon is Sarapion instead of Plution. In Aphroditon, Serenus is in the place of Theodorus. In Rhinocoruron, Salomon. In Stathma, Arabion, and in Marmarica. In the eastern Garyathis, Andragathius[fn-94-P9421_3411448:9-nf] in the place of Hierax. In the southern Garyathis, Quintus[fn-94-P9422_3411525:10-nf] instead of Nicon[fn-94-P9423_3411561:11-nf] . So that to these you may write, and from these receive the canonical Letters.","index":"4","references":[{"fn":"94","code":"P9415_3409381","folder":"NPNF2-04","text":"There is a similar notification of the appointment of fresh Bishops appended to the nineteenth Letter.","bible_refs":[]},{"fn":"94","code":"P9416_3409594","folder":"NPNF2-04","text":"Larsow writes `Ilius.' Tanis is situate in Augustamnica Prima. Vid. Quatremère Mémoires geogr. et histor. sur l'Egypte, tom. i. p, 284, &c. (L.) The word Tanij is the LXX. rendering of `Zoan.' In the Apol. c. Ar. 50, we have a list of ninety-four Egyptian Bishops, among others, who subscribed to the letter of the Council of Sardica. A reference to this list explains some names which otherwise would have been obscure. For a list of the Egyptian Bishoprics, the reader is referred to Neale's Hist. of the Holy Eastern Church. Gen. Introd. vol. i. pp. 115, 116. To the list there given must be added the names of Butolia, Stathma, the Eastern Garyathis, the Southern Garyathis. There were two Egyptian Bishops named Elias who subscribed their names to the letter of the Council of Sardica.","bible_refs":[]},{"fn":"94","code":"P9417_3410428","folder":"NPNF2-04","text":"Silvanus was succeeded by Andreas, as we learn from the postscript to the nineteenth Letter.","bible_refs":[]},{"fn":"94","code":"P9418_3410588","folder":"NPNF2-04","text":"An Egyptian Bishop named Nonnus was present at the Synod of Tyre. Apol. c. Ar. §79.","bible_refs":[]},{"fn":"94","code":"P9419_3410688","folder":"NPNF2-04","text":"For a dissertation on the situation of Bucolia, see the treatise by Quatremère, already referred, to (tom. i. pp. 224-233). In p. 233, he writes; La contrée de l'Elearchie ou des Bucolies est, si je ne me trompe, parfaitement identique avec la province de Baschmour.","bible_refs":[]},{"fn":"94","code":"P9420_3411017","folder":"NPNF2-04","text":"An Egyptian Bishop of the name of Saprion was at the Synod of Tyre. Apol. c. Ar. §79. He is `Scrapion' in Vit. Pach. 20.","bible_refs":[]},{"fn":"94","code":"P9421_3411448","folder":"NPNF2-04","text":"Apol. Ar. 50.","bible_refs":[]},{"fn":"94","code":"P9422_3411525","folder":"NPNF2-04","text":"Apol. Ar. 79.","bible_refs":[]},{"fn":"94","code":"P9423_3411561","folder":"NPNF2-04","text":"Vid. Letter x. 1.","bible_refs":[]}]},{"text":"Salute one another with a holy kiss.All the brethren who are with me salute you.","index":"5","references":[]},{"text":"He wrote this from Rome. There is no twelfth Letter.","index":"6","references":[]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}