{"title":"Epistle II.","code":"anf_05_anf05_27_epistle_ii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle II.","index":"1","references":[]},{"text":"From the Roman Clergy to the Carthaginian Clergy, About the Retirement of the Blessed Cyprian.1 ","index":"2","references":[]},{"text":"Argument.-The Roman Clergy Had Learnt from Crementius the Sub-Deacon, that in the Time of Persecution Cyprian Had Withdrawn Himself. Therefore, with Their Accustomed Zeal for the Faith, They Remind the Carthaginian Clergy of Their Duty, and Instruct Them What to Do in the Case of the Lapsed, During the Interval of the Bishop's Absence.","index":"3","references":[]},{"text":"\nFrom the Roman Clergy to the Carthaginian Clergy, About the Retirement of the Blessed Cyprian.[fn-47-P4758_1442332:1-nf] ","index":"4","references":[{"fn":"47","code":"P4758_1442332","folder":"ANF-05","text":"Oxford ed.: Ep. viii.","bible_refs":[]}]},{"text":"\nArgument.-The Roman Clergy Had Learnt from Crementius the Sub-Deacon, that in the Time of Persecution Cyprian Had Withdrawn Himself. Therefore, with Their Accustomed Zeal for the Faith, They Remind the Carthaginian Clergy of Their Duty, and Instruct Them What to Do in the Case of the Lapsed, During the Interval of the Bishop's Absence.","index":"5","references":[]},{"text":"1. We have been informed by Crementius the sub-deacon, who came to us from you, that the blessed father[fn-47-P4762_1442798:2-nf] Cyprian has for a certain reason withdrawn; \"in doing which he acted quite rightly, because he is a person of eminence, and because a conflict is impending,\" which God has allowed in the world, for the sake of cooperating with His servants in their struggle against the adversary, and was, moreover, willing that this conflict should show to angels and to men that the victor shall be crowned, while the vanquished shall in himself receive the doom which has been made manifest to us. Since, moreover, it devolves upon us who appear to be placed on high, in the place of a shepherd,[fn-47-P4763_1443438:3-nf] to keep watch over the flock; if we be found neglectful, it will be said to us, as it was said to our predecessors also, who in such wise negligent had been placed in charge, that \"we have not sought for that which was lost, and have not corrected the wanderer, and have not bound up that which was broken, but have eaten their milk, and been clothed with their wool; \"[fn-47-P4764_1443874:4-nf] and then also the Lord Himself, fulfilling what had been written in the law and the prophets, teaches, saying, \"I am the good shepherd, who lay down my life for the sheep. But the hireling, whose own the sheep are not, seeth the wolf coming, and leaveth the sheep, and fleeth, and the wolf scatter-eth them.\"[fn-47-P4765_1444205:5-nf] To Simon, too, He speaks thus: \"Lovest thou me? He answered, I do love Thee. He saith to him, Feed my sheep.\"[fn-47-P4766_1444335:6-nf] We know that this saying arose out of the very circumstance of his withdrawal, and the rest of the disciples did likewise.[fn-47-P4767_1444475:7-nf] ","index":"6","references":[{"fn":"47","code":"P4762_1442798","folder":"ANF-05","text":"The Roman clergy give this title to Cyprian.","bible_refs":[]},{"fn":"47","code":"P4763_1443438","folder":"ANF-05","text":"This exercise of jurisdiction, vice episcopi, is to be noted.)","bible_refs":[]},{"fn":"47","code":"P4764_1443874","folder":"ANF-05","text":"Ezek. xxxiv. 3, 4.","bible_refs":[{"book":"ezekiel","chapter":34,"verses":[3]}]},{"fn":"47","code":"P4765_1444205","folder":"ANF-05","text":"John x. ii., 12.","bible_refs":[]},{"fn":"47","code":"P4766_1444335","folder":"ANF-05","text":"John xxi. 17.","bible_refs":[{"book":"john","chapter":21,"verses":[17]}]},{"fn":"47","code":"P4767_1444475","folder":"ANF-05","text":"It seems. in a slight degree, to reflect on Cyprian's withdrawal. But note, it asserts that the pasce oves measwas a reproach to St. Peter, and was understood to be so by his fellow-apostles. In other words, our Lord, so these clergy argue, bade St. Peter not again to forsake the brethren whom he should strengthen. Luke xxii. 32.","bible_refs":[{"book":"luke","chapter":22,"verses":[32]}]}]},{"text":"2. We are unwilling, therefore, beloved brethren, that you should be found hirelings, but we desire you to be good shepherds, since you are aware that no slight danger threatens you if you do not exhort our brethren to stand stedfast in the faith, so that the brotherhood be not absolutely rooted out, as being of those who rush headlong into idolatry. Neither is it in words only that we exhort you to this; but you will be able to ascertain from very many who come to you from us, that, God blessing us, we both have done and still do all these things ourselves with all anxiety and worldly risk, having before our eyes rather the fear of God and eternal sufferings than the fear of men and a short-lived discomfort, not forsaking the brethren, but exhorting them to stand firm in the faith, and to be ready to go with the Lord. And we have even recalled those who were ascending[fn-47-P4769_1445994:8-nf] to do that to which they were constrained. The Church stands in faith, notwithstanding that some have been driven to fall by very terror, whether that they were persons of eminence, or that they were afraid, when seized, with the fear of man: these, however, we did not abandon, although they were separated from us, but exhorted them, and do exhort them, to repent, if in any way they may receive pardon from Him who is able to grant it; test, haply, if they should be deserted by us, they should become worse.","index":"7","references":[{"fn":"47","code":"P4769_1445994","folder":"ANF-05","text":"That is to say, \"to the Capitol to sacrifice.\"","bible_refs":[]}]},{"text":"3. You see, then, brethren, that you also ought to do the like, so that even those who have fallen may amend their minds by your exhortation; and if they should be seized once more, may confess, and may so make amends for their previous sin. And there are other matters which are incumbent on you, which also we have here added, as that if any who may have fallen into this temptation begin to be taken with sickness, and repent of what they have done, and desire communion, it should in any wise be granted them. Or if you have widows or bedridden people[fn-47-P4771_1447111:9-nf] who are unable to maintain themselves, or those who are in prisons or are excluded from their own dwellings, these ought in all cases to have some to minister to them. Moreover, catechumens when seized with sickness ought not to be deceived,[fn-47-P4772_1447368:10-nf] but help is to be afforded them. And, as matter of the greatest importance, if the bodies of the martyrs and others be not buried, a considerable risk is incurred by those whose duty it is to do this office. By whomsoever of you, then, and on whatever occasion this duty may have been performed, we are sure that he is regarded as a good servant,-as one who has been faithful in the least, and will be appointed ruler over ten cities. May God, however, who gives all things to them that hope in Him, grant to us that we may all be found in these works. The brethren who are in bonds greet you, as do the elders, and the whole Church, which itself also with the deepest anxiety keeps watch over all who call on the name of the Lord. And we likewise beg you in your turn to have us in remembrance. Know, moreover, that Bassianus has come to us; and we request of you who have a zeal for God, to send a copy of this letter to whomsoever you are able, as occasions may serve, or make your own opportunities, or send a message, that they may stand firm and stedfast in the faith. We bid you, beloved brethren, ever heartily farewell.","index":"8","references":[{"fn":"47","code":"P4771_1447111","folder":"ANF-05","text":"Clinomeni.","bible_refs":[]},{"fn":"47","code":"P4772_1447368","folder":"ANF-05","text":"i.e., as to the implied promise of their preparation for baptism.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}