{"title":"Lecture IX.","code":"npnf2_07_npnf2_07_14_lecture_ix_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-14.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture IX. ","index":"1","references":[]},{"text":"On the Words, Maker of Heaven and Earth, and of All Things Visible and Invisible.","index":"2","references":[]},{"text":"Appendix to Lecture IX.","index":"3","references":[]},{"text":"\nOn the Words, Maker of Heaven and Earth, and of All Things Visible and Invisible.","index":"4","references":[]},{"text":"Job XXXVIII. 2-3.","index":"5","references":[]},{"text":"Who is this that hideth counsel from Me, and keepeth words in his heart, and thinketh to hide them from Me[fn-10-P1055_271062:1-nf] ?","index":"6","references":[{"fn":"10","code":"P1055_271062","folder":"NPNF2-07","text":"The Septuagint, from which Cyril quotes the text, differs much from the Hebrew, and from the Hebrew, and from the English Versions: Who is this that derkeneth counsel by words without knowledge? Gird up now thy loins like a man: for I will demand of thee, and answer thou Me.","bible_refs":[]}]},{"text":"1. To look upon God with eyes of flesh is impossible: for the incorporeal cannot be subject to bodily sight: and the Only begotten Son of God Himself hath testified, saying, No man hath seen God at any time[fn-10-P1057_271549:2-nf] . For if according to that which is written in Ezekiel any one should understand that Ezekiel saw Him, yet what saith the Scripture? He saw the likeness of the glory of the Lord[fn-10-P1058_271742:3-nf] ; not the Lord Himself, but the likeness of His glory, not the glory itself, as it really is. And when he saw merely the likeness of the glory, and not the glory itself, he fell to the earth from fear. Now if the sight of the likeness of the glory brought fear and distress upon the prophets, any one who should attempt to behold God Himself would to a certainty lose his life, according to the saying, No man shall see My face and live[fn-10-P1059_272197:4-nf] . For this cause God of His great loving-kindness spread out the heaven as a veil of His proper Godhead, that we should not perish. The word is not mine, but the Prophet's. If Thou shalt rend the heavens, trembling will take hold of the mountains at sight of Thee, and they will flaw down[fn-10-P1060_272507:5-nf] . And why dost thou wonder that Ezekiel fell down on seeing the likeness of the glory? when Daniel at the sight of Gabriel, though but a servant of God, straightway shuddered and fell on his face, and, prophet as he was, dared not answer him, until the Angel transformed himself into the likeness of a son of man[fn-10-P1061_272961:6-nf] . Now if the appearing of Gabriel wrought trembling in the Prophets, had God Himself been seen as He is, would not all have perished?","index":"7","references":[{"fn":"10","code":"P1057_271549","folder":"NPNF2-07","text":"John i. 18.","bible_refs":[{"book":"john","chapter":1,"verses":[18]}]},{"fn":"10","code":"P1058_271742","folder":"NPNF2-07","text":"Ezekiel i. 28.","bible_refs":[{"book":"ezekiel","chapter":1,"verses":[28]}]},{"fn":"10","code":"P1059_272197","folder":"NPNF2-07","text":"Exod. xxxiii. 20.","bible_refs":[{"book":"exodus","chapter":33,"verses":[20]}]},{"fn":"10","code":"P1060_272507","folder":"NPNF2-07","text":"Is. lxiv. 1, Septuagint. R. V. Oh that Thou wouldest rend the heavens, that Thou wouldest come down, that the mountains might flow down..","bible_refs":[{"book":"isaiah","chapter":64,"verses":[1]}]},{"fn":"10","code":"P1061_272961","folder":"NPNF2-07","text":"Dan. x. 9, 16, 18.","bible_refs":[{"book":"daniel","chapter":10,"verses":[9]}]}]},{"text":"2. The Divine Nature then it is impossible to see with eyes of flesh: but from the works, which are Divine, it is possible to attain to some conception of His power, according to Solomon, who says, For by the greatness and beauty of the creatures proportionably the Maker of them is seen[fn-10-P1063_273404:7-nf] . He said not that from the creatures the Maker is seen, but added proportionably. For God appears the greater to every man in proportion as he has grasped a larger survey of the creatures: and when his heart is uplifted by that larger survey, he gains withal a greater conception of God.","index":"8","references":[{"fn":"10","code":"P1063_273404","folder":"NPNF2-07","text":"Wisdom xiii. 5. Compare Theophilus of Antioch To Autolycus, I. 5, 6: \"God cannot indeed be seen by human eyes, but is beheld and perceived thorough His providence and works. . . . He is not visible to eyes of flesh,since He is incomprehensible.\"","bible_refs":[{"book":"wisdom","chapter":13,"verses":[5]}]}]},{"text":"3. Wouldest thou learn that to comprehend the nature of God is impossible? The Three Children in the furnace of fire, as they hymn the praises of God, say Blessed art thou that beholdest the depths, and sittest upon the Cherubim[fn-10-P1065_274170:8-nf] . Tell me what is the nature of the Cherubim, and then look upon Him who sitteth upon them. And yet Ezekiel the Prophet even made a description of them, as far as was possible, saying that every one has four faces, one of a man, another of a lion, another of an eagle, and another of a calf; and that each one had six wings[fn-10-P1066_274529:9-nf] , and they had eyes on all sides; and that under each one was a wheel of four sides. Nevertheless though the Prophet makes the explanation, we cannot yet understand it even as we read. But if we cannot understand the throne, which he has described, how shall we be able to comprehend Him who sitteth thereon, the Invisible and Ineffable God? To scrutinise then the nature of God is impossible: but it is in our power to send up praises of His glory for His works that are seen.","index":"9","references":[{"fn":"10","code":"P1065_274170","folder":"NPNF2-07","text":"Song of the Three Children, 32.","bible_refs":[]},{"fn":"10","code":"P1066_274529","folder":"NPNF2-07","text":"In Ezekiel i. 6-11, the four living creatures have each four wings, as also in x. 21 according to the Hebrew. But in the latter passage, according to the Vatican text of the Septuagint, each has eight wings, as Codd. R. and Casuab. read here. Cyril seems to have confused the number in Ezekiel with that in Is. vi. 2: each one had six wings. By \"a wheel of four sides\" Cyril explains Ez. i. 16: a wheel in the midst of a wheel, as meaning two circles set at right angles to each other, like the equator and meridian on a globe.","bible_refs":[{"book":"ezekiel","chapter":1,"verses":[6]},{"book":"isaiah","chapter":6,"verses":[2]},{"book":"ezekiel","chapter":1,"verses":[16]}]}]},{"text":"4. These things I say to you because of the following context of the Creed, and because we say, We Believe in One God, the Father Almighty, Maker of Heaven and Earth, and of All Things Visible and Invisible; in order that we may remember that the Father of our Lord Jesus Christ is the same as He that made the heaven and the earth[fn-10-P1068_275870:10-nf] , and that we may make ourselves safe against the wrong paths of the godless heretics, who have dared to speak evil of the All wise Artificer of all this world[fn-10-P1069_276584:11-nf] , men who see with eyes of flesh, but have the eyes of their understanding blinded.","index":"10","references":[{"fn":"10","code":"P1068_275870","folder":"NPNF2-07","text":"Compare Cat. iv. 4. Irenaeus (I. x. 1): \"The Church, though dispersed throughout the whole world, even to the ends of the earth, yet received from the Apostles and their disciples the Faith in One God the Father Almighty, Maker of heaven, and earth, and the sea and all that therein is.\" Tertullian (de Praescriptione Haeret. cap. xiii.) \"The rule of faith is that whereby we believe that there is One God only, and none other than the Creator of the world, who brought forth all things out of nothing through His own Word first of all sent forth.\"","bible_refs":[]},{"fn":"10","code":"P1069_276584","folder":"NPNF2-07","text":"Compare Cat. vi. 13, 27.","bible_refs":[]}]},{"text":"5. For what fault have they to find with the vast creation of God?-they, who ought to have been struck with amazement on beholding the vaultings of the heavens: they, who ought to have worshipped Him who reared the sky as a dome, who out of the fluid nature of the waters formed the stable substance of the heaven. For God said, Let there be a firmament in the midst of the water[fn-10-P1071_277077:12-nf] . God spake once for all, and it stands fast, and falls not. The heaven is water, and the orbs therein, sun, moon, and stars are of fire: and how do the orbs of fire run their course in the water? But if any one disputes this because of the opposite natures of fire and water, let him remember the fire which in the time of Moses in Egypt flamed amid the hail, and observe the all-wise workmanship of God. For since there was need of water, because the earth was to be tilled, He made the heaven above of water that when the region of the earth should need watering by showers, the heaven might from its nature be ready for this purpose.","index":"11","references":[{"fn":"10","code":"P1071_277077","folder":"NPNF2-07","text":"Gen. i. 6.","bible_refs":[{"book":"genesis","chapter":1,"verses":[6]}]}]},{"text":"6. But what? Is there not cause to wonder when one looks at the constitution of the sun? For being to the sight as it were a small body he contains a mighty power; appearing from the East, and sending forth his light unto the West: whose rising at dawn the Psalmist described, saying: And he cometh forth out of his chamber as a bridegroom[fn-10-P1073_278070:13-nf] . He was describing the brightness and moderation of his state on first becoming visible unto men: for when he rides at high noon, we often flee from his blaze: but at his rising he is welcome to all as a bridegroom to look on.","index":"12","references":[{"fn":"10","code":"P1073_278070","folder":"NPNF2-07","text":"Ps. xix. 5.","bible_refs":[{"book":"psalms","chapter":19,"verses":[5]}]}]},{"text":"Observe also his arrangement (or rather not his, but the arrangement of Him who by an ordinance determined his course), how in summer he rises higher and makes the days longer, giving men good time for their works: but in winter contracts his course, that the period of cold may be increased, and that the nights becoming longer may contribute to men's rest, and contribute also to the fruitfulness of the products of the earth[fn-10-P1075_278742:14-nf] . See also how the days alternately respond each to other in due order, in summer increasing, and in winter diminishing; but in spring and autumn granting equal intervals one to another. And the nights again complete the like courses; so that the Psalmist also says of them, Day unto day uttereth speech, and night unto night proclaimeth knowledge[fn-10-P1076_280134:15-nf] . For to the heretics who have no ears, they all but cry aloud, and by their good order say, that there is none other God save the Creator who hath set them their bounds, and laid out the order of the Universe","index":"13","references":[{"fn":"10","code":"P1075_278742","folder":"NPNF2-07","text":"The common reading i!na mh\\ tou= yu/xouj plei/wn ge/nhtai o 9 xro/noj a'll0 i$na ai 9 nu/ktej, k. t. l. gives a meaning contrary to the facts. The translation follows the Mss. Roe, Casaubon, which omit mh/ and for a'lla/ read kai/. Compare Whewell's Astromony , p. 22: \"The length of the year is so determined as to be adapted to the constitution of most vegetables: or the construction of vegetables is so adjusted as to be suited to the length which the year really has, and unsuited to a duration longer or shorter by any considerable portion. The vegetable clock-work is so set as to go for a year.\" Ibid. p. 34: \"The terrestrial day, and consequently the length of the cycle of light and darkness, being what it is, we find various parts of the constitution both of animals and vegetables, which have a periodical character in their functions, corresponding to the diurnal succession of external conditions, and we find that the length of the period, as it exists in their constitution, coincides with the length of the natural day.\"","bible_refs":[]},{"fn":"10","code":"P1076_280134","folder":"NPNF2-07","text":"Ps. xix. 2. Compare a beautiful passage of Theophilus of Antioch (To Autolycus, vi.).","bible_refs":[{"book":"psalms","chapter":19,"verses":[2]}]}]},{"text":"7. But let no one tolerate any who say that one is the Creator of the light, and another of darkness[fn-10-P1078_280535:16-nf] : for let him remember how Isaiah says, I am the God who made the light, and created darkness[fn-10-P1079_280662:17-nf] . Why, O man, art thou vexed thereat? Why art thou offended at the time that is given thee for rest[fn-10-P1080_280826:18-nf] ? A servant would have had no rest from his masters, had not the darkness necessarily brought a respite. And often after wearying ourselves in the day, how are we refreshed in the night, and he who was yesterday worn with toils, rises vigorous in the morning because of the night's rest[fn-10-P1081_281366:19-nf] ? And what more helpful to wisdom than the night[fn-10-P1082_281695:20-nf] ? For herein oftentimes we set before our minds the things of God; and herein we read and contemplate the Divine Oracles. And when is our mind most attuned to Psalmody and Prayer? Is it not at night? And when have we often called our own sins to remembrance? Is not at night[fn-10-P1083_282216:21-nf] ? Let us not then admit the evil thought, that another is the maker of darkness: for experience shews that this also is good and useful.","index":"14","references":[{"fn":"10","code":"P1078_280535","folder":"NPNF2-07","text":"See note 3 on Cat. iii. 33.","bible_refs":[]},{"fn":"10","code":"P1079_280662","folder":"NPNF2-07","text":"Is. xiv. 7. Compare the Homily of Chrysostom on this text.","bible_refs":[{"book":"isaiah","chapter":14,"verses":[7]}]},{"fn":"10","code":"P1080_280826","folder":"NPNF2-07","text":"Whewell, Astromomy. p. 38: \"Animals also have a period in their functions and habits; as in the habits of walking, sleeping, eating, &c., and their well-being appears to depend on the coincidence of this period with the length of the natural day.\"","bible_refs":[]},{"fn":"10","code":"P1081_281366","folder":"NPNF2-07","text":"Chrysostom, VI. p. 171: \"As the day brings man out to his work, so the night succeeding releases him from his countless toils and thoughts, and lulling His weary eyes to sleep, and closing their lids, prepares him to welcome the sunbeam again with his force in full vigour.\"","bible_refs":[]},{"fn":"10","code":"P1082_281695","folder":"NPNF2-07","text":"Clement of Alexandria (Stromat. IV. 22, E. Tr.): \"And in this way they seem to have called the night Euphrone, since then the soul released from the perceptions of sense turns in on itself, and has a truer hold of intelligence (fro/nmrij).\"","bible_refs":[]},{"fn":"10","code":"P1083_282216","folder":"NPNF2-07","text":"Chrysostom (Tom. II. p. 792): \"We usually take the reckoning of our money early in the morning, but of our actions, of all that we have said and done by day, let us demand of ourselves the account after supper, and even after nightfall, as we lie upon our bed, with none to trouble, none to disturb us. And if we see anything done amiss, let us chastise our conscience, let us rebuke our mind, let us so vehemently impugn our account, that we may no more dare to rise up and bring ourselves to the same pit of sin, being mindful of the scourging at night.\"","bible_refs":[]}]},{"text":"8. They ought to have felt astonishment and admiration not only at the arrangement of sun and moon, but also at the well-ordered choirs of the stars, their unimpeded courses, and their risings in the seasons due to each: and how some are signs of summer, and others of winter; and how some mark the season for sowing, and others shew the commencement of navigation[fn-10-P1085_283279:22-nf] . And a than sitting in his ship, and sailing amid the boundless waves, steers his ship by looking at the stars. For of these matters the Scripture says well, And let them be for signs, and for seasons, and for years[fn-10-P1086_284023:23-nf] , not for fables of astrology and nativities. But observe how He has also graciously given us the light of day by gradual increase: for we do not see the sun at once arise; but just a little light runs on before, in order that the pupil of the eye may be enabled by previous trial to look upon his stronger beam: see also how He has relieved the darkness of the night by rays of moonlight.","index":"15","references":[{"fn":"10","code":"P1085_283279","folder":"NPNF2-07","text":"Clem Alex. (Stromat. VI. 11): \"The same is true also of Astronomy, for being engaged in the investigation of the heavenly bodies, as to the form of the universe, and the revolution of the heaven, and the motion of the stars, it brings the soul nearer to the Creative Power, and teaches it to be quick in perceiving the seasons of the year, the changes of the atmosphere, and the risings of the stars; since navigation also and husbandry are full of benefit from this science.\" Compare Lactantius (De Irâ Dei, cap. xiii.).","bible_refs":[]},{"fn":"10","code":"P1086_284023","folder":"NPNF2-07","text":"Gen. i. 14.","bible_refs":[{"book":"genesis","chapter":1,"verses":[14]}]}]},{"text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","index":"16","references":[{"fn":"10","code":"P1088_284502","folder":"NPNF2-07","text":"Job xxxviii. 28.","bible_refs":[{"book":"job","chapter":38,"verses":[28]}]},{"fn":"10","code":"P1089_284604","folder":"NPNF2-07","text":"Whewell, Astronomy, p 88: \"Clouds are produced by aqueous vapour when it returns to the state of water.\" p. 89: \"Clouds produce rain. In the formation of a cloud the precipitation of moisture probably forms a fine watery powder, which remains suspended in the air in consequence of the minuteness of its particles: but if from any cause the precipitation is collected in larger portions, and becomes drops, these descend by their weight and produce a shower.\" Compare Aristotle, Meterologica, I. ix. 3: Ansted, Physical Geography, p. 210.","bible_refs":[]},{"fn":"10","code":"P1090_285199","folder":"NPNF2-07","text":"Job xxxvii. 22 \"Out of the north cometh golden splendour\" (R. V.).","bible_refs":[{"book":"job","chapter":37,"verses":[22]}]},{"fn":"10","code":"P1091_285425","folder":"NPNF2-07","text":"Job xxxviii. 37.","bible_refs":[{"book":"job","chapter":38,"verses":[37]}]},{"fn":"10","code":"P1092_285519","folder":"NPNF2-07","text":"Job xxxvii. 16: \"Dost thou know the balancings of the clouds?\" In the Septuagint dia/kpisin nefw=n may mean \"the separate path of the clouds\" (Vulg. \"semitas nubium,\") or \"the dissolving,\" as in Aristotle (MeterolI. vii. 10: diakri/nesqai kai\\ dialu/esqai to\\ dia/tmi/zon u 9gro\\n u 9po\\ tou= plh/qouj th=j qermh=j a'naqumia/sewj, w!ste mh suni/stasqai r 9adi/wj ei/j u!dwr. \"The moist vapour is separated and dissolved by the great heat of the evaporation, so that it does not easily condense into water.\" Cf. Plato, Sophistes 243 B: diakri/seij kai\\ sugkri/seij.","bible_refs":[{"book":"job","chapter":37,"verses":[16]}]},{"fn":"10","code":"P1093_286134","folder":"NPNF2-07","text":"Job xxxviii. 37 (according to the Septuagint): \"And who is he that numbereth the clouds by wisdom, and bent down the heaven to the earth?\" A. V., R. V. \"Or who can pour out the bottles of heaven?\"","bible_refs":[{"book":"job","chapter":38,"verses":[37]}]},{"fn":"10","code":"P1094_286419","folder":"NPNF2-07","text":"Job xxvi. 8: \"He bindeth up the waters in His thick clouds; and the cloud is not rent under them.\"","bible_refs":[{"book":"job","chapter":26,"verses":[8]},{"book":"job","chapter":26,"verses":[8]}]},{"fn":"10","code":"P1095_286697","folder":"NPNF2-07","text":"Ps. cxxxv. 7.","bible_refs":[{"book":"psalms","chapter":135,"verses":[7]}]},{"fn":"10","code":"P1096_286826","folder":"NPNF2-07","text":"Job xxxviii. 28.","bible_refs":[{"book":"job","chapter":38,"verses":[28]}]},{"fn":"10","code":"P1097_287028","folder":"NPNF2-07","text":"Ps. cxlvii. 16: \"He scattereth the hoar frost like ashes.\" The Hebrew dw\u0004Pp%","bible_refs":[{"book":"psalms","chapter":147,"verses":[16]}]},{"fn":"10","code":"P1098_287291","folder":"NPNF2-07","text":"Job xxxvii. 10: \"the breadth of the waters is straitened\" (Marg. R. V. \"congealed\"). The word oi\\aki/zei in the Septuagint means to \"steer,\" Lat. \"gubernare\" to \"turn as by a helm.\"","bible_refs":[{"book":"job","chapter":37,"verses":[10]}]},{"fn":"10","code":"P1099_287717","folder":"NPNF2-07","text":"Ps. civ. 15.","bible_refs":[{"book":"psalms","chapter":104,"verses":[15]}]},{"fn":"11","code":"P1100_287788","folder":"NPNF2-07","text":"There is a similar passage on the various effects of water in Cat. xvi. 12. Chrysostom (de Statuis, Hom. xii. 2), Epiphanius (Ancoratus, p. 69), and other Fathers, appear to reproduce both the thoughts and words of Cyril.","bible_refs":[]}]},{"text":"10. What should have been the effect of these wonders? Should the Creator have been blasphemed? Or worshipped rather? And so far I have said noticing of the unseen works of His wisdom. Observe, I pray you, the spring, and the flowers of every kind in all their likeness still diverse one from another; the deepest crimson of the rose, and the purest whiteness of the lily: for these spring from the same rain and the same earth, and who makes them to differ? Who fashions them? Observe, pray, the exact care: from the one substance of the tree there is part for shelter, and part for divers fruits: and the Artificer is One. Of the same vine part is for burning[fn-11-P1102_288678:37-nf] , and part for shoots, and part for leaves, and part for tendrils, and part for clusters.","index":"17","references":[{"fn":"11","code":"P1102_288678","folder":"NPNF2-07","text":"For kau=sin, \"burning,\" Morel and Milles, with Cod. Coisl., read kau=stin, a rare word explained by Hesychius as the \"growth\" or \"foliage\" of the vine: but this is fully expressed in what follows, and the reading kau=sin is confirmed by Virgil (Georg. ii. 408): \"Primus devecta cremato sarmenta\" (Reischl).","bible_refs":[]}]},{"text":"Admire also the great thickness of the knots which run round the reed, as the Artificer hath made them. From one and the same earth come forth creeping things, and wild beasts, and cattle, and trees, and food; and gold, and silver, and brass, and iron, and stone. The nature of the waters is but one, yet from it comes the substance of fishes and of birds; whereby[fn-11-P1104_289444:38-nf] as the former swim in the waters, so the birds fly in the air.","index":"18","references":[{"fn":"11","code":"P1104_289444","folder":"NPNF2-07","text":"For the construction of i!na with the Indicative i!ptantai, see Bernhardy, Syntax, p. 401. Winer (Gram. N. T. III. sect. xli. c).","bible_refs":[]}]},{"text":"11. This great and wide sea, therein are things creeping innumerable[fn-11-P1106_289710:39-nf] . Who can describe the beauty of the fishes that are therein? Who can describe the greatness of the whales, and the nature[fn-11-P1107_289851:40-nf] of its amphibious animals, how they live both on dry land and in the waters? Who can tell the depth and the breadth of the sea, or the force of its enormous waves? Yet it stays at its bounds, because of Him who said, Hitherto shalt thou come, and no further, but within thyself shall thy waves be broken[fn-11-P1108_290201:41-nf] . Which sea also clearly shews the word of the command imposed upon it, since after it has run up, it leaves upon the beach a visible line made by the waves, shewing, as it were, to those who see it, that it has not passed its appointed bounds.","index":"19","references":[{"fn":"11","code":"P1106_289710","folder":"NPNF2-07","text":"Ps. civ. 25.","bible_refs":[{"book":"psalms","chapter":104,"verses":[25]}]},{"fn":"11","code":"P1107_289851","folder":"NPNF2-07","text":"Gr. u 9po/stasin, literally \"substance.\"","bible_refs":[]},{"fn":"11","code":"P1108_290201","folder":"NPNF2-07","text":"Job xxxviii. 11.","bible_refs":[{"book":"job","chapter":38,"verses":[11]}]}]},{"text":"12. Who can discern the nature of the birds of the air? How some carry with them a voice of melody, and others are variegated with all manner of painting on their wings, and others fly up into mid air and float motionless, as the hawk: for by the Divine command the hawk spreadeth out his wings and floateth motionless, looking towards the south[fn-11-P1110_290813:42-nf] . What man can behold the eagle's lofty flight? If then thou canst not discern the soaring of the most senseless of the birds, how wouldest thou understand the Maker of all?","index":"20","references":[{"fn":"11","code":"P1110_290813","folder":"NPNF2-07","text":"Ib. xxxix. 26.","bible_refs":[]}]},{"text":"13. Who among men knows even the names of all wild beasts? Or who can accurately discern the physiology of each? But if of the wild beasts we know not even the mere names, how shall we comprehend the Maker of them? God's command was but one, which said, Let the earth bring forth wild beasts, and cattle, and creeping things, after their kinds[fn-11-P1112_291350:43-nf] and from one earth[fn-11-P1113_291386:44-nf] , by one command, have sprung diverse natures, the gentle sheep and the carnivorous lion, and various instincts[fn-11-P1114_291652:45-nf] of irrational animals, bearing resemblance to the various characters of men; the fox to manifest the craft that is in men, and the snake the venomous treachery of friends, and the neighing horse the wantonness of young men[fn-11-P1115_292061:46-nf] , and the laborious ant, to arouse the sluggish and the dull: for when a man passes his youth in idleness, then he is instructed by the irrational animals, being reproved by the divine Scripture saying, Go to the ant, thou sluggard, see and emulate her ways, and become wiser than she[fn-11-P1116_292362:47-nf] . For when thou seest her treasuring up her food in good season, imitate her, and treasure up for thyself fruits of good works for the world to come. And again, Go to the bee, and learn how industrious she is[fn-11-P1117_292691:48-nf] : how, hovering round all kinds of flowers, she collects her honey for thy benefit: that thou also, by ranging over the Holy Scriptures, mayest lay hold of salvation for thyself, and being filled with them mayest say, How sweet are thy words unto my throat, yea sweeter than honey and the honeycomb unto my mouth[fn-11-P1118_293555:49-nf] .","index":"21","references":[{"fn":"11","code":"P1112_291350","folder":"NPNF2-07","text":"Gen. i. 24.","bible_refs":[{"book":"genesis","chapter":1,"verses":[24]}]},{"fn":"11","code":"P1113_291386","folder":"NPNF2-07","text":"Instad of fwnh=j (Milles), or phgh!j (Bened. Roe, Casaub.) the recent Editors have restored th=j gh!j with the Jerusalem and Munich Mss., and Basil.","bible_refs":[]},{"fn":"11","code":"P1114_291652","folder":"NPNF2-07","text":"Gr. kinh/seij \"movements,\" \"impulses.\" Aristotle (Historia Animalium. IX. vii. 1) remarks that many imitations of man's mode of life may be observed in the habits of other animals.","bible_refs":[]},{"fn":"11","code":"P1115_292061","folder":"NPNF2-07","text":"Jer. v. 8.","bible_refs":[]},{"fn":"11","code":"P1116_292362","folder":"NPNF2-07","text":"Prov. vi. 6. Instead of the epithet \"laborious\" (gewrgo/tatoj) some Mss. have \"agile\" or \"restless\" (gorgo/tatoj).","bible_refs":[{"book":"proverbs","chapter":6,"verses":[6]}]},{"fn":"11","code":"P1117_292691","folder":"NPNF2-07","text":"After the description of the ant, Prov. vi. 6-8, there follows in the Septuagint a similar reference to the bee: \"Or go to the bee, and learn how industrious she is, and how comely she makes her work, and the produce of her labours kings and commons adopt for health, and she is desired and esteemed by all, and though feeble in strength has been exalted by her regard for wisdom.\" The interpolation is supposed to be of Greek origin, as containing \"idiomatic Greek expressions which would not occur to a translator from the Hebrew\" (Delitzsch).","bible_refs":[{"book":"proverbs","chapter":6,"verses":[6]}]},{"fn":"11","code":"P1118_293555","folder":"NPNF2-07","text":"Ps. cxix. 103.","bible_refs":[{"book":"psalms","chapter":119,"verses":[103]}]}]},{"text":"14. Is not then the Artificer worthy the rather to be glorified? For what? If thou knowest not the nature of all things, do the things that have been made forthwith become useless? Canst thou know the efficacy of all herbs? Or canst thou learn all the benefit which proceeds from every animal? Ere now even from venomous adders have come antidotes for the preservation of men[fn-11-P1120_293952:50-nf] . But thou wilt say to me, \"The snake is terrible.\" Fear thou the Lord, and it shall not be able to hurt thee. \"A scorpion stings.\" Fear the Lord, and it shall not sting thee. \"A lion is bloodthirsty.\" Fear thou the Lord, and he shall lie down beside thee, as by Daniel. But truly wonderful also is the action of the animals: how some, as the scorpion, have the sharpness in a sting; and others have their power in their teeth; and others do battle with their claws; while the basilisk's power is his gaze[fn-11-P1121_295189:51-nf]  . So then from this varied workmanship understand the Creator's power. ","index":"22","references":[{"fn":"11","code":"P1120_293952","folder":"NPNF2-07","text":"Compare Bacon (Natural Hist. 965): \"I would have trial made of two other kinds of bracelets, for comforting the heart and spirits: one of the trochisch of vipers, made into little pieces of beads; for since they do great good inwards (especially for pestilent argues), it is like they will be effectual outwards, where thy may be applied in greater quantity. There would be trochisch likewise made of snakes; whose flesh dried is thought to have a very good opening and cordial virtue.\" Ib. 969: \"The writers of natural magic commend the wearing of the spoil of a snake, for preserving of health.\" Thomas Jackson (On the Creed, VIII. 8, § 4): \"The poisonous bitings of the scorpion are usually cured by the oil of scorpions.\"","bible_refs":[]},{"fn":"11","code":"P1121_295189","folder":"NPNF2-07","text":"Shakespeare (Richard III. Act. i. Sc. ii.).","bible_refs":[]}]},{"text":"15. But these things perhaps thou knowest not: thou wouldest have nothing in common with the creatures which are without thee. Enter now into thyself, and from thine own nature consider its Artificer. What is there to find fault with in the framing of thy body? Be master of thyself, and nothing evil shall proceed from any of thy members. Adam was at first without clothing in Paradise with Eve, but it was not because of his members that he deserved to be cast out. The members then are not the cause of sin, but they who use their members amiss; and the Maker thereof is wise. Who prepared the recesses of the womb for child-bearing? Who gave life to the lifeless thing within it? Who knitted us with sinews and bones, and clothed us with skin and flesh[fn-11-P1123_296371:52-nf] , and, as soon as the child was born, brought streams of milk out of the breasts? How grows the babe into a boy, and the boy into a youth, and then into a man; and, still the same, passes again into an old man, while no one notices the exact change from day to day? Of the food, how is one part changed into blood, and another separated for excretion, and another part changed into flesh? Who gives to the heart its unceasing motion? Who wisely guarded the tenderness of the eyes with the fence of the eyelids[fn-11-P1124_296897:53-nf] ? For as to the complicated and wonderful contrivance of the eyes, the voluminous books of the physicians hardly give us explanation. Who distributes the one breath to the whole body? Thou seest, O man, the Artificer, thou seest the wise Creator.","index":"23","references":[{"fn":"11","code":"P1123_296371","folder":"NPNF2-07","text":"Job x. 11.","bible_refs":[{"book":"job","chapter":10,"verses":[11]}]},{"fn":"11","code":"P1124_296897","folder":"NPNF2-07","text":"Xenophon (Memor. Socratis. I. cap. iv): \"And moreover does not this also seem to thee like a work of providence, that, whereas the sight is weak, the Creator furnished it with eyelids for doors, which are opened whenever there is need to use the sight, but are closed in sleep.\"","bible_refs":[]}]},{"text":"16. These points my discourse has now treated at large, having left out many, yea, ten thousand other things, and especially things incorporeal and invisible, that thou mayest abhor those who blaspheme the wise and good Artificer, and from what is spoken and read, and whatever thou canst thyself discover or conceive, from the greatness and beauty of the creatures mayest proportionably see the maker of them[fn-11-P1126_297837:54-nf] , and bending the knee with godly reverence to the Maker of the worlds, the worlds, I mean, of sense and thought, both visible and invisible, thou mayest with a grateful and holy tongue, with unwearied lips and heart, praise God and say, How wonderful are Thy works, O Lord; in wisdom hast Thou made them all[fn-11-P1127_298167:55-nf] . For to Thee belongeth honour, and glory, and majesty, both now and throughout all ages. Amen.","index":"24","references":[{"fn":"11","code":"P1126_297837","folder":"NPNF2-07","text":"Wisdom xiii. 5.","bible_refs":[{"book":"wisdom","chapter":13,"verses":[5]}]},{"fn":"11","code":"P1127_298167","folder":"NPNF2-07","text":"Ps. civ. 24.","bible_refs":[{"book":"psalms","chapter":104,"verses":[24]}]}]},{"text":"\nAppendix to Lecture IX.","index":"26","references":[]},{"text":"Note.-In the manuscripts which contain this discourse under the name of \"A Homily of S. Basil on God as Incomprehensible,\" some portions are changed to suit that subject: but the conclusion especially is marked by great addition and variation, which it is well to reproduce here. Accordingly in place of the words in §15: ti/ mempto/n, \"What is there to find fault with?\" and the following, the manuscripts before mentioned have it thus:","index":"27","references":[]},{"text":"\"What is there to find fault with in the framing of the body? Come forth into the midst and speak. Control thine own will, and nothing evil shall proceed from any of thy members. For every one of these has of necessity been made for our use. Chasten thy reasoning unto piety, submit to God's commandments, and none of these members sin in working and serving in the uses for which they were made. If thou be not willing, the eye sees not amiss, the ear hears nothing which it ought not, the hand is not stretched out for wicked greed, the foot walketh not towards injustice, thou hast no strange loves, committest no fornication, covetest not thy neighbour's wife. Drive out wicked thoughts from thine heart, be as God made thee, and thou wilt rather give thanks to thy Creator.","index":"28","references":[]},{"text":"Adam at first was without clothing, faring daintily in Paradise: and after he had received the commandment, but failed to keep it, and wickedly stretched forth his hand (not because the hand wished this, but because his will stretched forth his hand to that which was forbidden), because of his disobedience he lost also the good things he had received. Thus the members are not the cause of sin to those who use them, but the wicked mind, as the Lord says, For out of the heart proceed evil thoughts, fornications, adulteries, envyings, and such like. In what things thou choosest, therein thy limbs serve thee; they are excellently made for the service of the soul: they are provided as servants to thy reason. Guide them well by the motion of piety; bridle them by the fear of God; bring them into subjection to the desire of temperance and abstinence, and they will never rise up against thee to tyrannise over thee; but rather they will guard thee, and help thee more mightily in thy victory over the devil, while expecting also the incorruptible and everlasting crown of the victory. Who openeth the chambers of the womb? Who, &c.\"","index":"29","references":[]},{"text":"At the end of the same section, after the words \"Wise Creator,\" this is found: \"Glorify Him in His unsearchable works, and concerning Him whom thou art not capable of knowing, inquire not curiously what His essence is. It is better for thee to keep silence, and in faith adore, according to the divine Word, than daringly to search after things which neither thou canst reach, nor Holy Scripture hath delivered to thee. These points my discourse has now treated at large, that thou mayest abhor those who blaspheme the wise and good Artificer, and rather mayest thyself also say, How wonderful are Thy works O Lord; in wisdom hast Thou made them all. To Thee be the glory, and power, and worship, with the Holy Spirit, now and ever, and throughout all ages. Amen.\" ","index":"30","references":[]},{"text":"","index":"31","references":[]},{"text":"","index":"32","references":[]}]}]}