{"verses":["And after the tumult was ceased, Paul calling to him the\ndisciples and exhorting them, took his leave and set forward to go into\nMacedonia.","And when he had gone over those parts and had exhorted them with\nmany words, he came into Greece:","Where, when he had spent three months, the Jews laid wait for\nhim, as he was about to sail into Syria.  So he took a resolution to\nreturn through Macedonia.","And there accompanied him Sopater, the son of Pyrrhus, of Berea:\nand of the Thessalonians, Aristarchus and Secundus:  and Gaius of Derbe\nand Timothy:  and of Asia, Tychicus and Trophimus.","These, going before, stayed for us at Troas.","But we sailed from Philippi after the days of the azymes and came\nto them to Troas in five days, where we abode seven days.","And on the first day of the week, when we were assembled to break\nbread, Paul discoursed with them, being to depart on the morrow.  And he\ncontinued his speech until midnight.","And there were a great number of lamps in the upper chamber where\nwe were assembled.","And a certain young man named Eutychus, sitting on the window,\nbeing oppressed with a deep sleep (as Paul was long preaching), by\noccasion of his sleep fell from the third loft down and was taken up\ndead.","To whom, when Paul had gone down, he laid himself upon him and,\nembracing him, said:  Be not troubled, for his soul is in him.","Then going up and breaking bread and tasting and having talked a\nlong time to them, until daylight, so he departed.","And they brought the youth alive and were not a little\ncomforted.","But we going aboard the ship, sailed to Assos, being there to\ntake in Paul.  For so he had appointed, himself purposing to travel by\nland.","And when he had met with us at Assos, we took him in and came to\nMitylene.","And sailing thence, the day following we came over against\nChios:  and the next day we arrived at Samos:  and the day following we\ncame to Miletus.","For Paul had determined to sail by Ephesus, lest he should be\nstayed any time in Asia.  For he hasted.  if it were possible for him, to\nkeep the day of Pentecost at Jerusalem.","And sending from Miletus to Ephesus, he called the ancients of\nthe church.","And when they were come to him and were together, he said to\nthem:  You know from the first day that I came into Asia, in what manner\nI have been with you, for all the time.","Serving the Lord with all humility and with tears and\ntemptations which befell me by the conspiracies of the Jews:","How I have kept back nothing that was profitable to you, but\nhave preached it to you, and taught you publicly, and from house to\nhouse,","Testifying both to Jews and Gentiles penance towards God and\nfaith in our Lord Jesus Christ.","And now, behold, being bound in the spirit, I go to Jerusalem:\nnot knowing the things which shall befall me there:","Save that the Holy Ghost in every city witnesseth to me, saying:\nThat bands and afflictions wait for me at Jerusalem.","But I fear none of these things, neither do I count my life more\nprecious than myself, so that I may consummate my course and the\nministry of the word which I received from the Lord Jesus, to testify\nthe gospel of the grace of God.","And now behold, I know that all you, among whom I have gone\npreaching the kingdom of God, shall see my face no more.","Wherefore I take you to witness this day that I am clear from\nthe blood of all men.","For I have not spread to declare unto you all, the counsel of\nGod.","Take heed to yourselves and to the whole flock, wherein the Holy\nGhost hath placed you bishops, to rule the Church of God which he hath\npurchased with his own blood.","I know that after my departure ravening wolves will enter in\namong you, not sparing the flock.","And of your own selves shall arise men speaking perverse things,\nto draw away disciples after them.","Therefore watch, keeping in memory that for three years I ceased\nnot with tears to admonish every one of you, night and day.","And now I commend you to God and to the word of his grace, who\nis able to build up and to give an inheritance among all the\nsanctified.","I have not coveted any man's silver, gold or apparel, as","You yourselves know.  For such things as were needful for me and\nthem that are with me, these hands have furnished.","I have shewed you all things, how that so labouring you ought to\nsupport the weak and to remember the word of the Lord Jesus, how he\nsaid:  It is a more blessed thing to give, rather than to receive.","And when he had said these things, kneeling down, he prayed with\nthem all.","And there was much weeping among them all.  And falling on the\nneck of Paul, they kissed him,","Being grieved most of all for the word which he had said, that\nthey should see his face no more.  And they brought him on his way to\nthe ship."]}