[{"chapter":20,"verse":35,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"66","folder":"ANF-01","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-1-P184_23200:5-nf] and were more willing to give than to receive.[fn-1-P185_23275:6-nf] Content with the provision which God had made for you, and carefully attending to His words, ye were inwardly filled[fn-1-P186_23408:7-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-1-P187_24092:8-nf] that the number of God's elect might be saved with mercy and a good conscience.[fn-1-P188_24190:9-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-1-P189_24688:10-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-1-P190_24887:11-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":20,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"501","folder":"NPNF2-06","text":"8. The land is accursed, you say, because it has drunk in the blood of the Lord. On what grounds, then, do men regard as blessed those spots where Peter and Paul, the leaders of the Christian host, have shed their blood for Christ? If the confession of men and servants is glorious, must there not be glory likewise in the confession of their Lord and God? Everywhere we venerate the tombs of the martyrs; we apply their holy ashes to our eyes; we even touch them, if we may, with our lips. And yet some think that we should neglect the tomb in which the Lord Himself is buried. If we refuse to believe human testimony, let us at least credit the devil and his angels.[fn-14-P1462_325731:991-nf] For when in front of the Holy Sepulchre they are driven out of those bodies which they have possessed, they moan and tremble as if they stood before Christ's judgment-seat, and grieve, too late that they have crucified Him in whose presence they now cower. If-as a wicked theory maintains-this holy place has, since the Lord's passion, become an abomination, why was Paul in such haste to reach Jerusalem to keep Pentecost in it?[fn-14-P1463_326183:992-nf] Yet to those who held him back he said: \"What mean ye to weep and to break my heart? For I am ready not to be bound only, but also to die at Jerusalem, for the name of the Lord Jesus.\"[fn-14-P1464_326388:993-nf] Need I speak of those other holy and illustrious men who, after the preaching of Christ, brought their votive gifts and offerings to the brethren who were at Jerusalem?","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":35,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"618","folder":"NPNF2-06","text":"16. Let us never seek for presents and rarely accept them when we are asked to do so. For \"it is more blessed to give than to receive.\"[fn-19-P1986_493295:1392-nf] Somehow or other the very man who begs leave to offer you a gift holds you the cheaper for your acceptance of it; while, if you refuse it, it is wonderful how much more he will come to respect you. The preacher of continence must not be a maker of marriages. Why does he who reads the apostle's words \"it remaineth that they that have wives be as though they had none\"[fn-19-P1987_493686:1393-nf] -why does he press a virgin to marry? Why does a priest, who must be a monogamist,[fn-19-P1988_493794:1394-nf] urge a widow to marry again? How can the clergy be managers and stewards of other men's households, when they are bidden to disregard even their own interests? To wrest a thing from a friend is theft but to cheat the Church is sacrilege. When you have received money to be doled out to the poor, to be cautious or to hesitate while crowds are starving is to be worse than a robber; and to subtract a portion for yourself is to commit a crime of the deepest dye. I am tortured with hunger and are you to judge what will satisfy my cravings? Either divide immediately what you have received, or, if you are a timid almoner, send the donor to distribute his own gifts. Your purse ought not to remain full while I am in need. No one can look after what is mine better than I can. He is the best almoner who keeps nothing for himself.","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"652","folder":"NPNF2-06","text":"4. What troubles matrimony involves you have learned in the marriage state itself; you have been surfeited with quails' flesh[fn-21-P2180_534929:1550-nf] even to loathing; your mouth has been filled with the gall of bitterness; you have expelled the indigestible and unwholesome food; you have relieved a heaving stomach. Why will you again swallow what has disagreed with you? \"The dog is turned to his own vomit again and the sow that was washed to her wallowing in the mire.\"[fn-21-P2181_535293:1551-nf] Even brute beasts and flying birds do not fall into the same snares twice. Do you fear extinction for the line of Camillus if you do not present your father with some little fellow to crawl upon his breast and slobber his neck? As if all who marry have children! and as if when they do come, they always resemble their forefathers! Did Cicero's son exhibit his father's eloquence? Had your own Cornelia,[fn-21-P2182_535719:1552-nf] pattern at once of chastity and of fruitfulness, cause to rejoice that she was mother of her Gracchi? It is ridiculous to expect as certain the offspring which many, as you can see, have not got, while others who have had it have lost it again. To whom then are you to leave your great riches? To Christ who cannot die. Whom shall you make your heir? The same who is already your Lord. Your father will be sorry but Christ will be glad; your family will grieve but the angels will rejoice with you. Let your father do what he likes with what is his own. You are not his to whom you have been born, but His to whom you have been born again, and who has purchased you at a great price with His own blood.[fn-21-P2183_536539:1553-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1538","folder":"NPNF2-06","text":"1. We read in Isaiah the words, \"the fool will speak folly,\"[fn-55-P5533_1542598:3925-nf] and I am told that some one has been mad enough to put deacons before presbyters, that is, before bishops. For when the apostle clearly teaches that presbyters are the same as bishops, must not a mere server of tables and of widows[fn-55-P5534_1542858:3926-nf] be insane to set himself up arrogantly over men through whose prayers the body and blood of Christ are produced?[fn-55-P5535_1543004:3927-nf] Do you ask for proof of what I say? Listen to this passage: \"Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi with the bishops and deacons.\"[fn-55-P5536_1543283:3928-nf] Do you wish for another instance? In the Acts of the Apostles Paul thus speaks to the priests[fn-55-P5537_1543396:3929-nf] of a single church: \"Take heed unto yourselves and to all the flock, in the which the Holy Ghost hath made you bishops, to feed the church of God which He purchased with His own blood.\"[fn-55-P5538_1543603:3930-nf] And lest any should in a spirit of contention argue that there must then have been more bishops than one in a single church, there is the following passage which clearly proves a bishop and a presbyter to be the same. Writing to Titus the apostle says: \"For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain presbyters[fn-55-P5539_1544004:3931-nf] in every city, as I had appointed thee: if any be blameless, the husband of one wife, having faithful children not accused of riot or unruly. For a bishop must be blameless as the steward of God.\"[fn-55-P5540_1544227:3932-nf] And to Timothy he says: \"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.\"[fn-55-P5541_1544398:3933-nf] Peter also says in his first epistle: \"The presbyters which are among you I exhort, who am your fellow-presbyter and a witness of the sufferings of Christ and also a partaker of the glory that shall be revealed: feed the flock of Christ[fn-55-P5542_1544657:3934-nf] ...taking the oversight thereof not by constraint but willingly, according unto God.\"[fn-55-P5543_1544766:3935-nf] In the Greek the meaning is still plainer, for the word used is episkopountej, that is to say, overseeing, and this is the origin of the name overseer or bishop.[fn-55-P5544_1544988:3936-nf] But perhaps the testimony of these great men seems to you insufficient. If so, then listen to the blast of the gospel trumpet, that son of thunder,[fn-55-P5545_1545156:3937-nf] the disciple whom Jesus loved[fn-55-P5546_1545209:3938-nf] and who reclining on the Saviour's breast drank in the waters of sound doctrine. One of his letters begins thus: \"The presbyter unto the elect lady and her children whom I love in the truth;\"[fn-55-P5547_1545425:3939-nf] and another thus: \"The presbyter unto the well-beloved Gains whom I love in the truth.\"[fn-55-P5548_1545532:3940-nf] When subsequently one presbyter was chosen to preside over the rest, this was done to remedy schism and to prevent each individual from rending the church of Christ by drawing it to himself. For even at Alexandria from the time of Mark the Evangelist until the episcopates of Heraclas and Dionysius the presbyters always named as bishop one of their own number chosen by themselves and set in a more exalted position, just as an army elects a general, or as deacons appoint one of themselves whom they know to be diligent and call him archdeacon. For what function, excepting ordination, belongs to a bishop that does not also belong to a presbyter? It is not the case that there is one church at Rome and another in all the world beside. Gaul and Britain, Africa and Persia, India and the East worship one Christ and observe one rule of truth. If you ask for authority, the world outweighs its capital.[fn-55-P5549_1546456:3941-nf] Wherever there is a bishop, whether it be at Rome or at Engubium, whether it be at Constantinople or at Rhegium, whether it be at Alexandria or at Zoan, his dignity is one and his priesthood is one. Neither the command of wealth nor the lowliness of poverty makes him more a bishop or less a bishop. All alike are successors of the apostles.[fn-55-P5550_1546829:3942-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":34,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":18,"source_paragraph":"97","folder":"NPNF1-06","text":"54. For neither ought we, for example, to preach the gospel with this object, that we may eat; but to eat with this object, that we may preach the gospel: for if we preach the gospel for this cause, that we may eat, we reckon the gospel of less value than food; and in that case our good will be in eating, but that which is necessary for us in preaching the gospel. And this the apostle also forbids, when he says it is lawful for himself even, and permitted by the Lord, that they who preach the gospel should live of the gospel, i.e. should have from the gospel the necessaries of this life; but yet that he has not made use of this power. For there were many who were desirous of having an occasion for getting and selling the gospel, from whom the apostle wished to cut off this occasion, and therefore he submitted to a way of living by his own hands.[fn-8-P829_308431:157-nf] For concerning these parties he says in another passage, \"That I may cut off occasion from them which seek[fn-8-P830_308558:158-nf] occasion.\"[fn-8-P831_308603:159-nf] Although even if, like the rest of the good apostles, by the permission of the Lord he should live of tim gospel, he would not on that account place the end of preaching the gospel in that living, but would rather make the gospel the end of his living; i.e., as I have said above, he would not preach the gospel with this object, that he might get his food and all other necessaries; but he would take such things for this purpose, in order that he might carry out that other object, viz. that willingly, and not of necessity, he should preach the gospel. For this he disapproves of when he says, \"Do ye not know, that they which minister in the temple[fn-8-P832_309278:160-nf] eat the things which are of the temple? and they which wait at the altar are partakers with the altar? Even so hath the Lord ordained that they which preach the gospel should live of the gospel. But I have used none of these things.\" Hence he shows that it was permitted, not commanded; otherwise he will be held to have acted contrary to the precept of the Lord. Then he goes on to say: \"Neither have I written these things, that it should be so done unto me: for it were better for me to die, than that any man should make my glorying void.\"[fn-8-P833_309856:161-nf] This he said, as he had already resolved, because of some who were seeking occasion, to gain a living by his own hands. \"For if I preach the gospel,\" says he, \"I have nothing to glory of:\" i.e., if I preach the gospel in order that such things may be done in my case, or, if I preach with this object, in order that I may obtain those things, and if I thus place the end of the gospel in meat and drink and clothing. But wherefore has he nothing to glory of? \"Necessity,\" says he,\" is laid upon me;\" i.e. so that I should preach the gospel for this reason, because I have not the means of living, or so that I should acquire temporal fruit from the preaching of eternal things; for thus, consequently, the preaching of the gospel will be a matter of necessity, not of free choice \"For woe is unto me\" says he, \"if I preach not the gospel!\" But how ought he to preach the gospel? Evidently in such a way as to place the reward in the gospel itself, and in the kingdom of God: for thus he can preach the gospel, not of constraint, but willingly. \"For if I do this thing willingly,\" says he, \"I have a reward: but if against my will, a dispensation of the gospel is committed unto me; \"[fn-8-P834_311080:162-nf] if, constrained by the want of those things which are necessary for temporal life, I preach the gospel, others will have through me the reward of the gospel, who love the gospel itself when I preach it; but I shall not have it, because it is not the gospel itself I love, but its price lying in those temporal things. And this is something sinful, that any one should minister the gospel not as a son, but as a servant to whom a stewardship of it has been committed; that he should, as it were, pay out what belongs to another, but should himself receive nothing from it except victuals, which are given not in consideration of his sharing in the kingdom, but from without, for the support of a miserable bondage. Although in another passage he calls himself also a steward. For a servant also, when adopted into the number of the children, is able faithfully to dispense to those who share with him that property in which he has acquired the lot of a fellow-heir. But in the present case, where he says, \"But if against my will, a dispensation (stewardship) is committed unto me,\" he wished such a steward to be understood as dispenses what belongs to another, and from it gets nothing himself.","title":"Book II.","author":"Augustine"},{"chapter":20,"verse":28,"source_code":"anf_04_anf04_13_book_ii_","source_chapter":4,"source_paragraph":"15","folder":"ANF-04","text":"If these things are so, it is certain that believers contracting marriages with Gentiles are guilty of fornication,[fn-8-P868_209361:23-nf] and are to be excluded from all communication with the brotherhood, in accordance with the letter of the apostle, who says that \"with persons of that kind there is to be no taking of food even.\"[fn-8-P869_209611:24-nf] Or shall we \"in that day\"[fn-8-P870_209662:25-nf] produce (our) marriage certificates before the Lord's tribunal, and allege that a marriage such as He Himself has forbidden has been duly contracted? What is prohibited (in the passage just referred to) is not \"adultery; \"It is not \"fornication.\" The admission of a strange man (to your couch) less violates \"the temple of God,\"[fn-8-P871_210081:26-nf] less commingles \"the members of Christ\" with the members of an adulteress.[fn-8-P872_210191:27-nf] So far as I know, \"we are not our own, but bought with a price; \"[fn-8-P873_210277:28-nf] and what kind of price? The blood of God.[fn-8-P874_210343:29-nf] In hurting this flesh of ours, therefore, we hurt Him directly.[fn-8-P875_210498:30-nf] What did that man mean who said that \"to wed a 'stronger' was indeed a sin, but a very small one? \"whereas in other cases (setting aside the injury done to the flesh which pertains to the Lord) every voluntary sin against the Lord is great. For, in as far as there was a power of avoiding it, in so far is it burdened with the charge of contumacy.","title":"Book II.","author":"Tertullian"},{"chapter":20,"verse":10,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-09","text":"But leaving this subject to await our consideration, I say this much in the meantime. Granting that St. Paul was in this respect as unskilled as they would have him to be, what has that to do with the men of to-day? For he had a greater power by far than power of speech, power which brought about greater results too; which was that his bare presence, even though he was silent, was terrible to the demons. But the men of the present day, if they were all collected in one place, would not be able, with infinite prayers and tears, to do the wonders that once were done by the handkerchief of St. Paul. He too by his prayers raised the dead,[fn-4-P490_247746:39-nf] and wrought such other miracles, that he was held to be a god by heathen;[fn-4-P491_247863:40-nf] and before he was removed from this life, he was thought worthy to be caught up as far as the third heaven, and to share in such converse as it is not lawful for mortal ears to hear.[fn-4-P492_248066:41-nf] But the men of to-day-not that I would say anything harsh or severe, for indeed I do not speak by way of insult to them, but only in wonder-how is it that they do not shudder when they measure themselves with so great a man as this? For if we leave the miracles and turn to the life of this blessed saint, and look into his angelic conversation, it is in this rather than in his miracles that thou wilt find this Christian athlete a conqueror. For how can one describe his zeal and forbearance, his constant perils, his continual cares, and incessant anxiety for the Churches; his sympathy with the weak, his many afflictions, his unwonted persecutions, his deaths daily? Where is the spot in the world, where is the continent or sea, that is a stranger to the labours of this righteous man? Even the desert has known his presence, for it often sheltered him in time of danger. For he underwent every species of attack, and achieved every kind of victory, and there was never any end to his contests and his triumphs.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":20,"verse":9,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"7. For how was it, tell me, that he confounded the Jews which dwelt at Damascus,[fn-4-P499_251638:45-nf] though he had not yet begun to work miracles? How was it that he wrestled with the Grecians and threw them?[fn-5-P500_251766:46-nf] and why was he sent to Tarsus? Was it not because he was so mighty and victorious in the word, and brought his adversaries to such a pass that they, unable to brook their defeat, were provoked to seek his life? At that time, as I said, he had not begun to work miracles, nor could any one say that the masses looked upon him with astonishment on account of any glory belonging to his mighty works, or that they who contended with him were overpowered by the force of public opinion concerning him. For at this time he conquered by dint of argument only. How was it, moreover, that he contended and disputed successfully with those who tried to Judaize in Antioch? and how was it that that Areopagite,[fn-5-P501_252486:47-nf] an inhabitant of Athens, that most devoted of all cities to the gods, followed the apostle, he and his wife? was it not owing to the discourse which they heard? And when Eutychus[fn-5-P502_252686:48-nf] fell from the lattice, was it not owing to his long attendance even until midnight to St. Paul's preaching? How do we find him employed at Thessalonica and Corinth, in Ephesus and in Rome itself? Did he not spend whole nights and days in interpreting the Scriptures in their order? and why should any one recount his disputes with the Epicureans and Stoics.[fn-5-P503_253062:49-nf] For were we resolved to enter into every particular, our story would grow to an unreasonable length.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":20,"verse":31,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-09","text":"8. Hear also what he says in his charge to his disciple:[fn-5-P509_255484:53-nf] \"Give heed to reading, to exhortation, to teaching,\" and he goes on to show the usefulness of this by adding, \"For in doing this thou shalt save both thyself and them that hear thee.\"[fn-5-P510_255689:54-nf] And again he says, \"The Lord's servant must not strive, but be gentle towards all, apt to teach, forbearing;\"[fn-5-P511_255821:55-nf] and he proceeds to say, \"But abide thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them, and that from a babe thou hast known the sacred writings which are able to make thee wise unto salvation,\"[fn-5-P512_256095:56-nf] and again, \"Every Scripture is inspired of God, and also profitable for teaching, for reproof, for correction, for instruction which is in righteousness, that the man of God may be complete.\"[fn-5-P513_256313:57-nf] Hear what he adds further in his directions to Titus about the appointment of bishops. \"The bishop,\" he says, \"must be holding to the faithful word which is according to the teaching, that he may be able to convict the gainsayers.\"[fn-5-P514_256670:58-nf] But how shall any one who is unskillful as these men pretend, be able to convict the gainsayers and stop their mouths? or what need is there to give attention to reading and to the Holy Scriptures, if such a state of unskillfulness is to be welcome among us? Such arguments are mere makeshifts and pretexts, the marks of idleness and sloth. But some one will say, \"it is to the priests that these charges are given:\"-certainly, for they are the subjects of our discourse. But that the apostle gives the same charge to the laity, hear what he says in another epistle to other than the priesthood: \"Let the word of Christ dwell in you richly in all wisdom,\"[fn-5-P515_257365:59-nf] and again, \"Let your speech be always with grace seasoned with salt, that ye may know how ye ought to answer each one,\"[fn-5-P516_257505:60-nf] and there is a general charge to all that they \"be ready to\"[fn-5-P517_257585:61-nf] render an account of their faith, and to the Thessalonians, he gives the following command: \"Build each other up, even as also ye do.\"[fn-5-P518_257741:62-nf] But when he speaks of priests he says, \"Let the elders that rule well be counted worthy of double honor, especially those who labor in the word, and in teaching.\"[fn-5-P519_257927:63-nf] For this is the perfection of teaching when the teachers both by what they do, and by what they say as well, bring their disciples to that blessed state of life which Christ appointed for them. For example alone is not enough to instruct others. Nor do I say this of myself; it is our Saviour's own word. \"For whosoever shall do and teach them, he shall be called great.[fn-5-P520_258317:64-nf] Now if doing were the same as teaching, the second word here would be superfluous; and it had been enough to have said \"whosoever shall do\" simply. But now by distinguishing the two, he shows that practice is one thing, and doctrine another, and that each needs the help of the others in order to complete edification. Thou hearest too what the chosen vessel of Christ says to the Ephesian elders: \"Wherefore watch ye, remembering that for the space of three years, I ceased not to admonish every one, night and day, with tears.\" But what need was there for his tears or for admonition by word of mouth, while his life as an apostle was so illustrious? His holy life might be a great inducement to men to keep the commandments, yet I dare not say that it alone could accomplish everything.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":20,"verse":31,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"If thou also weep thus, thou art become a follower of thy Lord. Yea, for He also wept, both over Lazarus, and over the city; and touching Judas He was greatly troubled. And this indeed one may often see Him do, but nowhere laugh, nay, nor smile but a little; no one at least of the evangelists hath mentioned this. Therefore also with regard to Paul, that he wept, that he did so three years night and day,[fn-6-P678_212556:21-nf] both he hath said of himself, and others say this of him; but that he laughed, neither hath he said himself anywhere, neither hath so much as one other of the saints, either concerning him, or any other like him; but this is said of Sarah only,[fn-6-P679_212831:22-nf] when she is blamed, and of the son of Noe, when for a freeman he became a slave.[fn-6-P680_212938:23-nf] ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":20,"verse":29,"source_code":"npnf2_03_npnf2_03_11_book_ii_","source_chapter":7,"source_paragraph":"63","folder":"NPNF2-03","text":"\"It is not right to pass over in silence and without rebuke the calumnies, the imprisonments, the murders, the stripes, the forged letters, the indignities, the stripping naked of virgins, the banishments, the destruction of churches, the acts of incendiarism, the translation of bishops from small towns to large dioceses, and above all, the ill-starred Arian heresy, raised by their means against the true faith. For these causes, therefore, we declare the innocence and purity of our beloved brethren and fellow-ministers, Athanasius, bishop of Alexandria, Marcellus, bishop of Ancyra in Galatia, and Asclepas, bishop of Gaza, and of all the other servants of God who are with them; and we have written to each of their dioceses, in order that the people of each church may be made acquainted with the innocence of their respective bishops, and that they may recognise them alone and wait for their return. Men who have come down on their churches like wolves[fn-14-P1449_370699:30-nf] , such as Gregorius in Alexandria, Basilius in Ancyra, and Quintianus[fn-14-P1450_370791:31-nf] in Gaza, we charge them not even to call bishops, nor yet Christians, nor to have any communion with them, nor to receive any letters from them, nor to write to them.","title":"Book II.","author":"Theodoret"},{"chapter":20,"verse":29,"source_code":"npnf2_08_npnf2_08_10_homily_ii_the_earth_was_invisible_and_unfinished_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"4. ,\"Darkness was upon the face of the deep.\"[fn-20-P2068_594193:7-nf] A new source for fables and most impious imaginations if one distorts the sense of these words at the will of one's fancies. By \"darkness\" these wicked men do not understand what is meant in reality-air not illumined, the shadow produced by the interposition of a body, or finally a place for some reason deprived of light. For them \"darkness\" is an evil power, or rather the personification of evil, having his origin in himself in opposition to, and in perpetual struggle with, the goodness of God. If God is light, they say, without any doubt the power which struggles against Him must be darkness, \"Darkness\" not owing its existence to a foreign origin, but an evil existing by itself. \"Darkness\" is the enemy of souls, the primary cause of death, the adversary of virtue. The words of the Prophet, they say in their error, show that it exists and that it does not proceed from God. From this what perverse and impious dogmas have been imagined! What grievous wolves,[fn-20-P2069_597020:8-nf] tearing the flock of the Lord, have sprung from these words to cast themselves upon souls! Is it not from hence that have come forth Marcions and Valentini,[fn-20-P2070_597192:9-nf] and the detestable heresy of the Manicheans,[fn-20-P2071_597255:10-nf] which you may without going far wrong call the putrid humour of the churches.","title":"Homily II.-\"The Earth Was Invisible and Unfinished.\"","author":"St. Basil"},{"chapter":20,"verse":34,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-10","text":"Whoever knows that ancient Egypt, her that fought against God in frenzy, her that was the slave of cats, that feared and dreaded onions; this man will know well the power of Christ. Or rather, we have no need of ancient histories; for even yet there remain relics of that senseless race, for a specimen of their former madness. Nevertheless, these who of old broke out all of them into so great madness, now seek to be wise touching heaven, and the things above heaven, and laugh to scorn the customs of their fathers, and acknowledge the wretchedness of their ancestors, and hold the philosophers in no estimation: having learnt by the real facts. that all that was theirs[fn-8-P838_276894:19-nf] were but inventions of sottish old women, but the real philosophy, and worthy of heaven, is this, which was declared unto them by the fishermen. And for this very cause, together with their so great exactness in doctrine, they exhibit also by their life that extreme seriousness. For when they have stripped themselves of all that they have, and are crucified to the whole world, they urge their course on again yet farther, using the labor of their body for the nourishment of them that be in need. For neither, because they fast and watch, do they think it meet to be idle by day; but their nights they spend in the holy hymns and in vigils, and their days in prayers, and at the same time in laboring with their own hands imitating the zeal of the apostle. For if he when the whole world was looking unto him for the sake of nourishing them that were in need, both occupied a workshop, and practised a craft, and being thus employed did not so much as sleep by night; how much more, say they, is it meet that we, who have taken up our abode in the wilderness, and have nothing to do with the turmoils in the cities, should use the leisure of our quiet for spiritual labors!","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":20,"verse":34,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-10","text":"Whoever knows that ancient Egypt, her that fought against God in frenzy, her that was the slave of cats, that feared and dreaded onions; this man will know well the power of Christ. Or rather, we have no need of ancient histories; for even yet there remain relics of that senseless race, for a specimen of their former madness. Nevertheless, these who of old broke out all of them into so great madness, now seek to be wise touching heaven, and the things above heaven, and laugh to scorn the customs of their fathers, and acknowledge the wretchedness of their ancestors, and hold the philosophers in no estimation: having learnt by the real facts. that all that was theirs[fn-8-P838_276894:19-nf] were but inventions of sottish old women, but the real philosophy, and worthy of heaven, is this, which was declared unto them by the fishermen. And for this very cause, together with their so great exactness in doctrine, they exhibit also by their life that extreme seriousness. For when they have stripped themselves of all that they have, and are crucified to the whole world, they urge their course on again yet farther, using the labor of their body for the nourishment of them that be in need. For neither, because they fast and watch, do they think it meet to be idle by day; but their nights they spend in the holy hymns and in vigils, and their days in prayers, and at the same time in laboring with their own hands imitating the zeal of the apostle. For if he when the whole world was looking unto him for the sake of nourishing them that were in need, both occupied a workshop, and practised a craft, and being thus employed did not so much as sleep by night; how much more, say they, is it meet that we, who have taken up our abode in the wilderness, and have nothing to do with the turmoils in the cities, should use the leisure of our quiet for spiritual labors!","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":20,"verse":28,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":8,"source_paragraph":"39","folder":"ANF-04","text":"You shall have leave to begin with the parables, where you have the lost ewe re-sought by the Lord, and carried back on His shoulders.[fn-13-P1382_381617:80-nf] Let the very paintings upon your cups come forward to show whether even in them the figurative meaning of that sheep will shine through (the outward semblance, to teach) whether a Christian or heathen sinner be the object it aims at in the matter of restoration. For we put in a demurrer arising out of the teaching of nature, out of the law of ear and tongue, out of the soundness of the mental faculty, to the effect that such answers are always given as are called forth (by the question,-answers), that is, to the (questions) which call them forth. That which was calling forth (an answer in the present case) was, I take it, the fact that the Pharisees were muttering in indignation at the Lord's admitting to His society heathen publicans and sinners, and communicating with them in food. When, in reply to this, the Lord had figured the restoration of the lost ewe, to whom else is it credible that he configured it but to the lost heathen, about whom the question was then in hand,-not about a Christian, who up to that time had no existence? Else, what kind of (hypothesis) is it that the Lord, like a quibbler in answering, omitting the present subject-matter which it was His duty to refute, should spend His labour about one yet future? \"But a `sheep' properly means a Christian,[fn-13-P1383_382928:81-nf] and the Lord's `flock' is the people of the Church,[fn-13-P1384_383003:82-nf] and the `good shepherd' is Christ;[fn-13-P1385_383062:83-nf] and hence in the `sheep' we must understand a Christian who has erred from the Church's `flock.'\" In that case, you make the Lord to have given no answer to the Pharisees' muttering, but to your presumption. And yet you will be bound so to defend that presumption, as to deny that the (points) which you think applicable to Christians are referable to a heathen. Tell me, is not all mankind one flock of God? Is not the same God both Lord and Shepherd of the universal nations?[fn-13-P1386_383563:84-nf] Who more \"perishes\" from God than the heathen, so long as he \"errs? \"Who is more \"re-sought\" by God than the heathen, when he is recalled by Christ? In fact, it is among heathens that this order finds antecedent place; if, that is, Christians are not otherwise made out of heathens than by being first \"lost,\" and \"re-sought\" by God, and \"carried back\" by Christ. So likewise ought this order to be kept, that we may interpret any such (figure) with reference to those in whom it finds prior place. But you, I take it, would wish this: that He should represent the ewe as lost not from a flock, but from an ark or a chest! In like manner, albeit He calls the remaining number of the heathens \"righteous,\" it does not follow that He shows them to be Christians; dealing as He is with Jews, and at that very moment refuting them, because they were indignant at the hope of the heathens. But in order to express, in opposition to the Pharisees' envy, His own grace and goodwill even in regard of one heathen, He preferred the salvation of one sinner by repentance to theirs by righteousness; or else, pray, were the Jews not \"righteous,\" and such as \"had no need of repentance,\" having, as they had, as pilotages of discipline and instruments of fear, \"the Law and the Prophets? \"He set them therefore in the parable-and if not such as they were, yet such as they ought to have been-that they migh blush the more when they heard that repentance was necessary to others, and not to themselves.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":20,"verse":28,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"193","folder":"NPNF2-10","text":"152. In like manner we have heard also above concerning the Holy Spirit, that He too grants the same kinds of graces. For it is said: \"To one is given through the Spirit the gift of healings, to another divers kinds of tongues, to another prophecy.\"[fn-29-P2963_695425:220-nf] So, then, the Spirit gives the same gifts as the Father, and the Son also gives them. Let us now learn more expressly what we have touched upon above, that the Holy Spirit entrusts the same office as the Father and the Son, and appoints the same persons; since Paul said: \"Take heed to yourselves, and to all the flock in the which the Holy Spirit has made you overseers to rule the Church of God.\"[fn-29-P2964_695860:221-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":20,"verse":28,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":7,"source_paragraph":"20","folder":"NPNF2-11","text":"After these, and several others who have discharged for us the duties of instruction, the Son of God himself will speak thus: \"I, certainly, exalted on a lofty seat, holding heaven in my hand, and the earth in my fist, extended within and without, in the inside of all things which are produced, and on the outside of all[fn-7-P719_288484:19-nf] things that move, inconceivable, infinite in the power[fn-7-P720_288628:20-nf] of nature, invisible to sight, inaccessible to touch, in order that I might exist as the least of you (for the purpose of subduing the hardness of your heart and for softening your faithlessness by sound doctrines), condescended to be born in flesh, and, having laid aside the glory of God, I assumed the form of a servant, so that, sharing with you in bodily infirmity, I might in turn bring you to a participation in my glory, through obedience to the precept of salvation. I restored health to the sick and infirm, hearing to the deaf, sight to the blind, the power of speech to the dumb, and the use of their feet to the lame; that I might influence you, by heavenly signs, all the more easily to believe in me, and in those things which I had announced, I promised you the kingdom of heaven; I also, in order that you might have an example of escape from punishment, placed in Paradise the robber who acknowledged me almost at the moment of his death, that ye might follow even the faith of him who had been thought worthy of having his sins forgiven him. And that by my example in your behalf, ye yourselves also might be able to suffer; I suffered for you, that no man might hesitate to suffer for himself what God[fn-7-P721_290074:21-nf] had endured for man. I showed myself after my resurrection, in order that your faith might not be overthrown. I admonished the Jews in the person of Peter; I preached to the Gentiles in the person of Paul; and I do not regret doing so, for good results followed. The good have understood my work; the faithful have perfected it; the righteous have completed it; the merciful have consummated it: there have been a large number of martyrs, and i a large number of saints. Those to whom I thus refer were undoubtedly in the same body and in the same world as you. Why, then, do I find no good work in you, ye descendants of vipers?Ye have shown no repentance for your wicked deeds, even at the very end of your earthly course. And what does it profit that ye honor me with your lips, when you deny me by your deeds and works? Where are now your riches, where your honors, where your powers, and where your pleasures? I pronounce no new sentence over you: you simply incur the judgment which I formerly predicted.\"","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":20,"verse":24,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":3,"source_paragraph":"15","folder":"ANF-01","text":"From Syria even unto Rome I fight with beasts not that I am devoured by brute beasts, for these, as ye know, by the will of God, spared Daniel, but by beasts in the shape of men, in whom the merciless wild beast himself lies hid, and pricks and wounds me day by day. But none of these hardships \"move me, neither count I my life dear unto myself,\"[fn-26-P2616_431774:1-nf] in such a way as to love it better than the Lord. Wherefore I am prepared for [encountering] fire, wild beasts, the sword or the cross, so that only I may see Christ my Saviour and God, who died for me. I therefore, the prisoner of Christ, who am driven along by land and sea, exhort you: \"stand fast in the faith,\"[fn-26-P2617_432106:2-nf] and be ye steadfast, \"for the just shall live by faith; \"[fn-26-P2618_432183:3-nf] be ye unwavering, for \"the Lord causes those to dwell in a house who are of one and the same character.\"[fn-26-P2619_432317:4-nf] ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":20,"verse":10,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-03","text":"And the very divine Moses when he told the tale of them that came down into Egypt and stated with whom each tribal chief had come in, added, \"All the souls that came out of Egypt were seventy-five,\"[fn-34-P3433_973260:5-nf] reckoning one soul for each immigrant. And the divine apostle at Troas, when all supposed Eutychus to be dead, said \"Trouble not yourselves for his soul is in him.\"[fn-34-P3434_973686:6-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":20,"verse":35,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"71","folder":"ANF-10","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":20,"verse":26,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"667","folder":"NPNF2-03","text":"Orth.-Then, my good Sir, imitate the bees. As you flit in mental flight about the meads of the divine Scripture, among the fair flowers of these illustrious Fathers, build us in your heart the honey-comb of the faith. If haply you find anywhere herbage bitter and not fit to eat, like these fellows Apollinarius and Eusebius, but still not quite without something that may be meet for making honey, it is reasonable that you should sip the sweet and leave the poisonous behind, like bees who lighting often on baneful bushes leave all the deadly bane behind and gather all the good. We give you this advice, dear friend, in brotherly kindness. Receive it and you will do well. And if you hearken not we will say to you in the word of the apostle \"We are pure.\"[fn-52-P5245_1259447:161-nf] We have spoken, as the prophet says, what we have been commanded. ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":20,"verse":26,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"559","folder":"NPNF2-03","text":"And if after this our entreaty your piety reject this doctrine, which was given in the presence of God, we will shake off the dust of our feet against you, and cry with the blessed Paul, \"We are pure from your blood.\"[fn-67-P6728_1754507:670-nf] For we cease not night and day from the moment of our arrival at this distinguished council to bear witness to prince, nobles, soldiers, priests and people, that we hold fast the Faith delivered to us by the Fathers.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":20,"verse":33,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-03","text":"13. Of this weakness of his, he saith in another place, \"We made ourselves small among you, even as a nurse cherisheth her children.\"[fn-45-P4574_2252429:35-nf] For in that passage the context indicates this: \"For neither at any time,\" saith he, \"used we flattering words, as ye know, nor an occasion of covetousness; God is witness: nor of men sought we glory, neither of you, nor yet of others when we might have been burdensome to you as the Apostles of Christ: but we made ourselves small among you, even as a nurse cherisheth her children.\" What therefore he saith to the Corinthians, that he had power of his apostleship, as also the other Apostles, which power he testifieth that he had not used; this also he saith in that place to the Thessalonians, \"When we might have been burdensome to you as Christ's Apostles:\" according to that the Lord saith, \"The workman is worthy of his hire.\" For that of this he speaks, is indicated by that which he above set down, \"Neither for occasion of coveteousness, God is witness.\" By reason, namely, of this which by right of the Lord's appointment was due to good evangelists, who not for its sake do evangelize but seek the kingdom of God, so that all these things should be added unto them, others were taking advantage thereof, of whom he also saith, \"For they that are such serve not God, but their own belly.\"[fn-45-P4575_2253676:36-nf] From whom the Apostle wished so to cut off this occasion, that even what was justly due to him, he would forego. For this himself doth openly show in the second to the Corinthians, speaking of other Churches supplying his necessities. For he had come, as it appears, to so great indigence, that from distant Churches were sent supplies for his necessities, while yet from them among whom he was, he accepted nothing of that kind. \"Have I committed a sin, \"saith he, \"in humbling myself that ye might be exalted, because I have preached to you the Gospel of God freely? Other Churches I despoiled, taking wages of them to minister unto you: and when I was present with you and wanted, to no man was I burdensome. For that which was lacking to me the brethren which came from Macedonia supplied, and in all things I have kept myself from being burdensome to you, and will keep myself. It is the truth of Christ in me, that this glory shall not be infringed in me in the regions of Achaia. Wherefore? because I love you not? God knoweth. But what I do, I also mean to do, that I may cut off occasion from them which seek occasion, that wherein they glory they may be found as also we.\"[fn-45-P4576_2254878:37-nf] Of this occasion, therefore, which he here saith that he cuts off, he would have that understood which he saith in the former place, \"Neither for occasion of covetousness, God is witness.\" And what he here saith, \"In humbling myself that ye might be exalted:\" this in the first to the same Corinthians, \"I became to the weak as weak;\" this to the Thessalonians, \"I became small among you, as a nurse cherisheth her children.\"[fn-45-P4577_2255338:38-nf] Now then observe what follows: \"So,\" saith he, \"being affectionately desirous of you, we are minded to impart unto you not alone the Gospel of God, but our own souls also; because ye are become most dear to us. For ye remember, brethren, our labor and toil, night and day working, that we might not burden any of you.\" For this he said above, \"When we might be burdensome to you, as Christ's Apostles.\" Because, then, the weak were in peril, lest, agitated by false suspicions, they should hate an, as it were, venal Gospel, for this cause, trembling for them as with a father's and a mother's bowels of compassion, did he this thing. So too in the Acts of the Apostles he speaks the same thing, when, sending from Miletus to Ephesus, he had called thence the presbyters of the Church, to whom, among much else, \"Silver,\" saith he, \"and gold, or apparel of no man have I coveted; yourselves know, that to my necessities and theirs who were with me these hands have ministered. In all things have I shown you that so laboring it behoveth to help the weak, mindful also of the words of the Lord Jesus, for that He said, More blessed is it rather to give than to receive.\"[fn-45-P4578_2256531:39-nf] 14. Here peradventure some man may say, \"If it was bodily work that the Apostle wrought, whereby to sustain this life, what was that same work, and when did he find time for it, both to work and to preach the Gospel?\" To whom I answer: Suppose I do not know; nevertheless that he did bodily work, and thereby lived in the flesh, and did not use the power which the Lord had given to the Apostles, that preaching the Gospel he should live by the Gospel, those things above-said do without all doubt bear witness. For it is not either in one place or briefly said, that it should be possible for any most astute arguer with all his tergiversation to traduce and pervert it to another meaning. Since then so great an authority, with so mighty and so frequent blows mauling the gainsayers, doth break in pieces their contrariness, why ask they of me either what sort of work he did, or when he did it? One thing I know, that he neither did steal, nor was a housebreaker or highwayman, nor chariot-driver or hunter or player, nor given to filthy lucre: but innocently and honestly wrought things which are fitted for the uses of men; such as are the works of carpenters, builders,shoemakers, peasants, and such like. For honesty itself reprehends not what their pride cloth reprehend, who love to be called, but love not to be, honest. The Apostle then would not disdain either to take in hand any work of peasants, or to be employed in the labor of craftsmen. For he who saith, \"Be ye without offense to Jews and to Greeks and to the Church of God,\"[fn-45-P4579_2258099:40-nf] before what men he could possibly stand abashed, I know not. If they shall say, the Jews; the Patriarchs fed cattle: if the Greeks, whom we call also Pagans; they have had philosophers, held in high honor, who were shoemakers: if the Church of God; that just man, elect to the testimony of a conjugal and ever-during virginity, to whom was betrothed the Virgin Mary who bore Christ, was a carpenter.[fn-45-P4580_2258519:41-nf] Whatever therefore of these with innocence and without fraud men do work, is good. For the Apostle himself takes precaution of this, that no man through necessity of sustaining life should turn aside to evil works. \"Let him that stole,\" saith he, \"steal no more; but rather let him labor good with his hands, that he may have to impart to him that needeth.\"[fn-45-P4581_2258898:42-nf] This then is enough to know, that also in the very work of the body the Apostle did work that which is good.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":20,"verse":7,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-03","text":"21. Moreover, if discourse must be bestowed upon any, and this so take up thespeaker that he have not time to work with his hands, are all in the monastery able to hold discourse unto brethren which come unto them from another kind of life, whether it be to expound the divine lessons, or concerning any questions which may be put, to reason in an wholesome manner? Then since not all have the ability, why upon this pretext do all want to have nothing else to do? Although even if all were able, they ought to do it by turns; not only that the rest might not be taken up from necessary works, but also because it sufficeth that to many hearers there be one speaker. To come now to the Apostle; how could he find time to work with his hands, unless for the bestowing of the word of God he had certain set times? And indeed God hath not willed this either to be hidden from us. For both of what craft he was a workman, and at what times he was taken up with dispensing the Gospel, holy Scripture has not left untold. Namely, when the day of his departure caused him to be in haste, being at Troas, even on the first day of the week when the brethren were assembled to break bread, such was his earnestness, and so necessary the disputation, that his discourse was prolonged even until midnight,[fn-46-P4614_2276168:68-nf] as though it had slipped from their minds that on that day it was not a fast:[fn-46-P4615_2276263:69-nf] but when he was making longer stay in any place and disputing daily, who can doubt that he had certain hours set apart for this office? For at Athens, because he had there found most studious inquirers of things, it is thus written of him: \"He disputed therefore with the Jews in the synagogue, and with the Gentile inhabitants[fn-46-P4616_2276786:70-nf] in the market every day to those who were there.\"[fn-46-P4617_2277053:71-nf] Not, namely, in the synagogue every day, for there it was his custom to discourse on the sabbath: but \"in the market,\" saith he, \"every day;\" by reason, doubtless, of the studiousness of the Athenians. For so it follows: \"Certain however of the Epicurean and Stoic philosophers conferred with him.\" And a little after, it says: \"Now the Athenians and strangers which were there spent their time in nothing else but either to tell or to hear some new thing.\" Let us suppose him all those days that he was at Athens not to have worked: on this account, indeed, was his need supplied from Macedonia, as he says in the second to the Corinthians:[fn-46-P4618_2277724:72-nf] though in fact he could work both at other hours and of nights, because he was so strong in both mind and body. But when he had gone from Athens, let us see what says the Scripture: \"He disputed,\" saith it, \"in the synagogue every sabbath;\"[fn-46-P4619_2277984:73-nf] this at Corinth. In Troas, however, where through necessity of his departure being close at hand, his discourse was protracted until midnight, it was the first day of the week, which is called the Lord's Day: whence we understand that he was not with Jews but with Christians; when also the narrator himself saith they were gathered together to break bread. And indeed this same is the best management, that all things be distributed to their times and be done in order, test becoming ravelled in perplexing entanglements, they throw our human mind into confusion.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":20,"verse":7,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":20,"verse":28,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":3,"source_paragraph":"36","folder":"ANF-05","text":"A lengthened conflict, then, having been maintained concerning all heresies by us who, at all events, have not left any unrefuted, the greatest struggle now remains behind, viz., to furnish an account and refutation of those heresies that have sprung up in our own day, by which certain ignorant and presumptuous men have attempted to scatter abroad the Church, and have introduced the greatest confusion[fn-21-P2143_667743:3-nf] among all the faithful throughout the entire world. For it seems expedient that we, making an onslaught upon the opinion which constitutes the prime source of (contemporaneous) evils, should prove what are the originating principles[fn-21-P2144_668139:4-nf] of this (opinion), in order that its offshoots, becoming a matter of general notoriety, may be made the object of universal scorn.","title":"Book IX.","author":"Hippolytus"},{"chapter":20,"verse":28,"source_code":"npnf2_13_npnf2_13_34_on_admonition_and_repentance_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-13","text":"5. Thou hast a spiritual nature; the soul is the image of the Creator; honour the image of God, by being in agreement with all men. Remember death, and be not angry, that thy peace be not of constraint. As long as thy life remains to thee, cleanse thy soul from wrath; for if it should go to Sheol with time, thy road will be straight to Gehenna. Keep not anger in thy heart; hold not fury in thy soul; thou hast not power over thy soul, save to do that which is good. Thou art bought with the blood of God;[fn-38-P3848_1275238:1-nf] thou art redeemed by the passion of Christ; for thy sake He suffered death, that thou mightest die to thy sins. His face endured spitting, that thou mightest not shrink from scorn. Vinegar and gall did He drink, that thou mightest be set apart from wrath. He received stripes on His body, that thou mightest not fear suffering. If thou art in truth His servant, fear thy holy Lord; if thou art His true disciple, walk in thy Master's footsteps. Endure scorn from thy brother, that thou mayest be the companion of Christ. Display not anger against man, that thou be not set apart from thy Redeemer.","title":"On Admonition and Repentance.","author":"Ephraim Syrus"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":7,"source_paragraph":"29","folder":"NPNF2-11","text":"Of their Capes.[fn-19-P1951_864907:19-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_35_book_i_of_the_dress_of_the_monks_","source_chapter":7,"source_paragraph":"29","folder":"NPNF2-11","text":"Of their Capes.[fn-19-P1951_864907:19-nf] ","title":"Book I. Of the Dress of the Monks.","author":"John Cassian"},{"chapter":20,"verse":35,"source_code":"npnf2_11_npnf2_11_41_book_vii_of_the_spirit_of_covetousness_","source_chapter":17,"source_paragraph":"79","folder":"NPNF2-11","text":"These then try to make out a case for their original avarice, by some authority from Holy Scripture, which they interpret with base ingenuity, in their desire to wrest and pervert to their own purposes a saying of the Apostle or rather of the Lord Himself: and, not adapting their own life or understanding to the meaning of the Scripture, but making the meaning of Scripture bend to the desires of their own lust, they try to make it to correspond to their own views, and say that it is written, \"It is more blessed to give than to receive.\"[fn-27-P2749_1118898:14-nf] And by an entirely wrong interpretation of this they think that they can weaken the force of that saying of the Lord in which he says: \"If thou wilt be perfect, go sell all that thou hast and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-27-P2750_1119191:15-nf] And they think that under colour of this they need not deprive themselves of their riches: declaring indeed that they are more blessed if, supported by that which originally belonged to them, they give to others also out of their superabundance. And while they are shy of embracing with the Apostle that glorious state of abnegation for Christ's sake, they will not be content either with manual labour or the sparing diet of the monastery. And the only thing is that these must either know that they are deceiving themselves, and have not really renounced the world while they are clinging to their former riches; or, if they really and truly want to make trial of the monastic life, they must give up and forsake all these things and keep back nothing of that which they have renounced, and, with the Apostle, glory \"in hunger and thirst, in cold and nakedness.\"[fn-27-P2751_1120074:16-nf] ","title":"Book VII.of the Spirit of Covetousness.","author":"John Cassian"},{"chapter":20,"verse":33,"source_code":"npnf2_11_npnf2_11_44_book_x_of_the_spirit_of_accidie_","source_chapter":19,"source_paragraph":"79","folder":"NPNF2-11","text":"Then going to Miletus, and from thence sending to Ephesus, and summoning to him the elders of the church of Ephesus, he charged them how they ought to rule the church of God in his absence, and said: \"I have not coveted any man's silver and gold; you yourselves know how for such things as were needful for me and them that are with me these hands have ministered. I have showed you all things, how that so labouring you ought to support the weak, and to remember the words of the Lord Jesus, how he said: It is more blessed to give than to receive.\"[fn-31-P3120_1206118:20-nf] He left us a weighty example in his manner of life, as he testifies that he not only wrought what would supply his own bodily wants alone, but also what would be sufficient for the needs of those who were with him: those, I mean, who, being taken up with necessary duties, had no chance of procuring food for themselves with their own hands. And as he tells the Thessalonians that he had worked to give them an example that they might imitate him, so here too he implies something of the same sort when he says: \"I have showed you all things, how that so labouring you ought to support the weak,\" viz., whether in mind or body; i.e., that we should be diligent in supplying their needs, not from the store of our abundance, or money laid by, or from another's generosity and substance, but rather by securing the necessary sum by our own labour and toil.","title":"Book X. Of the Spirit of Accidie.","author":"John Cassian"},{"chapter":20,"verse":35,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":25,"source_paragraph":"106","folder":"NPNF2-11","text":"This carnal pride therefore, of which we spoke, when it has gained an entrance into the heart of a monk, which is but lukewarm, and has made a bad start in renouncing the world, does not suffer him to stoop from his former state of worldly haughtiness to the true humility of Christ, but first of all makes him disobedient and rough; then it does not let him be gentle and kindly; nor allows him to be on a level with and like his brethren: nor does it permit him to be stripped and deprived of his worldly goods, as God and our Saviour commands: and, though renunciation of the world is nothing but the mark of mortification and the cross, and cannot begin or rise from any other foundations, but these; viz., that a man should recognize that he is not merely spiritually dead to the deeds of this world, but also should realize daily that he must die in the body-it makes him on the contrary hope for a long life, and sets before him many lengthy infirmities, and covers him with shame and confusion. If when stripped of everything he has begun to be supported by the property of others and not his own, it persuades him that it is much better for food and clothing to be provided for him by his own rather than by another's means according to that text (which, as was before said,[fn-34-P3423_1276743:60-nf] those who are rendered dense through such dulness and coldness of heart, cannot possibly understand.) \"It is more blessed to give than to receive.\"[fn-34-P3424_1276919:61-nf] ","title":"Book XII.","author":"John Cassian"},{"chapter":20,"verse":29,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":4,"source_paragraph":"107","folder":"NPNF2-04","text":"And as for those who like wolves[fn-28-P2893_1125463:149-nf] have invaded their Churches, Gregory at Alexandria Basil at Ancyra, and Quintianus at Gaza, let them neither give them the title of Bishop, nor hold any communion at all with them, nor receive letters[fn-28-P2894_1125689:150-nf] from them, nor write to them. And for Theodorus, Narcissus, Acacius, Stephanus, Ursacius, Valens, Menophantus, and George, although the last from fear did not come from the East, yet because he was deposed by the blessed Alexander, and because both he and the others were connected with the Arian madness, as well as on account of the charges which lie against them, the holy Council has unanimously deposed them from the Episcopate, and we have decided that they not only are not Bishops, but that they are unworthy of holding communion with the faithful.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":20,"verse":5,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":16,"source_paragraph":"105","folder":"ANF-01","text":"1. But that this Luke was inseparable from Paul, and his fellow-labourer in the Gospel, he himself clearly evinces, not as a matter of boasting, but as bound to do so by the truth itself. For he says that when Barnabas, and John who was called Mark, had parted company from Paul, and sailed to Cyprus, \"we came to Troas; \"[fn-76-P7622_2066992:232-nf] and when Paul had beheld in a dream a man of Macedonia, saying, \"Come into Macedonia, Paul, and help us,\" \"immediately,\" he says, \"we endeavoured to go into Macedonia, understanding that the Lord had called us to preach the Gospel unto them. Therefore, sailing from Troas, we directed our ship's course towards Samothracia.\" And then he carefully indicates all the rest of their journey as far as Philippi, and how they delivered their first address: \"for, sitting down,\" he says, \"we spake unto the women who had assembled; \"[fn-76-P7623_2067544:233-nf] and certain believed, even a great many. And again does he say, \"But we sailed from Philippi after the days of unleavened bread, and came to Troas, where we abode seven days.\"[fn-76-P7624_2067741:234-nf] And all the remaining [details] of his course with Paul he recounts, indicating with all diligence both places, and cities, and number of days, until they went up to Jerusalem; and what befell Paul there,[fn-76-P7625_2067968:235-nf] how he was sent to Rome in bonds; the name of the centurion who took him in charge;[fn-76-P7626_2068069:236-nf] and the signs of the ships, and how they made shipwreck;[fn-76-P7627_2068145:237-nf] and the island upon which they escaped, and how they received kindness there, Paul healing the chief man of that island; and how they sailed from thence to Puteoli, and from that arrived at Rome; and for what period they sojourned at Rome. As Luke was present at all these occurrences, he carefully noted them down in writing, so that he cannot be convicted of falsehood or boastfulness, because all these [particulars] proved both that he was senior to all those who now teach otherwise, and that he was not ignorant of the truth. That he was not merely a follower, but also a fellow-labourer of the apostles, but especially of Paul, Paul has himself declared also in the Epistles, saying: \"Demas hath forsaken me, ... and is departed unto Thessalonica; Crescens to Galatia, Titus to Dalmatia. Only Luke is with me.\"[fn-76-P7628_2068986:238-nf] From this he shows that he was always attached to and inseparable from him. And again he says, in the Epistle to the Colossians: \"Luke, the beloved physician, greets you.\"[fn-76-P7629_2069184:239-nf] But surely if Luke, who always preached in company with Paul, and is called by him \"the beloved,\" and with him performed the work of an evangelist, and was entrusted to hand down to us a Gospel, learned nothing different from him (Paul), as has been pointed out from his words, how can these men, who were never attached to Paul, boast that they have learned hidden and unspeakable mysteries?","title":"Book III.","author":"Irenaeus"},{"chapter":20,"verse":25,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":16,"source_paragraph":"106","folder":"ANF-01","text":"2. But that Paul taught with simplicity what he knew, not only to those who were [employed] with him, but to those that heard him, he does himself make manifest. For when the bishops and presbyters who came from Ephesus and the other cities adjoining had assembled in Miletus, since he was himself hastening to Jerusalem to observe Pentecost, after testifying many things to them, and declaring what must happen to him at Jerusalem, he added: \"I know that ye shall see my face no more. Therefore I take you to record this day, that I am pure from the blood of all. For I have not shunned to declare unto you all the counsel of God. Take heed, therefore, both to yourselves, and to all the flock over which the Holy Ghost has placed you as bishops, to rule the Church of the Lord,[fn-76-P7631_2070376:240-nf] which He has acquired for Himself through His own blood.\"[fn-76-P7632_2070673:241-nf] Then, referring to the evil teachers who should arise, he said: \"I know that after my departure shall grievous wolves come to you, not sparing the flock. Also of your own selves shall men arise, speaking perverse things, to draw away disciples after them.\" \"I have not shunned,\" he says, \"to declare unto you all the counsel of God.\" Thus did the apostles simply, and without respect of persons, deliver to all what they had themselves learned from the Lord. Thus also does Luke, without respect of persons, deliver to us what he had learned from them, as he has himself testified, saying, \"Even as they delivered them unto us, who from the beginning were eye-witnesses and ministers of the Word.\"[fn-76-P7633_2071396:242-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":20,"verse":35,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"XXVII. Do not disdain to be baptized with a poor man, if you are rich; or if you are noble, with one who is lowborn; or if you are a master, with one who is up to the present time your slave. Not even so will you be humbling yourself as Christ, unto Whom you are baptized today, Who for your sake took upon Himself even the form of a slave. From the day of your new birth all the old marks were effaced, and Christ was put upon all in one form. Do not disdain to confess your sins, knowing how John baptized, that by present shame you may escape from future shame (for this too is a part of the future punishment); and prove that you really hate sin by making a shew of it openly, and triumphing over it as worthy of contempt. Do not reject the medicine of exorcism, nor refuse it because of its length. This too is a touchstone of your right disposition for grace. What labour have you to do compared with that of the Queen of Ethiopia,[fn-52-P5203_1733121:81-nf] who arose and came from the utmost part of the earth to see the wisdom of Solomon? And behold a Greater than Solomon is here[fn-52-P5204_1733264:82-nf] in the judgment of those who reason maturely. Do not hesitate either at length of journey, or distance by sea; or fire, if this too lies before you; or of any other, small or great, of the hindrances that you may attain to the gift. But if without any labour and trouble at all you may obtain that which you desire, what folly it is to put off the gift: \"Ho, every one that thirsteth, come ye to the waters,\"[fn-52-P5205_1733693:83-nf] Esaias invites you, \"and he that hath no money, come buy wine and milk, without money and without price.\" O swiftness of His mercy: O easiness of the Covenant: This blessing may be bought by you merely for willing it; He accepts the very desire as a great price; He thirsts to be thirsted for; He gives to drink to all who desire to drink; He takes it as a kindness to be asked for the kindness; He is ready and liberal; He gives with more pleasure than others receive.[fn-52-P5206_1734180:84-nf] Only let us not be condemned for frivolity by asking for little, and for what is unworthy of the Giver. Blessed is he from whom Jesus asks drink, as He did from that Samaritan woman, and gives a well of water springing up unto eternal life.[fn-52-P5207_1734439:85-nf] Blessed is he that soweth beside all waters, and upon every soul, tomorrow to be ploughed and watered, which today the ox and the ass tread, while it is dry and without water,[fn-52-P5208_1734632:86-nf] and oppressed with unreason. And blessed is he who, though he be a \"valley of rushes,\"[fn-52-P5209_1734740:87-nf] is watered out of the House of the Lord; for he is made fruitbearing instead of rushbearing, and produces that which is for the food of man, not that which is rough and unprofitable. And for the sake of this we must be very careful not to miss the Grace.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":20,"verse":24,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-10","text":"73. Paul denied himself, when, knowing that chains and tribulations awaited him in Jesusalem, he willingly offered himself to danger, saying: \"Nor do I count my life dear to myself, if only I can accomplish my course, and the ministry of the Word, which I have received of the Lord Jesus.\"[fn-83-P8380_2248394:107-nf] And at last, though many were standing round, weeping and beseeching him, he did not change his mind, so stern a censor of itself is ready faith.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":20,"verse":30,"source_code":"npnf1_10_npnf1_10_65_homily_lix_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"But how is this possible? he may say. For if \"it must needs be that offenses come,\" how is it possible to escape these? Because that the offenses come indeed must needs be, but that men should perish is not altogether of necessity. Like as though a physician should say (for nothing hinders our using the same illustration again), it must needs be that this disease should come on, but it is not a necessary consequence that he who gives heed should be of course destroyed by the disease. And this He said, as I mentioned, to awaken together with the others His disciples. For that they may not slumber, as sent unto peace and unto untroubled life, He shows many wars close upon them, from without, from within. Declaring this, Paul said, \"Without were fightings, within were fears;\"[fn-58-P5837_1787217:3-nf] and, \"In perils among false brethren;\"[fn-58-P5838_1787276:4-nf] and in his discourse to the Milesians too He said, \"Also of you shall some arise speaking perverse things;\"[fn-58-P5839_1787404:5-nf] and He Himself too said, \"The man's foes shall be they of his own household.\"[fn-58-P5840_1787499:6-nf] But when He said, \"It must needs be,\" it is not as taking away the power of choosing for themselves, nor the freedom of the moral principle, nor as placing man's life under any absolute constraint of circumstances, that He saith these things, but He foretells what would surely be; and this Luke hath set forth in another form of expression, \"It is impossible but that offenses should come.\"[fn-58-P5841_1787908:7-nf] ","title":"Homily LIX.","author":"St. John Chrysostom"},{"chapter":20,"verse":29,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":13,"source_paragraph":"55","folder":"NPNF2-11","text":"But as the renewal of our soul grows by means of this study, Scripture also will begin to put on a new face, and the beauty of the holier meanings will somehow grow with our growth. For their form is adapted to the capacity of man's understanding, and will appear earthly to carnal people, and divine to spiritual ones, so that those to whom it formerly appeared to be involved in thick clouds, cannot apprehend its subtleties nor endure its light. But to make this which we are aiming at somewhat clearer by an instance, it will be enough to produce a single passage of the law, by which we can prove that all the heavenly commands as well are applied to men in accordance with the measure of our state. For it is written in the law: \"Thou shalt not commit adultery.\"[fn-55-P5514_1975759:32-nf] This is rightly observed according to the simple meaning of the letter, by a man who is still in bondage tofoul passions. But by one who has alreadyforsaken these dirty acts and impure affections, it must be observed in the spirit, so that he may forsake not only the worship of idols but also all heathen superstitions and the observance of auguries and omens and all signs and days and times, or at any rate that he be not entangled in the conjectures of words and names which destroy the simplicity of our faith. For by fornication of this kind we read that Jerusalem was defiled, as she committed adultery \"on every high hill and under every green tree,\"[fn-55-P5515_1976437:33-nf] whom also the Lord rebuked by the prophet, saying: \"Let now the astrologers stand and save thee, they that gazed at the stars and counted the months, that from them they might tell the things that shall come to thee,\"[fn-55-P5516_1976673:34-nf] of which fornication elsewhere also the Lord says in rebuking them: \"The spirit of fornication deceived them, and they went a whoring from their God.\"[fn-55-P5517_1976845:35-nf] But one who has forsaken both these kinds of fornication, will have a third kind to avoid, which is contained in the superstitions of the law and of Judaism; of which the Apostle says: \"Ye observe days and months and times and years;\" and again: Touch not, taste not, handle not.\"[fn-55-P5518_1977144:36-nf] And there is no doubt that this is said of the superstitions of the law, into which one who has fallen has certainly gone a whoring from Christ, and is not worthy to hear this from the Apostle: \"For I have espoused you to one husband, to exhibit you as a chaste virgin to Christ.\"[fn-55-P5519_1977456:37-nf] But this that follows will be directed to him by the words of the same Apostle: \"But I am afraid lest as the serpent by his cunning deceived Eve, so your minds should be corrupted and fall from the simplicity which is in Christ Jesus.\"[fn-55-P5520_1977711:38-nf] But if one has escaped the uncleanness even of this fornication there will still be a fourth, which is committed by adulterous intercourse with heretical teaching. Of which too the blessed Apostle speaks: \"I know that after my departure grievous wolves shall enter in among you, not sparing the flock, and of yourselves also shall arise men speaking perverse things so as to lead astray the disciples after them.\"[fn-55-P5521_1978142:39-nf] But if a man has succeeded in avoiding even this, let him beware lest he fall by a more subtle sin into the guilt of fornication. I mean that which consists in wandering thoughts, because every thought which is not only shameful but even idle, and departing in however small a degree from God is regarded by the perfect man as the foulest fornication.","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":20,"verse":29,"source_code":"anf_05_anf05_30_epistle_v_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. These several matters, I pray you, suggest to our brethren. And as \"he who humbleth himself shall be exalted,\"[fn-48-P4815_1458968:8-nf] now is the time when they should rather fear the ensnaring adversary, who more eagerly attacks the man that is strongest, and becoming more virulent, for the very reason that he is conquered, strives to overcome his conqueror. The Lord grant that I may soon both see them again, and by salutary exhortation may establish their minds to preserve their glory. For I am grieved when I hear that some of them run about wickedly and proudly, and give themselves up to follies or to discords; that members of Christ, and even members that have confessed Christ, are defiled by unlawful concubinage, and cannot be ruled either by deacons or by presbyters, but cause that, by the wicked and evil characters of a few,[fn-48-P4816_1459694:9-nf] the honourable glories of many and good confessors are tarnished;[fn-48-P4817_1459963:10-nf] whom they ought to fear, lest, being condemned by their testimony and judgment, they be excluded from their fellowship. That, finally, is the illustrious and true confessor, concerning whom afterwards the Church does not blush, but boasts.","title":"Epistle V.","author":"Cyprian"},{"chapter":20,"verse":29,"source_code":"anf_05_anf05_30_epistle_v_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. These several matters, I pray you, suggest to our brethren. And as \"he who humbleth himself shall be exalted,\"[fn-48-P4815_1458968:8-nf] now is the time when they should rather fear the ensnaring adversary, who more eagerly attacks the man that is strongest, and becoming more virulent, for the very reason that he is conquered, strives to overcome his conqueror. The Lord grant that I may soon both see them again, and by salutary exhortation may establish their minds to preserve their glory. For I am grieved when I hear that some of them run about wickedly and proudly, and give themselves up to follies or to discords; that members of Christ, and even members that have confessed Christ, are defiled by unlawful concubinage, and cannot be ruled either by deacons or by presbyters, but cause that, by the wicked and evil characters of a few,[fn-48-P4816_1459694:9-nf] the honourable glories of many and good confessors are tarnished;[fn-48-P4817_1459963:10-nf] whom they ought to fear, lest, being condemned by their testimony and judgment, they be excluded from their fellowship. That, finally, is the illustrious and true confessor, concerning whom afterwards the Church does not blush, but boasts.","title":"Epistle V.","author":"Cyprian"},{"chapter":20,"verse":29,"source_code":"anf_08_anf08_165_hegesippus_","source_chapter":1,"source_paragraph":"33","folder":"ANF-08","text":"Therefore was the Church called a virgin, for she was not as yet corrupted by worthless teaching.[fn-122-P12224_3586081:15-nf] Thebulis it was who, displeased because he was not made bishop, first began to corrupt her by stealth. He too was connected with the seven sects which existed among the people, like Simon, from whom come the Simoniani; and Cleobius, from whom come the Cleobiani; and Doritheus, from whom come the Dorithiani; and Gorthaeus, from whom come the Gortheani; Masbothaeus, from whom come the Masbothaei. From these men also come the Menandrianists, and the Marcionists, and the Carpocratians, and the Valentinians, and the Basilidians, and the Saturnilians. Each of these leaders in his own private and distinct capacity brought in his own private opinion. From these have come false Christs, false prophets, false apostles-men who have split up the one Church into parts[fn-122-P12225_3586871:16-nf] through their corrupting doctrines, uttered in disparagement of God and of His Christ....","title":"Hegesippus.","author":"Memoirs of Edessa"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":14,"source_paragraph":"66","folder":"NPNF2-11","text":"And so though we also might have the protection of our kinsfolk, yet we have preferred his abstinence to all riches, and have chosen to procure our daily bodily sustenance by our own exertions rather than rely on the sure provision made by our relations, having less inclination for idle meditation on holy Scripture of which you have spoken, and that fruitless attendance to reading than to this laborious poverty. And certainly we should most. gladly pursue the former, if the authority of the apostles had taught us by their examples that it was better for us, or the rules of the Elders had laid it down for our good. But you must know that you are affected by this no less than by that harm of which I spoke above, because though your body may be sound and lusty, yet you are supported by another's contributions, a thing which properly belongs only to the feeble. For certainly the whole human race, except only that class of monks, who live in accordance with the Apostle's command by the daily labours of their own hands, looks for the charity of another's compassion. Wherefore it is clear that not only those who boast that they themselves are supported either by the wealth of their relations or the labours of their servants or the produce of their farms, but also the kings of this world are supported by charity. This at any rate is embraced in the definition of our predecessors, who have laid down that anything that is taken for the requirements of daily food which has not been procured and prepared by the labour of our own hands, ought to be referred to charity, as the Apostle teaches, who altogether forbids the help of another's bounty to the idle and says: \"If a man does not work, neither let him eat.\"[fn-67-P6739_2412841:20-nf] These words the blessed Antony used against some one, and instructed us also by the example of his teaching, to shun the pernicious allurements of our relations and of all who provide the needful charity for our food as well as the delights of a pleasant home, and to prefer to all the wealth of this world sandy wastes horrid with the barrenness of nature, and districts overwhelmed by living incrustations, and for that reason subject to no control or dominion of man, so that we should not only avoid the society of men for the sake of a pathless waste, but also that the character of a fruitful soil may never entice us to the distractions of cultivating it, whereby the mind would be recalled from the chief service of the heart, and rendered useless for spiritual aims.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":20,"verse":34,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":14,"source_paragraph":"66","folder":"NPNF2-11","text":"And so though we also might have the protection of our kinsfolk, yet we have preferred his abstinence to all riches, and have chosen to procure our daily bodily sustenance by our own exertions rather than rely on the sure provision made by our relations, having less inclination for idle meditation on holy Scripture of which you have spoken, and that fruitless attendance to reading than to this laborious poverty. And certainly we should most. gladly pursue the former, if the authority of the apostles had taught us by their examples that it was better for us, or the rules of the Elders had laid it down for our good. But you must know that you are affected by this no less than by that harm of which I spoke above, because though your body may be sound and lusty, yet you are supported by another's contributions, a thing which properly belongs only to the feeble. For certainly the whole human race, except only that class of monks, who live in accordance with the Apostle's command by the daily labours of their own hands, looks for the charity of another's compassion. Wherefore it is clear that not only those who boast that they themselves are supported either by the wealth of their relations or the labours of their servants or the produce of their farms, but also the kings of this world are supported by charity. This at any rate is embraced in the definition of our predecessors, who have laid down that anything that is taken for the requirements of daily food which has not been procured and prepared by the labour of our own hands, ought to be referred to charity, as the Apostle teaches, who altogether forbids the help of another's bounty to the idle and says: \"If a man does not work, neither let him eat.\"[fn-67-P6739_2412841:20-nf] These words the blessed Antony used against some one, and instructed us also by the example of his teaching, to shun the pernicious allurements of our relations and of all who provide the needful charity for our food as well as the delights of a pleasant home, and to prefer to all the wealth of this world sandy wastes horrid with the barrenness of nature, and districts overwhelmed by living incrustations, and for that reason subject to no control or dominion of man, so that we should not only avoid the society of men for the sake of a pathless waste, but also that the character of a fruitful soil may never entice us to the distractions of cultivating it, whereby the mind would be recalled from the chief service of the heart, and rendered useless for spiritual aims.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":20,"verse":7,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":" [a.d. 130-196.] This author[fn-124-P12419_3626531:2-nf] comes in as an appendix to the stories of Polycarp and Irenaeus and good Anicetus, and his writings also bear upon the contrast presented by the less creditable history of Victor. If, as I suppose, the appearance of our Lord to St. John on \"the Lord's day\" was on the Paschal Sunday, it may at first seem surprising that this Apostle can be claimed by Polycrates in behalf of the Eastern custom to keep Easter, with the Jews, on the fourteenth day of the moon. But to the Jews the Apostles became \"as Jews\" in all things tolerable, so long as the Temple stood, and while the bishops of Jerusalem were labouring to identify the Paschal Lamb with their Passover. The long survival of St. John among Jewish Christians led them to prolong this usage, no doubt, as sanctioned by his example. He foreknew it would quietly pass away. The wise and truly Christian spirit of Irenaeus prepared the way for the ultimate unanimity of the Church in a matter which lies at the base of \"the Christian Sabbath,\" and of our own observance of the first day of the week as a weekly Easter. Those who in our own times have revived the observance of the Jewish Sabbath, show us how much may be said on their side,[fn-124-P12420_3627775:3-nf] and elucidate the tenacity of the Easterns in resisting the abolition of the Mosaic ordinance as to the Paschal, although they agreed to keep it \"not with the old leaven.\"","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":20,"verse":7,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":" [a.d. 130-196.] This author[fn-124-P12419_3626531:2-nf] comes in as an appendix to the stories of Polycarp and Irenaeus and good Anicetus, and his writings also bear upon the contrast presented by the less creditable history of Victor. If, as I suppose, the appearance of our Lord to St. John on \"the Lord's day\" was on the Paschal Sunday, it may at first seem surprising that this Apostle can be claimed by Polycrates in behalf of the Eastern custom to keep Easter, with the Jews, on the fourteenth day of the moon. But to the Jews the Apostles became \"as Jews\" in all things tolerable, so long as the Temple stood, and while the bishops of Jerusalem were labouring to identify the Paschal Lamb with their Passover. The long survival of St. John among Jewish Christians led them to prolong this usage, no doubt, as sanctioned by his example. He foreknew it would quietly pass away. The wise and truly Christian spirit of Irenaeus prepared the way for the ultimate unanimity of the Church in a matter which lies at the base of \"the Christian Sabbath,\" and of our own observance of the first day of the week as a weekly Easter. Those who in our own times have revived the observance of the Jewish Sabbath, show us how much may be said on their side,[fn-124-P12420_3627775:3-nf] and elucidate the tenacity of the Easterns in resisting the abolition of the Mosaic ordinance as to the Paschal, although they agreed to keep it \"not with the old leaven.\"","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":20,"verse":28,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":6,"source_paragraph":"44","folder":"NPNF2-11","text":"Confess then the same truth in respect of the actual nativity of the Lord, as in respect of\neverything else. Believe that God was born when He would, for you do not deny that He could do what\nHe would; unless possibly you think that that power which belonged to Himfor all other things was\ndeficient as regards Himself, and that His Omnipotence though proceeding from Him and penetrating all\nthings, was insufficient to bring about His own nativity. In the case of the Lord's nativity you\nbring this as an objection against me: No one gives birth to one who is anterior in time: and in\nregard of the birth which Almighty God underwent you say that the one who is born ought to be of one\nsubstance with the one who bears; as if you had to do with human laws as in the case of any ordinary\nman, to whom you might bring the impossibility as an objection, as you include him in the weakness of\nearthly things. You say that for all men there are common conditions of birth, and but one law of\ngeneration; and that a thing could not possibly happen to one man only out of the whole of humanity,\nwhich God has forbidden to happen to all. You do not understand of whom you are speaking; nor do you\nsee of whom you are talking; for He is the Author of all conditions, and the very Law of all natures,\nthrough whom exists whatever man can do, and whatever man cannot do: for He certainly has laid down\nthe limits of both; viz., how far his powers should extend, and the bounds beyond which his weakness\nshould not advance. How wildly then do you bring human impossibilities as an objection in the case of\nHim, who possesses all powers and possibilities. If you estimate the Person of the Lord by earthly\nweaknesses, and measure God's Omnipotence by human rules, you will most certainly fail to find\nanything which seems appropriate to God as concerns the sufferings of His Body. For if it can seem to\nyou unreasonable that Mary could give birth to God who was anterior to her, how will it seem\nreasonable that God was crucified by men? And yet the same God who was crucified Himself predicted:\n\"Shall a man afflict God, for you afflict Me?\"[fn-74-P7457_2741013:10-nf] If then we cannot think that the Lord was born of\na Virgin because He who was born was anterior to her who bore Him, how can we believe that God had\nblood? And yet it was said to the Ephesian elders: \"Feed the Church of God which He has purchased\nwith His own Blood.\"[fn-74-P7458_2741299:11-nf] Finally how can we\nthink that the Author of life was Himself deprived of life: And yet Peter says: \"Ye have killed the\nAuthor of life.\"[fn-74-P7459_2741454:12-nf] No one who is set on\nearth can be in heaven: and how does the Lord Himself say: \"The Son of man who is in heaven\"?[fn-74-P7460_2741592:13-nf] If then you think that God was not born of a\nVirgin because the one who is born must be of one substance with the one who bears, how will you\nbelieve that different things can be produced from different natures?Thus according to you the wind\ndid not suddenly bring the quails, nor did the manna fall, nor was water turned into wine nor were\nmany thousands of men fed with a few loaves, nor did the blind man receive his sight after the clay\nhad been put on him. But if all these things seem incredible and contrary to nature, unless we\nbelieve that they were wrought by God, why should you deny in the matter of His nativity, what you\nadmit in the matter of His works? Or was He unable to contribute to His own nativity and advent what\nHe did not refuse for the succour and profit of men?","title":"Book VII.","author":"John Cassian"},{"chapter":20,"verse":22,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":20,"verse":22,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":20,"verse":22,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":20,"verse":22,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-11","text":"What is the force of, \"In the fulness of the blessing? Either he speaks of alms (Gr. money), or generally of good deeds. For blessing is a name he very commonly gives to alms. As when he says, \"As a blessing[fn-33-P3331_3076088:4-nf] and not as covetousness.\" (2 Cor. ix. 5.) And it was customary of old for the thing to be so called. But as he has here added \"of the Gospel,\" on this ground we assert that he speaks not of money only, but of all other things. As if he had said, I know that when I come I shall find you with the honor and freshness of all good deeds about you, and worthy of countless praises in the Gospel.[fn-33-P3332_3076520:5-nf] And this is a very striking mode of advice, I mean this way of forestalling their attention by encomiums. For when he entreats them in the way of advice, this is the mode of setting them right that he adopts.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":20,"verse":19,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":20,"verse":19,"source_code":"npnf1_11_npnf1_11_96_homily_xxxii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-11","text":"Who is there then to pray over us, since Paul hath departed? These who[fn-34-P3461_3142052:5-nf] are the imitators of Paul. Only let us yield\nourselves worthy of such intercession (sunhgoriaj), that it may not be\nthat we hear Paul's voice here only, but that hereafter, when we are departed, we may be counted\nworthy to see the wrestler of Christ.[fn-34-P3462_3142363:6-nf] Or\nrather, if we hear him here, we shall certainly see him hereafter, if not as standing near him, yet\nsee him we certainly shall, glistening near the Throne of the king.[fn-34-P3463_3142728:7-nf] Where the Cherubim sing the glory, where the\nSeraphim are flying, there shall we see Paul, with Peter, and as a chief[fn-34-P3464_3143013:8-nf] and leader of the choir of the Saints, and shall\nenjoy his generous love. For if when here he loved men so, that when he had the choice of departing\nand being with Christ, he chose to be here, much more will he there display a warmer affection. I\nlove Rome even for this, although indeed one has other grounds for praising it, both for its\ngreatness, and its antiquity, and its beauty, and its populousness, and for its power, and its\nwealth, and for its successes in war. But I let all this pass, and esteem it blessed on this account,\nthat both in his lifetime he wrote to them, and loved them so, and talked with them whiles he was\nwith us, and brought his life to a close there.[fn-34-P3465_3146056:9-nf] Wherefore the city is more notable upon this\nground, than upon all others together. And as a body great and strong, it hath as two glistening eyes\nthe bodies of these Saints. Not so bright is the heaven, when the sun sends forth his rays, as is the\ncity of Rome, sending out these two lights into all parts of the world. From thence will Paul be\ncaught up, from thence Peter. Just bethink you, and shudder (fricate) at\nthe thought of what a sight Rome will see, when Paul ariseth suddenly from that deposit, together\nwith Peter, and is lifted up to meet the Lord. (1 Thess. iv. 17.) What a rose will Rome send up to\nChrist! (Is. xxxv. 1) what two crowns will the city have about it! what golden chains will she be\ngirded with! what fountains possess! Therefore I admire the city, not for the much gold, not for the\ncolumns, not for the other display there, but for these pillars of the Church. (1 Cor. xv. 38.) Would\nthat it were now given me to throw myself round (perixuqhnai) the body of\nPaul, and be riveted to the tomb, and to see the dust of that body that \"filled up that which was\nlacking\" after \"Christ\" Col. i. 24), that bore \"the marks\" (stigmata,)\n(Gal. vi. 17) that sowed the Gospel everywhere yea, the dust of that body through which he ran to and\nfro everywhere! the dust of that body through which Christ spoke, and the Light shone forth more\nbrilliant than any lightning, and the voice started out, more awful than any thunder to the devils!\nthrough which he uttered that blessed voice, saying, \"I could wish that myself were accursed, for my\nbrethren\" (Rom. ix. 3), through which he spake \"before kings, and was not ashamed!\" (Ps. cxix. 46)\nthrough which we come to know Paul through which also Paul's Master! Not so awful to us is the\nthunder, as was that voice to the demons! For if they shuddered at his clothes (Acts xix. 12), much\nmore did they at his voice. This led them away captive, this cleansed out the world, this put a stop\nto diseases, cast out vice, lifted the truth on high, had Christ riding[fn-34-P3466_3148144:10-nf] upon it, and everywhere went about with Him; and\nwhat the Cherubim were, this was Paul's voice, for as He was seated upon those Powers, so was He upon\nPaul's tongue. For it had become worthy of receiving Christ, by speaking those things only which were\nacceptable to Christ, and flying as the Seraphim to height unspeakable! for what more lofty than that\nvoice which says, \"For I am persuaded that neither Angels, nor Principalities, nor Powers, nor things\npresent, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate\nus from the love of God, which is in Christ Jesus?\" (Rom. viii. 38, 39.) What pinions doth not this\ndiscourse seem to thee to have? what eyes? (Ez. x. 12.) It was owing to this that he said, \"for we\nare not ignorant of his devices.\" (2 Cor. ii. 11.) Owing to this did the devils flee not only at\nhearing him speak, but even at seeing his garments. This is the mouth, the dust whereof I would fain\nsee, through which Christ spake the great and secret things, and greater than in His own person, (for\nas He wrought, so He also spake greater things by the disciples,[fn-34-P3467_3149417:11-nf] ) through which the Spirit gave those wondrous\noracles to the world! For what good thing did not that mouth effect? Devils it drave out, sins it\nloosed, tyrants it muzzled, philosophers' mouths it stopped, the world it brought over to God,\nsavages it persuaded to learn wisdom, all the whole order of the earth it altered. Things in Heaven\ntoo it disposed what way it listed (1 Cor. v. 3, 4), binding whom it would, and loosing in the other\nworld, \"according unto the power given unto it.\" (2 Cor. xiii. 10.) Nor is it that mouth only, but\nthe heart too would fain see the dust of, which a man would not do wrong to call the heart of the\nworld, and a fountain of countless blessings, and a beginning, and element of our life. For the\nspirit of life was furnished out of it all, and was distributed through the members of Christ, not as\nbeing sent forth by arteries, but by a free choice of good deeds. This heart was so large, as to take\nin entire cities, and peoples, and nations. \"For my heart\" he says, \"is enlarged.\" (ib. vi. 11.) Yet\neven a heart thus large, did this very charity that enlarged it many a time straiten and oppress. For\nhe says, \"Out of much affliction (qliyewj) and anguish (sunoxhj) of heart I wrote unto you.\" (ib. ii. 4.) I were desirous to see that\nheart even after its dissolution, which burned at each one that was lost, which travailed a second\ntime with the children that had proved abortions (Gal. iv. 19), which saw God,[fn-34-P3468_3150916:12-nf] (\"for the pure in heart,\" He says, \"shall see\nGod,\") (Matt. v. 8) which became a Sacrifice, (\"for a sacrifice to God is a contrite heart,\") (Ps.\nli. 17) which was loftier than the heavens, which was wider than the world, which was brighter than\nthe sun's beam, which was warmer than fire, which was stronger than adamant, which sent forth rivers,\n(\"for rivers,\" it says, \"of living water shall flow out of his belly,\") (John vii. 38) wherein was a\nfountain springing up, and watering, not the face of the earth, but the souls of men, whence not\nrivers only, but even fountains of[fn-34-P3469_3151577:13-nf] tears,\nissued day and night, which lived the new life, not this of ours, (for \"I live,\" he says, \"yet not I,\nbut Christ liveth in me,\" (Gal. ii. 20) so Paul's heart was His heart, and a tablet of the Holy\nSpirit, and a book of grace); which trembled for the sins of others, (for I fear, he says, lest by\nany means \"I have bestowed labor upon you in vain; (ib. iv. 11) lest as the serpent beguiled Eve; (2\nCor. xi. 3) lest when I come I should find you not such as I would;\") (ib. xii. 20) which both feared\nfor itself, and was confiding too, (for I fear, he says, \"lest by any means after having preached to\nothers I myself should be a castaway,\" (1 Cor. ix. 27) And, \"I am persuaded that neither angels nor\npowers shall be able to separate us;\") (alluding to Rom. ix. 3) which was counted worthy to love\nChrist as no other man loved Him: which despised death and hell, yet was broken down by brothers'\ntears, (for he says, \"what mean ye to weep and to break mine heart?\") (Acts xxi. 13) which was most\nenduring, and yet could not bear to be absent from the Thessalonians by the space of an hour! (1\nThess. ii. 17; iii. 10.) Fain would I see the dust of hands that were in a chain, through the\nimposition of which the Spirit was furnished, through which the divine writings were written, (for\n\"behold how large a letter I have written unto you with mine own hand:\" (Gal. vi. 11) and again, \"The\nsalutation of me Paul with mine own hand,\") (1 Cor. xvi. 21) of those hands at the sight of which the\nserpent \"fell off into the fire.\" (Acts xxviii. 5.) Fain would I see the dust of those eyes which\nwere blinded gloriously, which recovered their sight again for the salvation of the world; which even\nin the body were counted worthy to see Christ, which saw earthly things, yet saw them not, which saw\nthe things which are not seen, which saw not sleep, which were watchful at midnight, which were not\neffected as eyes are. I would also see the dust of those feet, which ran through the world and were\nnot weary; which were bound in the stocks when the prison shook, which went through parts habitable\nor uninhabited, which walked on so many journeys. And why need I speak of single parts? Fain would I\nsee the tomb, where the armor of righteousness is laid up, the armor of light, the limbs which now\nlive, but which in life were made dead; and in all whereof Christ lived, which were crucified to the\nworld, which were Christ's members, which were clad in Christ, were a temple of the Spirit, an holy\nbuilding, \"bound in the Spirit,\" (Acts xx. 22) riveted to the fear of God, which had the marks of\nChrist. This body is a wall to that City, which is safer than all towers, and than thousands of\nbattlements. And with it is that of Peter. For he honored him while alive. For he \"went up to see\nPeter.\" (Gal. i. 18) and therefore even when departed grace deigned to give him the same abode with\nhim. Fain would I see the spiritual Lion. For as a lion breathing (Gr. sending,) (Cant. ii. 15) forth\nfire (pur afieij) upon the herds of foxes, so rushed he upon the clan of\ndemons and philosophers, and as the burst of some thunderbolt, was borne down into the host of the\ndevil. (Luke xiii. 32.) For he did not even come to set the battle in array against him, since he\nfeared so and trembled at him, as that if he saw his shadow, and heard his voice, he fled even at a\ndistance. And so did he deliver over to him the fornicator, though at a distance, and again snatched\nhim out of his hands (1 Cor. v. 5, 2 Cor. ii. 7, 11); and so others also, that they might be taught\n\"not to blaspheme.\" (1 Tim. i. 20.) And consider how he sent forth his own liegemen against him,\nrousing them, suppling them. And at one time he says to the Ephesians, \"We wrestle not against flesh\nand blood, but against principalities and powers.\" (Eph. vi. 12.) Then too he puts our prize in\nheavenly places. For we struggle not for things of the earth, he says, but for Heaven, and the things\nin the Heavens. And to others, he says, \"Know ye not that we shall judge Angels? how much more the\nthings of this life?\" (1 Cor. vi. 3.) Let us then, laying all this to heart, stand nobly; for Paul\nwas a man, partaking of the same nature with us, and having everything else in common with us. But\nbecause he showed such great love toward Christ, he went up above the Heavens, and stood with the\nAngels. And so if we too would rouse ourselves up some little, and kindle in ourselves that fire, we\nshall be able to emulate that holy man. For were this impossible, he would never have cried aloud,\nand said, \"Be ye imitators of me, as I am of Christ.\" (1 Cor. xi. 1.) Let us not then admire him\nonly, or be struck with him only, but imitate him, that we too may, when we depart hence, be counted\nworthy to see him, and to share the glory unutterable, which God grant that we may all attain to by\nthe grace and love toward man of our Lord Jesus Christ, through Whom, and with Whom, be glory to the\nFather, with the Holy Ghost, now and evermore. Amen.parparpar","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":20,"verse":32,"source_code":"anf_06_anf06_99_the_genuine_acts_of_peter_","source_chapter":1,"source_paragraph":"15","folder":"ANF-06","text":"\"Wherefore take heed unto yourselves, and the whole flock over which the Holy, Ghost has appointed you as overseers in succession-thee Achillas in the first place, and next to thee Alexander. Behold with living voice I protest to you, that after my death men will arise in the Church speaking perverse things,[fn-42-P4277_1266119:15-nf] and will again divide it, like Meletius, drawing away the people after their readiness. So I have told you before. But I pray you, mine own bowels, be watchful; for ye must undergo many tribulations. For we are no better than our fathers. Are ye ignorant what things my father endured from the Gentiles, he who brought me up, the most holy bishop Theonas, whose pontifical[fn-42-P4278_1266515:16-nf] chair I have under taken to fill? Would that I had his manners also! Why too should speak of the great Dionysius his predecessor. who wandering from place to place sustained many calamities from the frantic Sabellius? Nor will I omit to mention you, ye most holy fathers and high priests of the divine law, Heraclius and Demetrius, for whom Origen, that framer of a perverse dogma, laid many temptations, who cast upon the Church a detestable schism, which to this day is throwing it into confusion. But the grace of God which then protected them, will, I believe, protect you also. But why do I delay you longer, my very clear brethren, with the outpouring of my prolix discourse. It remains, that with the last words of the Apostle[fn-42-P4279_1267349:17-nf] who thus prayed I address you: 'And now I commend you to God and the word of His grace, which is powerful to direct both you and His flock.'\" When he had finished, failing on his knees, he prayed with them. And his speech ended, Achillas and Alexander kissing his hands and feet and bursting into tears sobbed bitterly, specially grieving at those words of his which they heard when he said that they should henceforth see him in this life no more. Then this most gentle teacher going to the rest of the clergy, who, as I have said, had come in to him to speak in behalf of Arius, spake to them his last consoling words, and such as were necessary; then pouring forth his prayers to God, and bidding them adieu, he dismissed them all in peace.[fn-42-P4280_1268275:18-nf] ","title":"The Genuine Acts of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":20,"verse":38,"source_code":"anf_06_anf06_99_the_genuine_acts_of_peter_","source_chapter":1,"source_paragraph":"15","folder":"ANF-06","text":"\"Wherefore take heed unto yourselves, and the whole flock over which the Holy, Ghost has appointed you as overseers in succession-thee Achillas in the first place, and next to thee Alexander. Behold with living voice I protest to you, that after my death men will arise in the Church speaking perverse things,[fn-42-P4277_1266119:15-nf] and will again divide it, like Meletius, drawing away the people after their readiness. So I have told you before. But I pray you, mine own bowels, be watchful; for ye must undergo many tribulations. For we are no better than our fathers. Are ye ignorant what things my father endured from the Gentiles, he who brought me up, the most holy bishop Theonas, whose pontifical[fn-42-P4278_1266515:16-nf] chair I have under taken to fill? Would that I had his manners also! Why too should speak of the great Dionysius his predecessor. who wandering from place to place sustained many calamities from the frantic Sabellius? Nor will I omit to mention you, ye most holy fathers and high priests of the divine law, Heraclius and Demetrius, for whom Origen, that framer of a perverse dogma, laid many temptations, who cast upon the Church a detestable schism, which to this day is throwing it into confusion. But the grace of God which then protected them, will, I believe, protect you also. But why do I delay you longer, my very clear brethren, with the outpouring of my prolix discourse. It remains, that with the last words of the Apostle[fn-42-P4279_1267349:17-nf] who thus prayed I address you: 'And now I commend you to God and the word of His grace, which is powerful to direct both you and His flock.'\" When he had finished, failing on his knees, he prayed with them. And his speech ended, Achillas and Alexander kissing his hands and feet and bursting into tears sobbed bitterly, specially grieving at those words of his which they heard when he said that they should henceforth see him in this life no more. Then this most gentle teacher going to the rest of the clergy, who, as I have said, had come in to him to speak in behalf of Arius, spake to them his last consoling words, and such as were necessary; then pouring forth his prayers to God, and bidding them adieu, he dismissed them all in peace.[fn-42-P4280_1268275:18-nf] ","title":"The Genuine Acts of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":20,"verse":4,"source_code":"npnf2_08_npnf2_08_236_letter_ccxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"Brother Aelianus has himself completed the business concerning which he came. and has stood in neeed of no aid from me. l owe him, however, double thanks, both for bringing me a letter from your reverence and tot affording me an opportunity of writing to you. By him, therefore, I salute your true and unfeigned love, and beseech you to pray for me more than ever now, when I stand in such need of the aid of your prayers. My health has suffered terribly from the journey to Pontus and my sickness is unendurable. One thing I have long been anxious to make known to you. I do not mean to say that I have been so affected by any other cause as to forget it, but now I wish to put you in mind to send some good man into Lycia, to enquire who are of the right faith, for peradventure they ought not to be neglected, if indeed the report is true, which has been brought to me by a pious traveller from thence, that they have become altogether alienated from the opinion of the Asiani[fn-52-P5246_1644868:2-nf] and wish to embrace communions with us. If any one is to go let him enquire at Corydala[fn-52-P5247_1645065:3-nf] for Alexander, the late monk, the bishop; at Limyra[fn-52-P5248_1645236:4-nf] for Diotimus, and at Myra[fn-52-P5249_1645278:5-nf] for Tatianus, Polemo,[fn-52-P5250_1645492:6-nf] and Macarius presbyters; at Patara[fn-52-P5251_1645606:7-nf] for Eudemus,[fn-52-P5252_1645639:8-nf] the bishop; at Telmessus[fn-52-P5253_1645693:9-nf] for Hilarius, the bishop: at Phelus for Lallianus, the bishop. Of these and of more besides I have been informed that they are sound in the faith, and I have been grateful to God that even any in the Asian region should be clear of the heretic's pest. If, then, it be possible, let us in the meanwhile make personal enquiry about them. When we have obtained information I am for writing a letter, and am anxious to invite one of them to meet me. God grant that all may go well with that Church at Iconium, which is so dear to me. Through you I salute all the honourable clergy and all who are associated with your reverence.","title":"Letter CCXVIII.","author":"St. Basil"}]