[{"chapter":28,"verse":4,"source_code":"npnf1_09_npnf1_09_08_book_iii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-09","text":"4. For the priestly office is indeed discharged on earth, but it ranks amongst heavenly ordinances; and very naturally so: for neither man, nor angel, nor archangel, nor any other created power, but the Paraclete Himself, instituted this vocation, and persuaded men while still abiding in the flesh to represent the ministry of angels. Wherefore the consecrated priest ought to be as pure as if he were standing in the heavens themselves in the midst of those powers. Fearful, indeed, and of most awful import, were the things which were used before the dispensation of grace, as the bells, the pomegranates, the stones on the breastplate and on the ephod, the girdle, the mitre, the long robe, the plate of gold, the holy of holies, the deep silence within.[fn-3-P363_142952:1-nf] But if any one should examine the things which belong to the dispensation of grace, he will find that, small as they are, yet are they fearful and full of awe, and that what was spoken concerning the law is true in this case also, that \"what has been made glorious hath no glory in this respect by reason of the glory which excelleth.\"[fn-3-P364_143313:2-nf] For when thou seest the Lord sacrificed, and laid upon the altar,[fn-3-P365_143399:3-nf] and the priest standing and praying over the victim, and all the worshippers empurpled with that precious blood,[fn-3-P366_143769:4-nf] canst thou then think that thou art still amongst men, and standing upon the earth? Art thou not, on the contrary, straightway translated to Heaven, and casting out every carnal thought from the soul, dost thou not with disembodied spirit and pure reason contemplate the things which are in Heaven? Oh! what a marvel! what love of God to man! He who sitteth on high with the Father is at that hour held in the hands of all,[fn-3-P367_145404:5-nf] and gives Himself to those who are willing to embrace and grasp Him. And this all do through the eyes of faith![fn-3-P368_145607:6-nf] Do these things seem to you fit to be despised, or such as to make it possible for any one to be uplifted against them?","title":"Book III.","author":"St. John Chrysostom"},{"chapter":28,"verse":36,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":36,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":28,"verse":42,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":19,"source_paragraph":"167","folder":"NPNF2-10","text":"80. The priests, also, under the old law, as we read in Exodus, wore breeches, as it was told Moses by the Lord: \"And thou shalt make them linen breeches to cover their shame: from the loins even to the thighs they shall reach, and Aaron and his sons shall wear them, when they enter into the tabernacle of witness, and when they come unto the altar of the holy place to offer sacrifice, that they lay not sin upon themselves and die.\"[fn-7-P713_125510:106-nf] Some of us are said still to observe this, but most explain it spiritually, and suppose it was said with a view to guarding modesty and preserving chastity.","title":"Book I.","author":"St. Ambrose"},{"chapter":28,"verse":43,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":19,"source_paragraph":"167","folder":"NPNF2-10","text":"80. The priests, also, under the old law, as we read in Exodus, wore breeches, as it was told Moses by the Lord: \"And thou shalt make them linen breeches to cover their shame: from the loins even to the thighs they shall reach, and Aaron and his sons shall wear them, when they enter into the tabernacle of witness, and when they come unto the altar of the holy place to offer sacrifice, that they lay not sin upon themselves and die.\"[fn-7-P713_125510:106-nf] Some of us are said still to observe this, but most explain it spiritually, and suppose it was said with a view to guarding modesty and preserving chastity.","title":"Book I.","author":"St. Ambrose"},{"chapter":28,"verse":36,"source_code":"anf_04_anf04_29_4_a_strain_of_the_judgment_of_the_lord_","source_chapter":1,"source_paragraph":"239","folder":"ANF-04","text":"Attend, who wear upon their marked[fn-30-P3043_669599:39-nf] front","title":"4. A Strain of the Judgment of the Lord.","author":"Tertullian"},{"chapter":28,"verse":13,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":28,"verse":12,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":15,"source_paragraph":"62","folder":"ANF-02","text":"\"And the tower,\" I asked, \"what does it mean? \"\"This tower,\" he replied, \"is the Church.\" \"And these virgins, who are they? \"\"They are holy spirits, and men cannot otherwise be found in the kingdom of God unless these have put their clothing upon them: for if you receive the name only, and do not receive from them the clothing, they are of no advantage to you. For these virgins are the powers of the Son of God. If you bear His name but possess not His power, it will be in vain that you bear His name. Those stones,\" he continued, \"which you saw rejected bore His name, but did not put on the clothing of the virgins.\" \"Of what nature is their clothing, sir? \"I asked. \"Their very names,\" he said, \"are their clothing. Every one who bears the name of the Son of God, ought to bear the names also of these; for the Son Himself bears the names[fn-9-P929_237651:19-nf] of these virgins. As many stones,\" he continued, \"as you saw [come into the building of the tower through the hands[fn-9-P930_237793:20-nf] ] of these virgins, and remaining, have been clothed with their strength. For this reason you see that the tower became of one stone with the rock. So also they who have believed on the Lord[fn-9-P931_238085:21-nf] through His Son, and are clothed with these spirits, shall become one spirit, one body, and the colour of their garments shall be one. And the dwelling of such as bear the names of the virgins is in the tower.\" \"Those stones, sir, that were rejected,\"I inquired, \"on what account were they rejected? for they passed through the gate, and were placed by the hands of the virgins in the building of the tower.\" \"Since you take an interest in everything,\" he replied, \"and examine minutely, hear about the stones that were rejected. These all,\" he said, \"received the name of God, and they received also the strength of these virgins. Having received, then, these spirits, they were made strong, and were with the servants of God; and theirs was one spirit, and one body, and one clothing. For they were of the same mind, and wrought righteousness. After a certain time, however, they were persuaded by the women whom you saw clothed in black, and having their shoulders exposed and their hair dishevelled, and beautiful in appearance. Having seen these women, they desired to have them, and clothed themselves with their strength, and put off the strength of the virgins. These, accordingly, were rejected from the house of God, and were given over to these women. But they who were not deceived by the beauty of these women remained in the house of God. You have,\" he said, \"the explanation of those who were rejected.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":28,"verse":15,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":33,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"31","folder":"NPNF2-10","text":"11. Let none suppose me to be misguided, in that I made at first a threefold division, each part containing four, and afterwards a fourfold division, each part containing three terms. The beauty of a good thing pleases the more, if it be shown under various aspects. For those are good things, whereof the texture of the priestly robe was the token, that is to say, either the Law, or the Church, which latter hath made two garments for her spouse, as it is written[fn-43-P4378_1131769:19-nf] -the one of action, the other of spirit, weaving together the threads of faith and works. Thus, in one place, as we read, she makes a groundwork of gold, and afterwards weaves thereon blue, and purple, with scarlet, and white. Again, [as we read] elsewhere, she first makes little flowerets of blue and other colours, and attaches gold, and there is made a single priestly robe, to the end that adornments of diverse grace and beauty, made up of the same bright colours, may gain fresh glory by diversity of arrangement.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"31","folder":"NPNF2-10","text":"11. Let none suppose me to be misguided, in that I made at first a threefold division, each part containing four, and afterwards a fourfold division, each part containing three terms. The beauty of a good thing pleases the more, if it be shown under various aspects. For those are good things, whereof the texture of the priestly robe was the token, that is to say, either the Law, or the Church, which latter hath made two garments for her spouse, as it is written[fn-43-P4378_1131769:19-nf] -the one of action, the other of spirit, weaving together the threads of faith and works. Thus, in one place, as we read, she makes a groundwork of gold, and afterwards weaves thereon blue, and purple, with scarlet, and white. Again, [as we read] elsewhere, she first makes little flowerets of blue and other colours, and attaches gold, and there is made a single priestly robe, to the end that adornments of diverse grace and beauty, made up of the same bright colours, may gain fresh glory by diversity of arrangement.","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":5,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"32","folder":"NPNF2-10","text":"12. Moreover (to complete our interpretation of these types), it is certain that by refined gold and silver are designated the oracles of the Lord, whereby our faith stands firm. \"The oracles of the Lord are pure oracles, silver tried in the fire, refined of dross, purified seven times.\"[fn-43-P4380_1132825:20-nf] Now blue is like the air we breathe and draw in; purple, again, represents the appearance of water; scarlet signifies fire; and white linen, earth, for its origin is in the earth.[fn-43-P4381_1133088:21-nf] Of these four elements, again, the human body is composed.[fn-43-P4382_1133978:22-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":28,"verse":36,"source_code":"npnf2_07_npnf2_07_28_lecture_xxii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"7. Also the blessed David shall advise thee the meaning of this, saying, Thou hast prepared a table before me in the presence of them that afflict me[fn-28-P2870_819855:14-nf] . What he says, is to this effect: Before Thy coming, the evil spirits prepared a table for men[fn-28-P2871_819970:15-nf] , polluted and defiled and full of devilish influence[fn-28-P2872_820253:16-nf] ; but since Thy coming. O Lord, Thou hast prepared a table before me. When the man says to God, Thou hast prepared before me a table, what other does he indicate but that mystical and spiritual Table, which God hath prepared for us over against, that is, contrary and in opposition to the evil spirits? And very truly; for that had communion with devils, but this, with God. Thou hast anointed my head with oil[fn-28-P2873_820766:17-nf] . With oil He anointed thine head upon thy forehead, for the seal which thou hast of God; that thou mayest be made the engraving of the signet, Holiness unto God[fn-28-P2874_820947:18-nf] . And thy cup intoxicateth me, as very strong[fn-28-P2875_821276:19-nf] . Thou seest that cup here spoken of, which Jesus took in His hands, and gave thanks, and said, This is My blood, which is shed far many for the remission of sins[fn-28-P2876_821569:20-nf] .","title":"Lecture XXII.","author":"Cyril"},{"chapter":28,"verse":33,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":44,"source_paragraph":"319","folder":"ANF-01","text":"\"Moreover, the prescription that twelve bells[fn-43-P4370_900993:115-nf] be attached to the [robe] of the high priest, which hung down to the feet, was a symbol of the twelve apostles, who depend on the power of Christ, the eternal Priest; and through their voice it is that all the earth has been filled with the glory and grace of God and of His Christ. Wherefore David also says: `Their sound has gone forth into all the earth, and their words to the ends of the world.'[fn-43-P4371_901540:116-nf] And Isaiah speaks as if he were personating the apostles, when they say to Christ that they believe not in their own report, but in the power of Him who sent them. And so he says: `Lord, who hath believed our report? and to whom is the arm of the Lord revealed? We have preached before Him as if [He were] a child, as if a root in a dry ground.'[fn-43-P4372_901905:117-nf] (And what follows in order of the prophecy already quoted.[fn-43-P4373_901988:118-nf] ) But when the passage speaks as from the lips of many, `We have preached before Him, 'and adds, `as if a child, 'it signifies that the wicked shall become subject to Him, and shall obey His command, and that all shall become as one child. Such a thing as you may witness in the body: although the members are enumerated as many, all are called one, and are a body. For, indeed, a commonwealth and a church,[fn-43-P4374_902415:119-nf] though many individuals in number, are in fact as one, called and addressed by one appellation. And in short, sirs,\" said I, \"by enumerating all the other appointments of Moses I can demonstrate that they were types, and symbols, and declarations of those things which would happen to Christ, of those who it was foreknown were to believe in Him, and of those things which would also be done by Christ Himself. But since what I have now enumerated appears to me to be sufficient, I revert again to the order of the discourse.[fn-43-P4375_902985:120-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":28,"verse":3,"source_code":"anf_02_anf02_57_book_i","source_chapter":5,"source_paragraph":"80","folder":"ANF-02","text":"Here he terms the Babylonians wise. And that Scripture calls every secular science or art by the one name wisdom (there are other arts and sciences invented over and above by human reason), and that artistic and skilful invention is from God, will be clear if we adduce the following statement: \"And the Lord spake to Moses, See, I have called Bezaleel, the son of Uri, the son of Or, of the tribe of Judah; and I have filled him with the divine spirit of wisdom, and understanding, and knowledge, to devise and to execute in all manner of work, to work gold, and silver, and brass, and blue, and purple, and scarlet, and in working stone work, and in the art of working wood,\" and even to \"all works.\"[fn-49-P4934_1478801:48-nf] And then He adds the general reason, \"And to every understanding heart I have given understanding; \"[fn-49-P4935_1478922:49-nf] that is, to every one capable of acquiring it by pains and exercise. And again, it is written expressly in the name of the Lord \"And speak thou to all that are wise in mind, whom I have filled with the spirit of perception.\"[fn-49-P4936_1479165:50-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":28,"verse":3,"source_code":"anf_02_anf02_57_book_i","source_chapter":18,"source_paragraph":"171","folder":"ANF-02","text":"There is then in philosophy, though stolen as the fire by Prometheus, a slender spark, capable of being fanned into flame, a trace of wisdom and an impulse from God. Well, be it so that \"the thieves and robbers\" are the philosophers among the Greeks, who from the Hebrew prophets before the coming of the Lord received fragments of the truth, not with full knowledge, and claimed these as their own teachings, disguising some points, treating others sophistically by their ingenuity, and discovering other things, for perchance they had \"the spirit of perception.\"[fn-51-P5185_1561744:195-nf] Aristotle, too, assented to Scripture, and declared sophistry to have stolen wisdom, as we intimated before. And the apostle says, \"Which things we speak, not in the words which man's wisdom teacheth, but which the Holy Ghost teacheth.\"[fn-51-P5186_1562003:196-nf] For of the prophets it is said, \"We have all received of His fulness,\"[fn-51-P5187_1562096:197-nf] that is, of Christ's. So that the prophets are not thieves. \"And my doctrine is not Mine,\" saith the Lord, \"but the Father's which sent me.\" And of those who steal He says: \"But he that speaketh of himself, seeketh his own glory.\"[fn-51-P5188_1562346:198-nf] Such are the Greeks, \"lovers of their own selves, and boasters.\"[fn-51-P5189_1562436:199-nf] Scripture, when it speaks of these as wise, does not brand those who are really wise, but those who are wise in appearance.","title":"Book I","author":"Clement of Alexandria"},{"chapter":28,"verse":17,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"153","folder":"ANF-01","text":"2. Again, they assert that the sun, the great light-giver, was formed on the fourth day, with a reference to the number of the Tetrad. So also, according to them, the courts[fn-65-P6523_1543671:229-nf] of the tabernacle constructed by Moses, being composed of fine linen, and blue, and purple, and scarlet, pointed to the same image. Moreover, they maintain that the long robe of the priest failing over his feet, as being adorned with four rows of precious stones,[fn-65-P6524_1543987:230-nf] indicates the Tetrad; and if there are any other things in the Scriptures which can possibly be dragged into the number four, they declare that these had their being with a view to the Tetrad. The Ogdoad, again, was shown as follows:-They affirm that man was formed on the eighth day, for sometimes they will have him to have been made on the sixth day, and sometimes on the eighth, unless, perchance, they mean that his earthly part was formed on the sixth day, but his fleshly part on the eighth, for these two things are distinguished by them. Some of them also hold that one man was formed after the image and likeness of God, masculo-feminine, and that this was the spiritual man; and that another man was formed out of the earth.","title":"Book I","author":"Irenaeus"},{"chapter":28,"verse":3,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"155","folder":"ANF-01","text":"4. As to the Duodecad, in connection with which the mystery of the passion of the defect occurred, from which passion they maintain that all things visible were framed, they assert that is to be found strikingly and manifestly everywhere [in Scripture]. For they declare that the twelve sons of Jacob,[fn-65-P6538_1546659:242-nf] from whom also sprung twelve tribes,-the breastplate of the high priest, which bore twelve precious stones and twelve little bells,[fn-65-P6539_1546823:243-nf] -the twelve stones which were placed by Moses at the foot of the mountain,[fn-65-P6540_1546981:244-nf] -the same number which was placed by Joshua in the river,[fn-65-P6541_1547059:245-nf] and again, on the other side, the bearers of the ark of the covenant,[fn-65-P6542_1547149:246-nf] -those stones which were set up by Elijah when the heifer was offered as a burnt-offering;[fn-65-P6543_1547262:247-nf] the number, too, of the apostles; and, in fine, every event which embraces in it the number twelve,-set forth their Duodecad. And then the union of all these, which is called the Triacontad, they strenuously endeavour to demonstrate by the ark of Noah, the height of which was thirty cubits;[fn-65-P6544_1547580:248-nf] by the case of Samuel, who assigned Saul the chief place among thirty guests;[fn-65-P6545_1547678:249-nf] by David, when for thirty days he concealed himself in the field;[fn-65-P6546_1547766:250-nf] by those who entered along with him into the cave; also by the fact that the length (height) of the holy tabernacle was thirty cubits;[fn-65-P6547_1547922:251-nf] and if they meet with any other like numbers, they still apply these to their Triacontad.","title":"Book I","author":"Irenaeus"},{"chapter":28,"verse":1,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":28,"verse":5,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":28,"verse":3,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":18,"source_paragraph":"606","folder":"ANF-02","text":"Thus Scripture says, that \"the spirit of perception\" was given to the artificers from God.[fn-91-P9110_2560277:291-nf] And this is nothing else than Understanding, a faculty of the soul, capable of studying existences,-of distinguishing and comparing what succeeds as like and unlike,-of enjoining and forbidding, and of conjecturing the future. And it extends not to the arts alone, but even to philosophy itself.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":28,"verse":43,"source_code":"npnf1_11_npnf1_11_84_homily_xx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"After discoursing at large upon the love of God toward man, and pointing out His unspeakable concern for us, and unutterable goodness, which cannot even be searched into, he next puts it forward with a view of persuading those who have received the benefit to exhibit a conversation worthy of the gift. And though he is so great and good a person, yet he does not decline beseeching them, and that not for any enjoyment he was likely to get himself, but for that they would have to gain. And why wonder that he does not decline beseeching, where he is even putting God's mercies before them? For since, he means, it is from this you have those numberless blessings, from the mercies of God, reverence them, be moved to compassion by them. For they themselves take the attitude of suppliants, that you would show no conduct unworthy of them. I entreat you then, he means, by the very things through which ye were saved. As if any one who wished to make a person, who had had great kindnesses done him, show regard, was to bring him the benefactor himself as a suppliant. And what dost thou beseech? me!let me hear. \"That ye would present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\" For when he had said sacrifice, to prevent any from thinking he bade them kill themselves, he forthwith added (Greek order) \"living.\" Then to distinguish it from the Jewish, he calls it \"holy, acceptable to God, your reasonable[fn-29-P2976_2803621:1-nf] service.\" For theirs was a material one, and not very acceptable either.[fn-29-P2977_2803809:2-nf] Since He saith, \"Who hath required this at your hands?\" (Isa. i. 12.) And in sundry other passages He clearly throws them aside. For it was not this, but this with the other, that He looked to have presented. Wherefore he saith, \"The sacrifice of praise shall glorify Me.\" And again, \"I will praise the name of my God with a song, and this shall please him better than a bullock that putteth forth horns and hoofs.\" (Ps. 50. 23; Ps. lxix. 69:30, Ps. lxix:31.) And so in another place He rejects it, and says, \"Shall I eat the flesh of bulls, or drink goat's blood?\" (ib. 13) and proceeds with, \"Offer unto God a sacrifice of praise, and pay thy vows unto the Most High.\" (ib. 14.) So Paul also here bids us \"present our bodies a living sacrifice.\" And how is the body, it may be said, to become a sacrifice? Let the eye look upon no evil thing, and it hath become a sacrifice; let thy tongue speak nothing filthy, and it hath become an offering; let thine hand do no lawless deed, and it hath become a whole burnt offering. Or rather this is not enough, but we must have good works also: let the hand do alms, the mouth bless them that cross one, and the hearing find leisure evermore for lections of Scripture.[fn-29-P2978_2805523:3-nf] For sacrifice allows of no unclean thing: sacrifice is a first-fruit of the other actions. Let us then from our hands, and feet, and mouth, and all other members, yield a first-fruit unto God. Such a sacrifice is well pleasing, as that of the Jews was even unclean, for, \"their sacrifices,\" it says, \"are unto them as the bread of mourning.\" (Hos. ix. 4.) Not so ours. That presented the thing sacrificed dead: this maketh the thing sacrificed to be living. For when we have mortified our members, then we shall be able to live. For the law of this sacrifice is new, and so the sort of fire is a marvellous one. For it needeth no wood or matter under it; but our fire liveth[fn-29-P2979_2806438:4-nf] of itself, and doth not burn up the victim, but rather quickeneth it. This was the sacrifice that God sought of old. Wherefore the Prophet saith, \"The sacrifice of God is a broken spirit.\" (Ps. li. 17.) And the three Children offer this when they say, \"At this time there is neither prince, or prophet, or leader, or burnt offering, or place to sacrifice before Thee, and to find mercy. Nevertheless, in a contrite heart and an humble spirit let us be accepted.\" (Song of 3 Ch. 15, 16.) And observe how great the exactness wherewith he useth each word. For he does not say, offer (poihsate Ex. xxix. 39LXX.) your bodies as a sacrifice, but \"present\" (parasthsate see below) them, as if he had said, never more have any interest in them. Ye have given them up to another. For even they that furnish (same word) the war-horses have no further interest in them. And thou too hast presented thy members for the war against the devil and for that dread battle-array. Do not let them down to selfish appliances. And he shows another thing also from this, that one must make them approved, if one means to present them. For it is not to any mortal being that we present them, but to God, the King of the universe; not to war only, but to have seated thereon the King Himself. For He doth not refuse even to be seated upon our members, but even greatly desireth it. And what no king who is but our fellow-servant would choose to do, that the Lord of Angels chooseth. Since then it is both to be presented (i.e. as for a King's use) and is a sacrifice, rid it of every spot, since if it have a spot, it will no longer be a sacrifice. For neither can the eye that looks lecherously be sacrificed, nor the hand be presented that is grasping and rapacious, nor the feet that go lame and go to play-houses, nor the belly that is the slave of self-indulgence, and kindleth lusts after pleasures, nor the heart that hath rage in it, and harlots' love, nor the tongue that uttereth filthy things. Hence we must spy out the spots on our body upon every side. For if they that offered the sacrifices of old were bid to look on every side, and were not permitted to offer an animal \"that hath anything superfluous or lacking, or is scurvy, or scabbed\" (Lev. xxii. 22, Lev. 22:23), much more must we, who offer not senseless animals, but ourselves, exhibit more strictness, and be pure in all respects, that we also may be able to say as did Paul, \"I am now ready to be offered, and the time of my departure is at hand.\" (2 Tim. iv. 6.) For he was purer than any sacrifice, and so he speaks of himself as \"ready to be offered.\" But this will be brought about if we kill the old man, if we mortify our members that are upon the earth, if we crucify the world unto ourselves. In this way we shall not need the knife any more, nor altar, nor fire, or rather we shall want all these, but not made with the hands, but all of them will come to us from above, fire from above, and knife also, and our altar will the breadth of Heaven be. For if when Elijah offered the visible sacrifice, a flame, that came down from above consumed the whole water, wood, and stones, much more will this be done upon thee. And if thou hast aught in thee relaxed and secular, and yet offerest the sacrifice with a good intention, the fire of the Spirit will come down, and both wear away that worldliness, and perfect (so Field: mss. \"carry up\") the whole sacrifice. But what is \"reasonable (logikh) service?\" It means spiritual ministry, conversation according to Christ. As then he that ministereth in the house of God, and officiateth, of whatever sort he may be, then collects himself (sustelletai Ezech. xliv. 19), and becomes more dignified;[fn-29-P2980_2810188:5-nf] so we ought to be minded all our whole life as serving and ministering. And this will be so, if every day you bring Him sacrifices(3 mss. \"thyself as a sacrifice\"), and become the priest of thine own body, and of the virtue of thy soul; as, for example, when you offer soberness, when alms-giving, when goodness and forbearance. For in doing this thou offerest \"a reasonable service\" (or worship, latreian), that is, one without aught that is bodily, gross, visible. Having then raised the hearer by the names bestowed, and having shown that each man is a priest of his own flesh by his conversation, he mentions also the way whereby we may compass all this. What then is the way?","title":"Homily XX.","author":"St. John Chrysostom"},{"chapter":28,"verse":35,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"As for us, then, we scrupulously observe the exact day,[fn-124-P12428_3629442:2-nf] neither adding nor taking away. For in Asia great luminaries[fn-124-P12429_3629546:3-nf] have gone to their rest, who shall rise again in the day of the coming of the Lord, when He cometh with glory from heaven and shall raise again all the saints. I speak of Philip, one of the twelve apostles,[fn-124-P12430_3629767:4-nf] who is laid to rest at Hierapolis; and his two daughters, who arrived at old age unmarried;[fn-124-P12431_3629930:5-nf] his other daughter also, who passed her life[fn-124-P12432_3630025:6-nf] under the influence of the Holy Spirit, and reposes at Ephesus; John, moreover, who reclined on the Lord's bosom, and who became a priest wearing the mitre,[fn-124-P12433_3630225:7-nf] and a witness and a teacher-he rests at Ephesus. Then there is Polycarp, both bishop and martyr at Smyrna; and Thraseas from Eumenia, both bishop and martyr, who rests at Smyrna. Why should I speak of Sagaris, bishop and martyr, who rests at Laodicea? of the blessed Papirius, moreover? and of Melito the eunuch,[fn-124-P12434_3630618:8-nf] who performed all his actions under the influence of the Holy Spirit, and lies at Sardis, awaiting the visitation[fn-124-P12435_3630823:9-nf] from heaven, when he shall rise again from the dead? These all kept the passover on the fourteenth. day of the month, in accordance with the Gospel, without ever deviating from it, but keeping to the rule of faith.","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":28,"verse":35,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"As for us, then, we scrupulously observe the exact day,[fn-124-P12428_3629442:2-nf] neither adding nor taking away. For in Asia great luminaries[fn-124-P12429_3629546:3-nf] have gone to their rest, who shall rise again in the day of the coming of the Lord, when He cometh with glory from heaven and shall raise again all the saints. I speak of Philip, one of the twelve apostles,[fn-124-P12430_3629767:4-nf] who is laid to rest at Hierapolis; and his two daughters, who arrived at old age unmarried;[fn-124-P12431_3629930:5-nf] his other daughter also, who passed her life[fn-124-P12432_3630025:6-nf] under the influence of the Holy Spirit, and reposes at Ephesus; John, moreover, who reclined on the Lord's bosom, and who became a priest wearing the mitre,[fn-124-P12433_3630225:7-nf] and a witness and a teacher-he rests at Ephesus. Then there is Polycarp, both bishop and martyr at Smyrna; and Thraseas from Eumenia, both bishop and martyr, who rests at Smyrna. Why should I speak of Sagaris, bishop and martyr, who rests at Laodicea? of the blessed Papirius, moreover? and of Melito the eunuch,[fn-124-P12434_3630618:8-nf] who performed all his actions under the influence of the Holy Spirit, and lies at Sardis, awaiting the visitation[fn-124-P12435_3630823:9-nf] from heaven, when he shall rise again from the dead? These all kept the passover on the fourteenth. day of the month, in accordance with the Gospel, without ever deviating from it, but keeping to the rule of faith.","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":28,"verse":43,"source_code":"anf_05_anf05_88_epistle_lxiii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Since, therefore, the Lord threatens these torments, these punishments in the day of judgment, to those who obey the devil and sacrifice to idols, how does he think that he can act as a priest of God who has obeyed and served the priests of the devil; or how does he think that his hand can be transferred to the sacrifice of God and the prayer of the Lord which has been captive to sacrilege and to crime, when in the sacred Scriptures God forbids the priests to approach to sacrifice even if they have been in lighter guilt; and says in Leviticus: \"The man in whom there shall be any blemish or stain shall not approach to offer gifts to God? \"[fn-60-P6033_1901709:6-nf] Also in Exodus: \"And let the priests which come near to the Lord God sanctify themselves, lest perchance the Lord forsake them.\"[fn-60-P6034_1901855:7-nf] And again: \"And when they come near to minister at the altar of the Holy One, they shall not bring sin upon them, lest they die.\"[fn-60-P6035_1902001:8-nf] Those, therefore, who have brought grievous sins upon themselves, that is, who, by sacrificing to idols, have offered sacrilegious sacrifices, cannot claim to themselves the priesthood of God, nor make any prayer for their brethren in His sight; since it is written in the Gospel, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-60-P6036_1902404:9-nf] Nevertheless the profound gloom of the falling darkness has so blinded the hearts of some, that they receive no light from the wholesome precepts, but, once turned away from the direct path of the true way, they are hurried headlong and suddenly by the night and error of their sins.[fn-60-P6037_1902705:10-nf] ","title":"Epistle LXIII.","author":"Cyprian"},{"chapter":28,"verse":43,"source_code":"anf_05_anf05_92_epistle_lxvii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian, Caecilius, Primus, Polycarp, Nicomedes, Lucilianus, Successus, Sedatus, Fortunatus, Januarius, Secundinus, Pomponius, Honoratus, Victor, Aurelius, Sattius, Petrus, another Januarius, Saturninus, another Aurelius, Venantius, Quietus, Rogatianus, Tenax, Felix, Faustinus, Quintus, another Saturninus, Lucius, Vincentius, Libosus, Geminius, Marcellus, Iambus, Adelphius, Victoricus, and Paulus, to Felix the presbyter, and to the peoples abiding at Legio[fn-61-P6112_1929357:2-nf] and Asturica,[fn-61-P6113_1929380:3-nf] also to Laelius the deacon, and the people abiding at Emerita,[fn-61-P6114_1929455:4-nf] brethren in the Lord, greeting. When we had come together, dearly beloved brethren, we read your letters, which according to the integrity of your faith and your fear of God you wrote to us by Felix and Sabinus our fellow-bishops, signifying that Basilides and Martial, being stained with the certificates of idolatry, and bound with the consciousness of wicked crimes, ought not to hold the episcopate and administer the priesthood of God; and you desired an answer to be written to you again concerning these things, and your solicitude, no less just than needful, to be relieved either by the comfort or by the help of our judgment. Nevertheless to this your desire not so much our counsels as the divine precepts reply, in which it is long since bidden by the voice of Heaven and prescribed by the law of God, who and what sort of persons ought to serve the altar and to celebrate the divine sacrifices. For in Exodus God speaks to Moses, and warns him, saying, \"Let the priests which come near to the Lord God sanctify themselves, lest the Lord forsake them.\"[fn-61-P6115_1930532:5-nf] And again: \"And when they come near to the altar of the Holy One to minister they shall not bring sin upon them, lest they die.\"[fn-61-P6116_1930677:6-nf] Also in Leviticus the Lord commands and says, \"Whosoever hath any spot or blemish upon him, shall not approach to offer gifts to God.\"[fn-61-P6117_1930831:7-nf] ","title":"Epistle LXVII.","author":"Cyprian"},{"chapter":28,"verse":36,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"5. And on the following day he brought his offerings, saying in himself: If the Lord God has been rendered gracious to me, the plate[fn-59-P5903_1724109:18-nf] on the priest's forehead will make it manifest to me. And Joachim brought his offerings, and observed attentively the priest's plate when he went up to the altar of the Lord, and he saw no sin in himself. And Joachim said: Now I know that the Lord has been gracious unto me, and has remitted all my sins. And he went down from the temple of the Lord justified, and departed to his own house. And her months were fulfilled, and in the ninth[fn-59-P5904_1724669:19-nf] month Anna brought forth. And she said to the midwife: What have I brought forth? and she said: A girl. And said Anna: My soul has been magnified this day. And she laid her down. And the days having been fulfilled, Anna was purified, and gave the breast to the child,[fn-59-P5905_1724988:20-nf] and called her name Mary.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":28,"verse":28,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"8. And her parents went down marvelling, and praising the Lord God, because the child had not turned back. And Mary was in the temple of the Lord as if she were a dove that dwelt there, and she received food from the hand of an angel. And when she was twelve[fn-59-P5913_1728749:25-nf] years old there was held a council of the priests, saying: Behold, Mary has reached the age of twelve years in the temple of the Lord. What then shall we do with her, test perchance she defile the sanctuary of the Lord? And they said to the high priest: Thou standest by the altar of the Lord; go in, and pray concerning her; and whatever the Lord shall manifest unto thee, that also will we do. And the high priest went in, taking the robe[fn-59-P5914_1729241:26-nf] with the twelve bells into the holy of holies; and he prayed concerning her. And behold an angel of the Lord stood by him, saying unto him: Zacharias, Zacharias, go out and assemble the widowers of the people, and let them bring each his rod; and to whomsoever the Lord shall show a sign, his wife shall she be. And the heralds went out through all the circuit of Judaea, and the trumpet of the Lord sounded, and all ran.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":28,"verse":28,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"8. And her parents went down marvelling, and praising the Lord God, because the child had not turned back. And Mary was in the temple of the Lord as if she were a dove that dwelt there, and she received food from the hand of an angel. And when she was twelve[fn-59-P5913_1728749:25-nf] years old there was held a council of the priests, saying: Behold, Mary has reached the age of twelve years in the temple of the Lord. What then shall we do with her, test perchance she defile the sanctuary of the Lord? And they said to the high priest: Thou standest by the altar of the Lord; go in, and pray concerning her; and whatever the Lord shall manifest unto thee, that also will we do. And the high priest went in, taking the robe[fn-59-P5914_1729241:26-nf] with the twelve bells into the holy of holies; and he prayed concerning her. And behold an angel of the Lord stood by him, saying unto him: Zacharias, Zacharias, go out and assemble the widowers of the people, and let them bring each his rod; and to whomsoever the Lord shall show a sign, his wife shall she be. And the heralds went out through all the circuit of Judaea, and the trumpet of the Lord sounded, and all ran.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":28,"verse":28,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"8. And her parents went down marvelling, and praising the Lord God, because the child had not turned back. And Mary was in the temple of the Lord as if she were a dove that dwelt there, and she received food from the hand of an angel. And when she was twelve[fn-59-P5913_1728749:25-nf] years old there was held a council of the priests, saying: Behold, Mary has reached the age of twelve years in the temple of the Lord. What then shall we do with her, test perchance she defile the sanctuary of the Lord? And they said to the high priest: Thou standest by the altar of the Lord; go in, and pray concerning her; and whatever the Lord shall manifest unto thee, that also will we do. And the high priest went in, taking the robe[fn-59-P5914_1729241:26-nf] with the twelve bells into the holy of holies; and he prayed concerning her. And behold an angel of the Lord stood by him, saying unto him: Zacharias, Zacharias, go out and assemble the widowers of the people, and let them bring each his rod; and to whomsoever the Lord shall show a sign, his wife shall she be. And the heralds went out through all the circuit of Judaea, and the trumpet of the Lord sounded, and all ran.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":28,"verse":43,"source_code":"anf_05_anf05_96_epistle_lxxi_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. We add, however, and connect with what we have said, dearest brother, with common consent and authority, that if, again, any presbyters or deacons, who either have been before ordained in the Catholic Church, and have subsequently stood forth as traitors and rebels against the Church, or who have been promoted among the heretics by a profane ordination by the hands of false bishops and antichrists contrary to the appointment of Christ, and have attempted to offer; in opposition to the one and divine altar, false and sacrilegious sacrifices without, that these also be received when they return, on this condition, that they communicate as laymen, and hold it to be enough that they should be received to peace, after having stood forth as enemies of peace; and that they ought not, on returning, to retain those arms of ordination and honour with which they rebelled against us. For it behoves priests and ministers, who wait upon the altar and sacrifices, to be sound and stainless; since the Lord God speaks in Leviticus, and says, \"No man that hath a stain or a blemish shall come nigh to offer gifts to the Lord.\"[fn-62-P6258_1981740:6-nf] Moreover, in Exodus, He prescribes this same thing, and says, \"And let the priests which come near to the Lord God sanctify themselves, lest the Lord forsake them.\"[fn-62-P6259_1981922:7-nf] And again: \"And when they come near to minister at the altar of the holy place, they shall not bear iniquity upon them, lest they die.\"[fn-62-P6260_1982074:8-nf] But what can be greater iniquity, or what stain can be more odious, than to have stood in opposition to Christ; than to have scattered His Church, which He purchased and founded with His blood; than, unmindful of evangelical peace and love, to have fought with the madness of hostile discord against the unanimous and accordant people of God? Such as these, although they themselves return to the Church, still cannot restore and recall with them those who, seduced by them, and forestalled by death without, have perished outside the Church without communion and peace; whose souls in the day of judgment shall be required at the hands of those who have stood forth as the authors and leaders of their ruin. And therefore to such, when they return, it is sufficient that pardon should be granted; since perfidy ought certainly not to receive promotion in the household of faith. For what do we reserve for the good and innocent, and those who do not depart from the Church, if we honour those who have departed from us, and stood in opposition to the Church?","title":"Epistle LXXI.","author":"Cyprian"}]