[{"chapter":10,"verse":22,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"145","folder":"NPNF2-10","text":"93. Then, again, the land was covered with thick darkness for the space of three days, because Moses had raised his hand and spread out the darkness.[fn-19-P1946_451507:126-nf] All the first-born of Egypt died, whilst all the offspring of the Hebrews was left unharmed.[fn-19-P1947_451618:127-nf] Moses was asked to put an end to these horrors, and he prayed and obtained his request. In the one case it was a fact worthy of praise that he checked himself from joining in deceit; in the other it was noteworthy how, by his innate goodness, he turned aside from the foe those divinely ordered punishments. He was indeed, as it is written, gentle and meek.[fn-19-P1948_451996:128-nf] He knew that the king would not keep true to his promises, yet he thought it right and good to pray when asked to do so, to bless when wronged, to forgive when besought.","title":"Book III.","author":"St. Ambrose"},{"chapter":10,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":10,"verse":28,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"113","folder":"ANF-02","text":"For \"great is the joy before the Father when one sinner is saved,\"[fn-58-P5886_1784721:160-nf] saith the Lord. So Abraham was much to be praised, because \"he walked as the Lord spake to him.\" Drawing from this instance, one of the wise men among the Greeks uttered the maxim, \"Follow God.\"[fn-58-P5887_1785015:161-nf] \"The godly,\" says Esaias, \"framed wise counsels.\"[fn-58-P5888_1785115:162-nf] Now counsel is seeking for the right way of acting in present circumstances, and good counsel is wisdom in our counsels. And what? Does not God, after the pardon bestowed on Cain, suitably not long after introduce Enoch, who had repented?[fn-58-P5889_1785382:163-nf] showing that it is the nature of repentance to produce pardon; but pardon does not consist in remission, but in remedy. An instance of the same is the making of the calf by the people before Aaron. Thence one of the wise men among the Greeks uttered the maxim, \"Pardon is better than punishment; \"as also, \"Become surety, and mischief is at hand,\" is derived from the utterance of Solomon which says, \"My son, if thou become surety for thy friend, thou wilt give thine hand to thy enemy; for a man's own lips are a strong snare to him, and he is taken in the words of his own mouth.\"[fn-58-P5890_1786062:164-nf] And the saying, \"Know thyself,\" has been taken rather more mystically from this, \"Thou hast seen thy brother, thou hast seen thy God.\"[fn-58-P5891_1786220:165-nf] Thus also, \"Thou shalt love the Load thy God with all thy heart, and thy neighbour as thyself; \"for it is said, \"On these commandments the law and the prophets hang and are suspended.\"[fn-58-P5892_1786660:166-nf] With these also agree the following: \"These things have I spoken to you, that My joy might be fulfilled: and this is My commandment, That ye love one another, as I have loved you.\"[fn-58-P5893_1786865:167-nf] \"For the Lord is merciful and pitiful; and gracious[fn-58-P5894_1786942:168-nf] is the Lord to all.\"[fn-58-P5895_1787022:169-nf] \"Know thyself\" is more clearly and often expressed by Moses, when he enjoins, \"Take heed to thyself.\"[fn-58-P5896_1787153:170-nf] \"By alms then, and acts of faith, sins are purged.\"[fn-58-P5897_1787247:171-nf] \"And by the fear of the Lord each one departs from evil.\"[fn-58-P5898_1787335:172-nf] \"And the fear of the Lord is instruction and wisdom.\"[fn-58-P5899_1787410:173-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":10,"verse":28,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"113","folder":"ANF-02","text":"For \"great is the joy before the Father when one sinner is saved,\"[fn-58-P5886_1784721:160-nf] saith the Lord. So Abraham was much to be praised, because \"he walked as the Lord spake to him.\" Drawing from this instance, one of the wise men among the Greeks uttered the maxim, \"Follow God.\"[fn-58-P5887_1785015:161-nf] \"The godly,\" says Esaias, \"framed wise counsels.\"[fn-58-P5888_1785115:162-nf] Now counsel is seeking for the right way of acting in present circumstances, and good counsel is wisdom in our counsels. And what? Does not God, after the pardon bestowed on Cain, suitably not long after introduce Enoch, who had repented?[fn-58-P5889_1785382:163-nf] showing that it is the nature of repentance to produce pardon; but pardon does not consist in remission, but in remedy. An instance of the same is the making of the calf by the people before Aaron. Thence one of the wise men among the Greeks uttered the maxim, \"Pardon is better than punishment; \"as also, \"Become surety, and mischief is at hand,\" is derived from the utterance of Solomon which says, \"My son, if thou become surety for thy friend, thou wilt give thine hand to thy enemy; for a man's own lips are a strong snare to him, and he is taken in the words of his own mouth.\"[fn-58-P5890_1786062:164-nf] And the saying, \"Know thyself,\" has been taken rather more mystically from this, \"Thou hast seen thy brother, thou hast seen thy God.\"[fn-58-P5891_1786220:165-nf] Thus also, \"Thou shalt love the Load thy God with all thy heart, and thy neighbour as thyself; \"for it is said, \"On these commandments the law and the prophets hang and are suspended.\"[fn-58-P5892_1786660:166-nf] With these also agree the following: \"These things have I spoken to you, that My joy might be fulfilled: and this is My commandment, That ye love one another, as I have loved you.\"[fn-58-P5893_1786865:167-nf] \"For the Lord is merciful and pitiful; and gracious[fn-58-P5894_1786942:168-nf] is the Lord to all.\"[fn-58-P5895_1787022:169-nf] \"Know thyself\" is more clearly and often expressed by Moses, when he enjoins, \"Take heed to thyself.\"[fn-58-P5896_1787153:170-nf] \"By alms then, and acts of faith, sins are purged.\"[fn-58-P5897_1787247:171-nf] \"And by the fear of the Lord each one departs from evil.\"[fn-58-P5898_1787335:172-nf] \"And the fear of the Lord is instruction and wisdom.\"[fn-58-P5899_1787410:173-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":10,"verse":21,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"2. What then is my defence?[fn-54-P5457_1822918:9-nf] If it be false, you must convict me, but if true, you on behalf of whom[fn-54-P5458_1823008:10-nf] and in whose presence I speak, must bear witness to it. For you are my defence, my witnesses, and my crown of rejoicing,[fn-54-P5459_1823258:11-nf] if I also may venture to boast myself a little in the Apostle's language. This flock was, when it was small and poor, as far as appearances went, nay, not even a flock, but a slight trace and relic of a flock, without order, or shepherd, or bounds, with neither right to pasturage, nor the defence of a fold, wandering upon the mountains and in caves and dens of the earth,[fn-54-P5460_1823654:12-nf] scattered and dispersed hither and thither as each one could find shelter or pasture, or could gratefully secure its own safety; like that flock which was harassed by lions, dispersed by tempest, or scattered in darkness, the lamentation of prophets who compared it to the misfortunes of Israel,[fn-54-P5461_1823968:13-nf] given up to the Gentiles; over which we also lamented, so long as our lot was worthy of lamentation. For in very deed we also were thrust out and cast off, and scattered upon every mountain and hill, from the need of a shepherd:[fn-54-P5462_1824218:14-nf] and a dreadful storm fell upon the Church, and fearful beasts assailed her, who do not even now, after the calm, spare us, but without being ashamed of themselves, wield a greater power than the time should allow; while a gloomy darkness, far more oppressive than the ninth plague of Egypt, the darkness which might be felt,[fn-54-P5463_1824562:15-nf] enveloped and concealed everything, so that we could scarcely even see one another.","title":"Oration XLII.","author":"Gregory Nazianzen"}]