{"title":"Lecture VIII.","code":"npnf2_07_npnf2_07_13_lecture_viii_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-13.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture VIII.","index":"1","references":[]},{"text":"Almighty.","index":"2","references":[]},{"text":"\nAlmighty.","index":"3","references":[]},{"text":"Jeremiah XXXIX. 18, 19 (Septuagint).","index":"4","references":[]},{"text":"The Great, the strong God, Lord of great Counsel, and mighty in His works, the Great God, the Lord Almighty and of great name[fn-10-P1014_258934:1-nf] .","index":"5","references":[{"fn":"10","code":"P1014_258934","folder":"NPNF2-07","text":"The text is translated from the Septuagint, in which S. Cyril found the title ALMIGHTY (Pantokra/twr), one of the usual equivalents in the Septuagint for Lord of Hosts (Sabaoth). In the English A. V. and R. V. the passage stands thus: Jer. xxxii. 18, 19: The Great, the Mighty God, the LORD of Hosts, is His name, Great in counsel, and mighty in work.","bible_refs":[]}]},{"text":"1. By believing In One God we cut off all misbelief in many gods, using this as a shield against Greeks; and every opposing power of heretics; and by adding, In One God the Father, we contend against those of the circumcision, who deny the Only-begotten Son of God. For, as was said yesterday, even before explaining the truths concerning our Lord Jesus Christ, we made it manifest at once, by saying \"The Father,\" that He is the Father of a Son: that as we understand that God is, so we may understand that He has a Son. But to those titles we add that He is also \"Almighty;\" and this we affirm because of Greeks and Jews[fn-10-P1016_259913:2-nf] together, and all heretics.","index":"6","references":[{"fn":"10","code":"P1016_259913","folder":"NPNF2-07","text":"\"For even the Jewish nation had wicked heresies: for of them were. . . the Pharisees, who ascribe the practice of sinners to fortune and fate; and the Basmotheans, who deny providence and say that the world is made by spontaneous motion\" (Apost. Const. VI. 6). Compare Euseb. (E. H. IV. 22.)","bible_refs":[{"book":"hebrews","chapter":4,"verses":[22]},{"book":"hebrews","chapter":4,"verses":[22]}]}]},{"text":"2. For of the Greeks some have said that God is the soul of the world[fn-10-P1018_260305:3-nf]  : and others that His power reaches only to heaven, and not to earth as well, Some also sharing their error and misusing the text which says, \"And Thy truth unto the clouds[fn-10-P1019_260875:4-nf] ,\" have dared to circumscribe God's providence by the clouds and the heaven, and to alienate from God the things on earth; having forgotten the Psalm which says, If I go up into heaven, Thou art there. if I go down into hell, Thou art present[fn-10-P1020_261350:5-nf] . For if there is nothing higher than heaven, and if hell is deeper than the earth, He who rules the lower regions reaches the earth also.","index":"7","references":[{"fn":"10","code":"P1018_260305","folder":"NPNF2-07","text":"Cicero, De Natura Deorum, Lib. I. 27: \"Pythagoras thought that God was the soul pervading all nature.\" The doctrine was accepted both by Stoics and Platonists, and became very general. Cf. Virg. Georg. iv. 221:","bible_refs":[]},{"fn":"10","code":"P1019_260875","folder":"NPNF2-07","text":"Ps. xxxvi. 5. Cyril appears to have borrowed this statement form Clement of Alexandria, who states (Stromat. V. xiv. § 91) that from this Psalm the thought occurred to Aristotle to let Providence come down as far as to the Moon.","bible_refs":[{"book":"psalms","chapter":36,"verses":[5]}]},{"fn":"10","code":"P1020_261350","folder":"NPNF2-07","text":"Ps. cxxxix. 8.","bible_refs":[{"book":"psalms","chapter":139,"verses":[8]}]}]},{"text":"3. But heretics again, as I have said before, know not One Almighty God. For He is Almighty who rules all things, who has power over all things. But they who say that one God is Lord of the soul, and some other of the body, make neither of them perfect, because either is wanting to the other[fn-10-P1022_261799:6-nf] . For how is he almighty, who has power over the soul, but not over the body? And how is he almighty who has dominion over bodies, but no power over spirits? But these men the Lord confutes, saying on the contrary, Rather fear ye Him which is able to destroy both soul and body in hell[fn-10-P1023_262113:7-nf] . For unless the Father of our Lord Jesus Christ has the power over both, how does He subject both to punishment? For how shall He be able to take the body which is another's and cast it into hell, except He first bind the strong man, and spoil his goods[fn-10-P1024_262384:8-nf] ?","index":"8","references":[{"fn":"10","code":"P1022_261799","folder":"NPNF2-07","text":"See note on Lect. IV. 4.","bible_refs":[]},{"fn":"10","code":"P1023_262113","folder":"NPNF2-07","text":"Matt. x. 28.","bible_refs":[{"book":"matthew","chapter":10,"verses":[28]}]},{"fn":"10","code":"P1024_262384","folder":"NPNF2-07","text":"Ib. xii. 29.","bible_refs":[]}]},{"text":"4. But the Divine Scripture and the doctrines of the truth know but One God, who rules all things by His power, but endures many things of His will. For He rules even over the idolaters, but endures them of His forbearance: He rules also over the heretics who set Him at nought, but bears with them because of His long-suffering: He rules even over the devil, but bears with him of His long-suffering, not from want of power; as if defeated. For he is the beginning of the Lord's creation, made to be mocked[fn-10-P1026_262909:9-nf] , not by Himself, for that were unworthy of Him, but by the Angels whom He hath made. But He suffered him to live, for two purposes, that he might disgrace himself the more in his defeat, and that mankind might be crowned with victory. O all wise providence of God! which takes the wicked purpose for a groundwork of salvation for the faithful. For as He took the unbrotherly purpose of Joseph's brethren for a groundwork of His own dispensation, and, by permitting them to sell their brother from hatred, took occasion to make him king whom He would; so he permitted the devil to wrestle, that the victors might be crowned; and that when victory was gained, he might be the more disgraced as being conquered by the weaker, and men be greatly honoured as having conquered him who was once an Archangel.","index":"9","references":[{"fn":"10","code":"P1026_262909","folder":"NPNF2-07","text":"Job xl. 14, tou=t0 e!stin a'rxh\\ pla/smatoj Kuri/ou, pepoihmme/non e'gkatapai/zesqai u 9po\\ tw=n a'gge/lwn au'tou=. In this description of Behemoth the Septuagint differs much from the Hebrew, which is thus rendered in our English Versions, xl. 19: He is the chief of the ways of God: he (only, R. V.) that made him can make his sword to approach unto him. Compare Job xli. 5: Wilt thou play with him as with a bird? and Ps. civ. 26: There is that Leviathan whom thou hast formed to play therein (Sept. to take thy pastime with him). See Baruch iii. 17, with the note in the Speaker's Commentary.","bible_refs":[{"book":"job","chapter":40,"verses":[14]},{"book":"job","chapter":41,"verses":[5]},{"book":"psalms","chapter":104,"verses":[26]},{"book":"baruch","chapter":3,"verses":[17]}]}]},{"text":"5. Nothing then is withdrawn from the power of God; for the Scripture says of Him, for all things are Thy servants[fn-10-P1028_264427:10-nf] . All things alike are His servants, but from all these One, His only Son, and One, His Holy Spirit, are excepted; and all the things which are His servants serve the Lord through the One Son and in the Holy Spirit. God then rules all, and of His long-suffering endures even murderers and robbers and fornicators, having appointed a set time for recompensing every one, that if they who have had long warning are still impenitent in heart, they may receive the greater condemnation. They are kings of men, who reign upon earth, but not without the power from above: and this Nebuchadnezzar once learned by experience, when he said; For His kingdom is an everlasting kingdom, and His power from generation to generation[fn-10-P1029_265165:11-nf] .","index":"10","references":[{"fn":"10","code":"P1028_264427","folder":"NPNF2-07","text":"Ps. cxix. 91.","bible_refs":[{"book":"psalms","chapter":119,"verses":[91]}]},{"fn":"10","code":"P1029_265165","folder":"NPNF2-07","text":"Dan. iv. 34.","bible_refs":[{"book":"daniel","chapter":4,"verses":[34]}]}]},{"text":"6. Riches, and gold, and silver are not, as some think, the devil's[fn-10-P1031_265252:12-nf] : for the whole world of riches is for the faithful man, but for the faithless not even a penny[fn-10-P1032_265721:13-nf] . Now nothing is more faithless than the devil; and God says plainly by the Prophet, The gold is Mine, and the silver is Mine, and to whomsoever I will I give it[fn-10-P1033_266172:14-nf] . Do thou but use it well, and there is no fault to be found with money: but whenever thou hast made a bad use of that which is good, then being unwilling to blame thine own management, thou impiously throwest back the blame upon the Creator. A man may even be justified by money: I was hungry, and ye gave Me meat[fn-10-P1034_266770:15-nf] : that certainly was from money. I was naked, and ye clothed Me: that certainly was by money. And wouldest thou learn that money may become a door of the kingdom of heaven? Sell, saith He, that thou hast, and give to the poor, and thou shalt have treasure in heaven[fn-10-P1035_267060:16-nf] .","index":"11","references":[{"fn":"10","code":"P1031_265252","folder":"NPNF2-07","text":"On this doctrine of the Manicheans see Archelaus (Disputatio, cap. 42), Epiphanius (Haeres. lxvi. § 81). Compare Clement. Hom. xv. cap. 9: \"To all of us possessions are sins.\" Plato (Laws, V. 743) : \"I can never agree with them that the rich man will be really happy, unless he is also good: but for one who is eminently good to be also extremely rich is impossible.\"","bible_refs":[]},{"fn":"10","code":"P1032_265721","folder":"NPNF2-07","text":"Prov. xvii. 6, according to the Septuagint. See note on Cat. V. 2, where the same passage is quoted. Clement of Alexandria (Stromat. II. 5) refers to it in connexion with the passage of Plato quoted in the preceding note. S. Augustine also quotes and explains it in Eipst. 153, § 26.","bible_refs":[{"book":"proverbs","chapter":17,"verses":[6]}]},{"fn":"10","code":"P1033_266172","folder":"NPNF2-07","text":"The former clause is from Haggai ii. 8; the latter, taken from the words of the Tempter in Luke iv. 6, is quoted both by Cyril and by other Fathers as if from Haggai. Chrysostom (Hom. xxxiv. § 5 in 1 Cor. xiii.) treats the use which some made of the misquotation as ridiculous.","bible_refs":[{"book":"haggai","chapter":2,"verses":[8]},{"book":"luke","chapter":4,"verses":[6]},{"book":"haggai","chapter":2,"verses":[8]},{"book":"luke","chapter":4,"verses":[6]}]},{"fn":"10","code":"P1034_266770","folder":"NPNF2-07","text":"Matt. xxv. 35, 36.","bible_refs":[{"book":"matthew","chapter":25,"verses":[35]}]},{"fn":"10","code":"P1035_267060","folder":"NPNF2-07","text":"Ib. xix. 21.","bible_refs":[]}]},{"text":"7. Now I have made these remarks because of those heretics who count possessions, and money, and men's bodies accursed[fn-10-P1037_267198:17-nf]  . For I neither wish thee to be a slave of money, nor to treat as enemies the things which God has given thee for use. Never say then that riches are the devil's: for though he say, All these will I give thee, for they are delivered unto me[fn-10-P1038_268043:18-nf] , one may indeed even reject his assertion; for we need not believe the liar: and yet perhaps he spake the truth, being compelled by the power of His presence: for he said not, All these will I give thee, for they are mine, but, for they are delivered unto me. He grasped not the dominion of them, but confessed that he had been entrusted[fn-10-P1039_268412:19-nf] with them, and was for a time dispensing them. But at a proper time interpreters should inquire whether his statement is false or true[fn-10-P1040_269073:20-nf] .","index":"12","references":[{"fn":"10","code":"P1037_267198","folder":"NPNF2-07","text":"The connexion of sw/mata with money and possessions suggests the not uncommon meaning \"slaves.\" See Polyb. xviii. 18 § 6: kai\\ th\\n e'ndouxi/an a'pe/donto kai\\ ta\\ sw/mata, kai\\ su\\n toutoise!ti tina\\j tw=n kth/sewn, \"household furniture, and slaves, and besides these some also of their lands.\" See Dictionary of Christian Antiquities, \"Slavery,\" where it is shewn that Christians generally and even Bishops still possessed slaves throughout the 4th Century.","bible_refs":[]},{"fn":"10","code":"P1038_268043","folder":"NPNF2-07","text":"Matt. iv. 9; Luke iv. 6.","bible_refs":[{"book":"matthew","chapter":4,"verses":[9]},{"book":"luke","chapter":4,"verses":[6]},{"book":"matthew","chapter":4,"verses":[9]},{"book":"luke","chapter":4,"verses":[6]}]},{"fn":"10","code":"P1039_268412","folder":"NPNF2-07","text":"For e'gkexeirh=sqai, the reading of all the printed Editions, which hardly yields a suitable sense, we should probably substitute e'gkexeiri/sqai. A similar confusion of the two verbs occurs in Polybius (Hist. VIII. xviii. 6); the proper use of the latter is seen in Joh. Damasc. (De Fide Orthod. II. 4, quoted by Cleopas), who speaks of Satan as being \"of these Angelic powers the chief of the earthly order, and entrusted by God with the guardianship of the earth\" (th=j gh=j th\\n fulakh\\n e'gxeirisqei\\j para\\ Qeou=).","bible_refs":[]},{"fn":"10","code":"P1040_269073","folder":"NPNF2-07","text":"On this point compare Irenaeus (Haer. V. xxi.-xxiv.), and Gregory of Nyssa (Orat. Catech. § 5).l","bible_refs":[]}]},{"text":"8. God then is One, the Father, the Almighty, whom the brood of heretics have dared to blaspheme. Yea, they, have dared to blaspheme the Lord of Sabaoth[fn-10-P1042_269329:21-nf] , who sitteth above the Cherubim[fn-10-P1043_269650:22-nf] : they have dared to blaspheme the Lord Adonai[fn-10-P1044_269715:23-nf] : they have dared to blaspheme Him who is in the Prophets the Almighty God[fn-10-P1045_269887:24-nf] . But worship thou One God the Almighty, the Father of our Lord Jesus Christ. Flee from the error of many gods, flee also from every heresy, and say like Job, But I will call upon the Almighty Lord, which doeth great things and unsearchable, glorious things and marvellous without number[fn-10-P1046_270238:25-nf] , and, For all these things there is honour from the Almighty[fn-10-P1047_270489:26-nf] : to Whom be the glory for ever and ever. Amen. ","index":"13","references":[{"fn":"10","code":"P1042_269329","folder":"NPNF2-07","text":"The reference is to Manes, of whom his disciple Turbo says (Archelai Disput. § 10), \"the name Sabaoth which is honourable and mighty with you, he declares to be the nature of man, and the parent of lust: for which reason the simple, he says, worship lust, and think it to be a god.\"","bible_refs":[]},{"fn":"10","code":"P1043_269650","folder":"NPNF2-07","text":"Ps. lxxx. 1.","bible_refs":[{"book":"psalms","chapter":80,"verses":[1]}]},{"fn":"10","code":"P1044_269715","folder":"NPNF2-07","text":"0Adwnai/, Heb. yndo)","bible_refs":[]},{"fn":"10","code":"P1045_269887","folder":"NPNF2-07","text":"pantokra/tora, Heb. yd@ #$ l)'","bible_refs":[]},{"fn":"10","code":"P1046_270238","folder":"NPNF2-07","text":"Job v. 8, 9. Cyril's quotation agrees with the Codex Alexandrinus of the Septuagint, which has pantokra/tora, \"Almighty,\" while the Vatican and other Mss. read to\\n pa/ntwn despo/thn.","bible_refs":[{"book":"job","chapter":5,"verses":[8]}]},{"fn":"10","code":"P1047_270489","folder":"NPNF2-07","text":"Job. xxxvii. 23: God hath upon Him terrible majesty (R. V.) The Vatican and Alexandrine Mss. of the Septuagint read e'pi\\ tou/toij mega/lh h 9 do/ca kai\\ timh\\ pantokra/toroj. (For these things great is the glory and honour of the Almighty.) But Cyril's text is the same as the Aldine and Complutensian.","bible_refs":[{"book":"job","chapter":37,"verses":[23]},{"book":"hebrews","chapter":1,"verses":[9]}]}]},{"text":"","index":"14","references":[]},{"text":"","index":"15","references":[]}]}]}