[{"chapter":4,"verse":6,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-04","text":"29. Paul says, \"The love of God is shed abroad in our hearts by the Holy Spirit which is given unto us;\"[fn-3-P398_183354:33-nf] and the prophet says, \"The Holy Spirit of knowledge will shun guile.\"[fn-3-P399_183440:34-nf] For where there is guile there is no love. Paul says that we are \"conformed to the image of the Son of God ;\"[fn-4-P400_183567:35-nf] and the prophet says, \"The light of Thy countenance is stamped upon us.\"[fn-4-P401_183661:36-nf] Paul teaches that the Holy Spirit is God, and therefore is no creature; and the prophet says, \"Thou sendest Thy Spirit from the higher.\"[fn-4-P402_183814:37-nf] For God alone is the highest, than whom nothing is higher. Paul shows that the Trinity is one God, when he says, \"To Him be glory;\"[fn-4-P403_183965:38-nf] and in the Old Testament it is said, \"Hear, O Israel, the Lord thy God is one God.\"[fn-4-P404_184067:39-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"anf_01_anf01_11_the_epistle_of_polycarp_to_the_philippians","source_chapter":14,"source_paragraph":"41","folder":"ANF-01","text":"For I trust that ye are well versed in the Sacred Scriptures, and that nothing is hid from you; but to me this privilege is not yet granted.[fn-8-P876_159547:68-nf] It is declared then in these Scriptures, \"Be ye angry, and sin not,\"[fn-8-P877_159774:69-nf] and, \"Let not the sun go down upon your wrath.\"[fn-8-P878_159838:70-nf] Happy is he who remembers[fn-8-P879_159882:71-nf] this, which I believe to be the case with you. But may the God and Father of our Lord Jesus Christ, and Jesus Christ Himself, who is the Son of God, and our everlasting High Priest, build you up in faith and truth, and in all meekness, gentleness, patience, long-suffering, forbearance, and purity; and may He bestow on you a lot and portion among His saints, and on us with you, and on all that are under heaven, who shall believe in our Lord Jesus Christ, and in His Father, who \"raised Him from the dead.[fn-8-P880_160419:72-nf] Pray for all the saints. Pray also for kings,[fn-8-P881_160481:73-nf] and potentates, and princes, and for those that persecute and hate you,[fn-8-P882_160578:74-nf] and for the enemies of the cross, that your fruit may be manifest to all, and that ye may be perfect in Him.","title":"The Epistle of Polycarp to the Philippians","author":"Polycarp"},{"chapter":4,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"252","folder":"NPNF2-06","text":"The apostle and evangelist John rightly says, in his first epistle, that \"whosoever hateth his brother is a murderer.\"[fn-3-P356_63052:167-nf] For, since murder often springs from hate, the hater, even though he has not yet slain his victim, is at heart a murderer. Why, you ask, do I begin in this style? Simply that you and I may both lay aside past ill feeling and cleanse our hearts to be a habitation for God. \"Be ye angry,\" David says, \"and sin not,\" or, as the apostle more fully expresses it, \"let not the sun go down upon your wrath.\"[fn-3-P357_63476:168-nf] What then shall we do in the day of judgment, upon whose wrath the sun has gone down not one day but many years? The Lord says in the Gospel: \"If thou bring thy gift to the altar, and there rememberest that thy brother hath aught against thee; leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift.\"[fn-3-P358_63883:169-nf] Woe to me, wretch that I am; woe, I had almost said, to you also. This long time past we have either offered no gift at the altar or have offered it whilst cherishing anger \"without a cause.\" How have we been able in our daily prayers to say \"Forgive us our debts as we forgive our debtors,\"[fn-3-P359_64208:170-nf] whilst our feelings have been at variance with our words, and our petition inconsistent with our conduct? Therefore I renew the prayer which I made a year ago in a previous letter,[fn-3-P360_64410:171-nf] that the Lord's legacy of peace[fn-3-P361_64475:172-nf] may be indeed ours, and that my desires and your feelings may find favor in His sight. Soon we shall stand before His judgment seat to receive the reward of harmony restored or to pay the penalty for harmony broken. In case you shall prove unwilling-I hope that it may not be so-to accept my advances, I for my part shall be free. For this letter, when it is read, will insure my acquittal.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"927","folder":"NPNF2-06","text":"To the same effect in different words the prophet says:-\"I am so troubled that I cannot speak,\"[fn-33-P3392_889033:2462-nf] and in the same book, \"Be ye angry and sin not.\"[fn-33-P3393_889106:2463-nf] So Archytas of Tarentum[fn-33-P3394_889175:2464-nf] once said to a careless steward: \"I should have flogged you to death had I not been in a passion.\" For \"the wrath of man worketh not the righteousness of God.\"[fn-33-P3395_889442:2465-nf] Now what is here said of one form of perturbation may be applied to all. Just as anger is human and the repression of it Christian, so it is with other passions. The flesh always lusts after the things of the flesh, and by its allurements draws the soul to partake of deadly pleasures; but it is for us Christians to restrain the desire for sensual indulgence by an intenser love for Christ. It is for us to break in the mettlesome brute within us by fasting, in order that it may desire not lust but food and amble easily and steadily forward having for its rider the Holy Spirit.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1250","folder":"NPNF2-06","text":"Moreover the Lord tells us in the gospel, \"the men of Nineveh shall rise in judgment with this generation and shall condemn it: because they repented at the preaching of Jonas;\"[fn-44-P4471_1215309:3175-nf] and again He says \"I am not come to call the righteous but sinners to repentance.\"[fn-44-P4472_1215416:3176-nf] The lost piece of silver is sought for until it is found in the mire.[fn-44-P4473_1215509:3177-nf] So also the ninety and nine sheep are left in the wilderness, while the shepherd carries home on his shoulders the one sheep which has gone astray.[fn-44-P4474_1215681:3178-nf] Wherefore also \"there is joy in the presence of the angels over one sinner that repenteth.\"[fn-44-P4475_1215806:3179-nf] What a blessed thought it is that heavenly beings rejoice in our salvation! For it is of us that the words are said: \"Repent ye: for the kingdom of heaven is at hand.\"[fn-44-P4476_1215996:3180-nf] Death and life are contrary the one to the other; there is no middle term. Yet penitence can knit death to life. The prodigal son, we are told, wasted all his substance, and in the far country away from his father \"would fain have filled his belly with the husks that the swine did eat.\" Yet, when he comes back to his father, the fatted calf is killed, a robe and a ring are given to him.[fn-44-P4477_1216409:3181-nf] That is to say, he receives again Christ's robe which he had before defiled, and hears to his comfort the injunction: \"let thy garments be always white.\"[fn-44-P4478_1216588:3182-nf] He receives the signet of God and cries to the Lord: \"Father, I have sinned against heaven and before thee;\" and receiving the kiss of reconciliation, he says to Him: \"Now is the light of thy countenance sealed upon us, O Lord.\"[fn-44-P4479_1216841:3183-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1428","folder":"NPNF2-06","text":"13. Again in selecting for yourself eunuchs and maids and servingmen look rather to their characters than to their good looks; for, whatever their age or sex, and even if mutilation ensures in them a compulsory chastity, you must take account of their dispositions, for these cannot be operated on save by the fear of Christ. When you are present buffoonery and loose talk must find no place. You should never hear an improper word; if you do hear one, you must not be carried away by it. Abandoned men often make use of a single light expression to try the gates of chastity.[fn-52-P5212_1432977:3730-nf] Leave to worldlings the privileges of laughing and being laughed at. One who is in your position ought to be serious. Cato the Censor, in old time a leading man in your city, (the same who in his last days turned his attention to Greek literature without either blushing for himself as censor or despairing of success on account of his age) is said by Lucilius[fn-52-P5213_1433365:3731-nf] to have laughed only once in his life, and the same remark is made about Marcus Crassus. These men may have affected this austere mien to gain for themselves reputation and notoriety. For so long as we dwell in the tabernacle of this body and are enveloped with this fragile flesh, we can but restrain and regulate our affections and passions; we cannot wholly extirpate them. Knowing this the psalmist says: \"be ye angry and sin not;\"[fn-52-P5214_1433962:3732-nf] which the apostle explains thus: \"let not the sun go down upon your wrath.\"[fn-52-P5215_1434063:3733-nf] For, if to be angry is human, to put an end to one's anger is Christian.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":4,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":5,"source_paragraph":"41","folder":"NPNF1-06","text":"11. \"But when ye[fn-6-P621_227115:18-nf] pray,\" says He, \"enter into your bed-chambers.\" What are those bed-chambers but just our hearts themselves, as is meant also in the Psalm, when it is said, \"What ye say in your hearts, have remorse for even in your beds\"?[fn-6-P622_227379:19-nf] \"And when ye have shut[fn-6-P623_227506:20-nf] the doors,\" says He, \"pray to your Father who is in secret.\"[fn-6-P624_227614:21-nf] It is a small matter to enter into our bed-chambers if the door stand open to the unmannerly, through which the things that are outside profanely rush in and assail our inner man. Now we have said that outside are all temporal and visible things, which make their way through the door, i.e. through the fleshly sense into our thoughts, and clamorously interrupt those who are praying by a crowd of vain phantoms. Hence the door is to be shut, i.e. the fleshly Sense is to be resisted, so that spiritual prayer may be directed to the Father, which is done in the inmost heart, where prayer is offered to the Father which is in secret. \"And your Father,\" says He, \"who seeth in secret, shall reward you.\" And this had to be wound up with a closing statement of such a kind; for here at the present stage the admonition is not that we should pray, but as to how we should pray. Nor is what goes before an admonition that we should give alms, but as to the spirit in which we should do so, inasmuch as He is giving instructions with regard to the cleansing of the heart, which nothing cleanses but the undivided and single-minded striving after eternal life from the pure love of wisdom alone.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"99","folder":"NPNF2-09","text":"Christ, Whose properties as incarnate are thus described by Hilary, is one Person. This, of course, needs no proof, but something must be said of the use which he makes of the doctrine. It is by Christ's own work, by an act of power, even of violence[fn-4-P465_345010:289-nf] , exercised by Him upon Himself, that the two natures are inseparably associated in Him; so inseparably that between His death and resurrection His Divinity was simultaneously present vith each of the severed elements of His humanity[fn-4-P466_345329:290-nf] . Hence, though Hilary frequently discriminates between Christ's utterances as God and as Man[fn-4-P467_346417:291-nf] , he never fails to keep his reader's attention fixed upon the unity of His Person. And this unity is the more obvious because, as has been said, the Manhood in Christ is dominated by the Godhead. Though we are not allowed to forget that He is truly Man, yet as a rule Hilary prefers to speak in such words as, 'the only-begotten Son of God was crucified[fn-4-P468_346855:292-nf] ,' or to say more briefly, ' God was crucified[fn-4-P469_346930:293-nf] Judas is 'the betrayer of God[fn-4-P470_346976:294-nf] ;' ' the life of mortals is renewed through the death of immortal God[fn-4-P471_347076:295-nf] .' Such expressions are far more frequent than the balanced language, 'the Passion of Jesus Christ, our God and Lord[fn-4-P472_347319:296-nf] , and these again than such an exaltation of the manhood as 'the Man Jesus Christ, The Lord of Majesty[fn-4-P473_347445:297-nf] ., But once, in an unguarded moment, an element of His humanity seems to be deified. Hilary never says that Christ's body is God, but he speaks of the spectators of the Crucifixion 'contemplating the power of the soul which by signs and deeds had proved itself God[fn-4-P474_347730:298-nf] .'","title":"Introduction","author":false},{"chapter":4,"verse":7,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"113","folder":"NPNF2-09","text":"We must first premise that Christ's work as our Example as well as our Saviour is fully recognised. Many of his deeds on earth were done by way of dispensation, in order to set us a pattern of life and thought[fn-5-P591_398731:403-nf] . Christian life has, of course, its beginning in the free gift of Baptism, with the new life and the new faculties then bestowed, which render possible the illumination of the soul[fn-5-P592_398945:404-nf] . Hilary, as was natural at a time when Baptism was often deferred by professed Christians, and there were many converts from paganism, seems to contemplate that of adults as the rule; and he feels it necessary to warn them that their Baptism will not restore them to perfect innocence. In fact, by a strange conjecture tentatively made, he once suggests that our Baptism is that wherewith John baptized our Lord, and that the Baptism of the Holy Ghost awaits us hereafter, in cleansing fires beyond the grave or in the purification of martyrdom[fn-5-P593_399516:405-nf] . Hilary nowhere says in so many words that while Baptism abolishes sins previously committed, alms and other good deeds perform a similar office for later offences, but his view, which will be presently stated, concerning good works shews that he agreed in this respect with St. Cyprian; neither, however, would hold that the good works were sufficient in ordinary cases without the further purification. Martyrdoms had, of course, ceased in Hilary's (lay throughout the Roman empire, but it is interesting to observe that the old opinion, which had such power in the third century, still survived. The Christian, then, has need for fear, but he has a good hope, for all the baptized while in this world are still in the land of the living, and can only forfeit their citizenship by wilful and persistent unworthiness[fn-5-P594_400409:406-nf] . The means for maintaining the new life of effort is the Eucharist, which is equally necessary with Baptism[fn-5-P595_400548:407-nf] . But the Eucharist is one of the many matters of practical importance on which Hilary is almost silent, having nothing new to say, and being able to assume that his readers and hearers were well informed and of one mind with himself. His reticence is never a proof that he regarded them with indifference.","title":"Introduction","author":false},{"chapter":4,"verse":4,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":23,"source_paragraph":"119","folder":"ANF-07","text":"There remains one question, and that the last. For some one will perhaps say, that God is so far from being angry, that in His precepts He even forbids man to be angry. I might say that the anger of man ought to be curbed, because he is often angry unjustly; and he has immediate emotion, because he is only for a time.[fn-35-P3577_1445642:141-nf] Therefore, lest those things should be done which the low, and those of moderate station, and great kings do in their anger, his rage ought to have been moderated and suppressed, lest, being out of his mind,[fn-35-P3578_1445869:142-nf] he should commit some inexpiable crime. But God is not angry for a short time,[fn-35-P3579_1446068:143-nf] because He is eternal and of perfect virtue, and He is never angry unless deservedly. But, however, the matter is not so; for if He should altogether prohibit anger, He Himself would have been in some measure the censurer of His own workmanship, since He from the beginning had inserted anger in the liver[fn-35-P3580_1446394:144-nf] of man, since it is believed that the cause of this emotion is contained in the moisture of the gall. Therefore He does not altogether prohibit anger, because that affection is necessarily given, but He forbids us to persevere in anger. For the anger of mortals ought to be mortal; for if it is lasting, enmity is strengthened to lasting destruction. Then, again, when He enjoined us to be angry, and yet not to sin,[fn-35-P3581_1446862:145-nf] it is plain that He did not tear up anger by the roots, but restrained it, that in every correction we might preserve moderation and justice. Therefore He who commands us to be angry is manifestly Himself angry; He who enjoins us to be quickly appeased is manifestly Himself easy to be appeased: for He has enjoined those things which are just and useful for the interests of society.[fn-35-P3582_1447298:146-nf] ","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":4,"verse":7,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":15,"source_paragraph":"54","folder":"NPNF1-01","text":"23. When, therefore, they of Milan had sent to Rome to the prefect of the city, to provide them with a teacher of rhetoric for their city, and to despatch him at the public expense, I made interest through those identical persons, drunk with Manichaean vanities, to be freed from whom I was going away,-neither of us, however, being aware of it,-that Symmachus, the then prefect, having proved me by proposing a subject, would send me. And to Milan I came, unto Ambrose the bishop, known to the whole world as among the best of men, Thy devout servant; whose eloquent discourse did at that time strenuously dispense unto Thy people the flour of Thy wheat, the \"gladness\" of Thy \"oil,\" and the sober intoxication of Thy \"wine\"[fn-8-P824_296978:74-nf] To him was I unknowingly led by Thee, that by him I might knowingly be led to Thee. That man of God received me like a father, and looked with a benevolent and episcopal kindliness on my change of abode. And I began to love him, not at first, indeed, as a teacher of the truth,-which I entirely despaired of in Thy Church,-but as a man friendly to myself. And I studiously hearkened to him preaching to the people, not with the motive I should, but, as it were, trying to discover whether his eloquence came up to the fame thereof, or flowed fuller or lower than was asserted; and I hung on his words intently, but of the matter I was but as a careless and contemptuous spectator; and I was delighted with the pleasantness of his speech, more erudite, yet less cheerful and soothing in manner, than that of Faustus. Of the matter, however, there could be no comparison; for the latter was straying amid Manichaean deceptions, whilst the former was teaching salvation most soundly. But \"salvation is far from the wicked,\"[fn-8-P825_298028:75-nf] such as I then stood before him; and yet I was drawing nearer gradually and unconsciously.","title":"Book V.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":50,"source_paragraph":"167","folder":"NPNF1-05","text":"According to some, however, they who do by nature the things contained in the law must not be regarded as yet in the number of those whom Christ's grace justifies, but rather as among those some of whose actions (although they are those of ungodly men, who do not truly and rightly worship the true God) we not only cannot blame, but even justly and rightly praise, since they have been done-so far as we read, or know, or hear-according to the rule of righteousness; though at the same time, were we to discuss the question with what motive they are done, they would hardly be found to be such as [deserve the praise and defence which are due torighteous conduct. [XXVIII.] Still, since God's image has not been so completely erased in the soul of man by the stain of earthly affections, as to have left remaining there not even the merest lineaments of it whence it might be justly said that man, even in the ungodliness of his life, does, or appreciates, some things contained in the law; if this is what is meant by the statement that \"the Gentiles, which have not the law\" (that is, the law of God), \"do by nature the things contained in the law,\"[fn-16-P1646_750463:243-nf] and that men of this character\" are a law to themselves,\" and \"show the work of the law written in their hearts,\"-that is to say, what was impressed on their hearts when they were created in the image of God has not been wholly blotted out:-even in this view of the subject, that wide difference will not be disturbed, which separates the new covenant from the old, and which lies in the fact that by the new covenant the law of God is written in the hearts of believers, whereas in the old it was inscribed on tables of stone. For this writing in the heart is effected by renovation, although it had not been completely blotted out by the old nature. For just as that image of God is renewed in the mind of believers by the new testament, which impiety had not quite abolished (for there had remained undoubtedly that which the soul of man cannot be except it be rational), so also the law of God, which had not been wholly blotted out there by unrighteousness, is certainly written thereon, renewed by grace. Now in the Jews the law which was written on tables could not effect this new inscription, which is justification, but only transgression. For they too were men, and there was inherent in them that power of nature, which enables the rational soul both to perceive and do what is lawful; but the godliness which transfers to another life happy and immortal has \"a spotless law, converting souls,\"[fn-16-P1647_751890:244-nf] so that by the light thereof they may be renewed, and that be accomplished in them which is written, \"There has been manifested over us, O Lord, the light of Thy countenance.\"[fn-16-P1648_752085:245-nf] Turned away from which, they have deserved to grow old, whilst they are incapable of renovation except by the grace of Christ,-in other words, without the intercession of the Mediator; there being \"one God and one Mediator between God and men, the Man Christ Jesus, who gave Himself a ransom for all.\"[fn-16-P1649_752406:246-nf] Should those be strangers to His grace of whom we are treating, and who (after the manner of which we have spoken with sufficient fulness already) \"do by nature the things contained in the law,\"[fn-16-P1650_752625:247-nf] of what use will be their \"excusing thoughts\" to them \"in the day when God shall judge the secrets of men,\"[fn-16-P1651_752753:248-nf] unless it be perhaps to procure for them a milder punishment? For as, on the one hand, there are certain venial sins which do not hinder the righteous man from the attainment of eternal life, and which are unavoidable in this life, so, on the other hand, there are some good works which are of no avail to an ungodly man towards the attainment of everlasting life, although it would be very difficult to find the life of any very bad man whatever entirely without them. But inasmuch as in the kingdom of God the saints differ in glory as one star does from another,[fn-16-P1652_753343:249-nf] so likewise, in the condemnation of everlasting punishment, it will be more tolerable for Sodom than for that other city;[fn-16-P1653_753487:250-nf] whilst some men will be twofold more the children of hell than others.[fn-16-P1654_753577:251-nf] Thus in the judgment of God not even this fact will be without its influence,-that one man will have sinned more, or less, than another, even when both are involved in the ungodliness that is worthy of damnation.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-10","text":"13. Let there be a door to thy mouth, that it may be shut when need arises, and let it be carefully barred, that none may rouse thy voice to anger, and thou pay back abuse with abuse. Thou hast heard it read to-day: \"Be ye angry and sin not.\"[fn-5-P519_70151:24-nf] Therefore although we are angry (this arising from the motions of our nature, not of our will), let us not utter with our mouth one evil word, lest we fall into sin; but let there be a yoke and a balance to thy words, that is, humility and moderation, that thy tongue may be subject to thy mind. Let it be held in check with a tight rein; let it have its own means of restraint, whereby it can be recalled to moderation; let it utter words tried by the scales of justice, that there may be seriousness in our meaning, weight in our speech, and due measure in our words.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":4,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":22,"source_paragraph":"189","folder":"NPNF2-10","text":"96. He had also said: \"Be ye angry and sin not.\"[fn-7-P751_136650:119-nf] The moral teacher who knew that the natural disposition should rather be guided by a reasonable course of teaching, than be eradicated, teaches morals, and says: \"Be angry where there is a fault against which ye ought to be angry.\" For it is impossible not to be roused up by the baseness of many things;[fn-7-P752_136973:120-nf] otherwise we might be accounted, not virtuous, but apathetic and neglectful. Be angry therefore, so that ye keep free from fault, or, in other words: If ye are angry, do not sin, but overcome wrath with reason. Or one might put it thus: If ye are angry, be angry with yourselves, because ye are roused, and ye will not sin. For he who is angry with himself, because he has been so easily roused, ceases to be angry with another. But he who wishes to prove his anger is righteous only gets the more inflamed, and quickly falls into sin. \"Better is he,\" as Solomon says, \"that restraineth his anger, than he that taketh a city,\"[fn-7-P753_137633:121-nf] for anger leads astray even brave men.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":4,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"12. The majority it is true of those who are not very sensibly minded propose to be content with escaping hell; but I say that a far more severe punishment than hell is exclusion from the glory of the other world, and I think that one who has failed to reach it ought not to sorrow so much over the miseries of hell, as over his rejection from heaven, for this alone is more dreadful than all other things in respect of punishment. But frequently now when we see a king, attended by a large bodyguard, enter the palace, we count those happy who are near him, and have a share in his speech and mind, and partake of all the rest of his glory; and even if we have countless blessings, we have no perception of any of them, and deem ourselves miserable when we look at the glory of those who are round about him, although we know that such splendour is slippery and insecure, both on account of wars, and plots, and envy, and because apart from these things it is not in itself worthy of any consideration. But where the king of all is concerned, he who holds not a portion of the earth but the whole circuit of it, or rather who comprehends it all in the hollow of his hand, and measures the Heavens with a span, who upholdeth all things by the word of His power,[fn-6-P653_380206:36-nf] by whom all the nations are counted as nought, and as a drop of spittle;-in the case of such a king I say shall we no reckon it the most extreme punishment to miss being enrolled in that company which is round about him, but be content if we merely escape hell? and what could be more pitiable than this condition of soul? For this king does not come to judge the earth, drawn by a pair of white mules, nor tiding in a golden chariot, nor arrayed in a purple robe and diadem. How then does He come? Hear the prophets crying aloud and saying as much as it is possible to tell to men: for one saith \"God shall come openly, even our God and shall not keep silence: a fire shall be kindled before Him, and a mighty tempest shall be round about Him: He shall call the Heaven from above and the earth that He may judge His people.\"[fn-6-P654_381126:37-nf] But Esias depicts the actual punishment impending over us speaking thus: \"Behold the day of the Lord cometh, inexorable, with wrath and anger; to lay the whole world desolate, and to destroy sinners out of it. For the stars of Heaven, and Orion, and the whole system of the heaven shall not give their light, and the sun shall be darkened in its going down,[fn-6-P655_381501:38-nf] and the moon shall not give her light; and I will ordain evils against the whole world, and visit their sins upon the ungodly, and I will destroy the insolence of the lawless, and humble the insolence of the proud, and they who are left shall be more precious than unsmelted gold, and a man shall be more precious than the sapphire stone. For the heaven shall be disturbed[fn-6-P656_381920:39-nf] and the earth shall be shaken from its foundations by reason of the fury of the wrath of the Lord of Sabaoth, in the day when His wrath shall come upon us.\"[fn-6-P657_382133:40-nf] And again \"windows\" he saith \"hall be opened from the Heaven, and the foundations of the earth shall be shaken the earth shall be mightily confounded, the earth shall be bent low, it shall be perplexed with great perplexity, the earth shall stagger grievously like the drunkard and the reveller; the earth shall shake as a hut, it shall fall and not be able to rise up again: for iniquity has waxed mighty therein. And God shall set His hand upon the host of the Heaven in the height in that day, and upon the kingdoms of the earth, and He shall gather together the congregation thereof into a prison, and shall shut them up in a stronghold.\"[fn-6-P658_382800:41-nf] And Malachi speaking concordantly with these said \"Behold the Lord almighty cometh, and who shall abide the day of His coming or who shall stand when He appeareth for He cometh like a refiner's fire, and like fullers soap: and He shall sit refining and purifying as it were silver, and as it were gold.\"[fn-6-P659_383165:42-nf] And again, \"Behold,\" he saith, \"the day of the Lord cometh, burning like an oven, and it shall consume them, and all the aliens, and all who work iniquity shall be stubble, and the day which is coming shall set fire to them saith the Lord almighty; and there shall be left neither root nor branch.\"[fn-6-P660_383487:43-nf] And the man greatly beloved saith \"I beheld until thrones were placed, and the Ancient of Days was seated, and his raiment was white as snow, and the hair of his head was pure as wool: His throne was a flame of fire, and the wheels thereof burning fire: a stream of fire wound its way in front of Him. Thousand thousands ministered unto Him, and ten thousand times ten thousand stood before Him. The judgment was set and the books were opened.\"[fn-6-P661_383950:44-nf] Then after a little space \"I beheld,\" he says, \"in a vision of the night and behold\" with the clouds of Heaven, one came like the Son of Man, and reached unto the Ancient of Days, and was brought near before Him, and to Him was given rule, and honor, and the kingdom, and all the people, tribes and tongues serve Him. His dominion is an everlasting dominion, which shall not pass away, and His kingdom shall not be destroyed. As for me Daniel, my spirit shuddered within me, and the visions of my head troubled me.\"[fn-6-P662_384587:45-nf] Then all the gates of the heavenly vaults are opened, or rather the heaven itself is taken away out of the midst \"for the heaven,\" we read \"shall be rolled up like a scroll,\"[fn-6-P663_384832:46-nf] wrapped up in the middle like the skin and covering of some tent so as to be transformed into some better shape. Then all things are full of amazement and horror and trembling: then even the angels themselves are holden by much fear, and not angels only but also archangels and thrones, and dominions, and principalities and authorities. \"For the powers\" we read \"of the heavens shall be shaken,\" because their fellow-servants are required to give an account of their life in this world.[fn-6-P664_385342:47-nf] For if when a single city is bring judged before rulers in this world, all men shudder, even those who are outside the danger, when the whole world is arraigned before such a judge as this who needs no witnesses, or proofs, but independently of all these things brings forward deeds and words and thoughts, and exhibits them all as in some picture both to those who have committed the sins and to those who are ignorant of them, how is it not natural that every power should be confounded and shake? For if there were no river of fire winding by, nor any terrible angels standing by the side of the throne, but men were merely summoned some to be praised and admired, others to be dismissed with ignominy that they might not see the glory of God, (\"For let the ungodly\" we read \"be taken away that he may not see the glory of the Lord\"[fn-6-P665_386200:48-nf] ) and if this were the only punishment would not the loss of such blessings sting the souls of those who were deprived of them more bitterly than all hell itself? For how great an evil this is cannot possibly be represented now in words; but then we shall know it clearly in the actual reality. But now I pray add the punishment also to the scene, and imagine men not only covered with shame, and veiling their heads, and bending them low, but also being dragged along the road to the fire, and haled away to the instruments of torture and delivered over to the cruel powers, and suffering these things just at the time when all they who have practised what is good, and wrought deeds worthy of eternal life, are being crowned, and proclaimed conquerors, and presented before the royal throne.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":4,"verse":1,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"29","folder":"NPNF1-01","text":"8. What utterances sent I up unto Thee, my God, when I read the Psalms of David,[fn-13-P1352_568563:31-nf] those faithful songs and sounds of devotion which exclude all swelling of spirit, when new to Thy true love, at rest in the villa with Alypius, a catechumen like myself, my mother cleaving unto us,-in woman's garb truly, but with a man's faith, with the peacefulness of age, full of motherly love and Christian piety! What utterances used I to send up unto Thee in those Psalms, and how was I inflamed towards Thee by them, and burned to rehearse them, if it were possible, throughout the whole world, against the pride of the human race! And yet they are sung throughout the whole world, and none can hide himself from Thy heat.[fn-13-P1353_569584:32-nf] With what vehement and bitter sorrow was I indignant at the Manichaeans; whom yet again I pitied, for that they were ignorant of those sacraments, those medicaments, and were mad against the antidote which might have made them sane! I wished that they had been somewhere near me then, and, without my being aware of their presence, could have beheld my face, and heard my words, when I read the fourth Psalm in that time of my leisure,-how that Psalm wrought upon me. When I called upon Thee, Thou didst hear me, O God of my righteousness; Thou hast enlarged me when I was in distress; have mercy upon me, and hear my prayer.[fn-13-P1354_570228:33-nf] Oh that they might have heard what I uttered on these words, without my knowing whether they heard or no, lest they should think that I spake it because of them! For, of a truth, neither should I have said the same things, nor in the way I said them, if I had perceived that I was heard and seen by them; and had I spoken them, they would not so have received them as when I spake by and for myself before Thee, out of the private feelings of my soul.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"30","folder":"NPNF1-01","text":"9. I alternately quaked with fear, and warmed with hope, and with rejoicing in Thy mercy, O Father. And all these passed forth, both by mine eyes and voice, when Thy good Spirit, turning unto us, said, O ye sons of men, how long will ye be slow of heart? \"How long will ye love vanity, and seek after leasing?\"[fn-13-P1356_571006:34-nf] For I had loved vanity, and sought after leasing. And Thou, O Lord, hadst already magnified Thy Holy One, raising Him from the dead, and setting Him at Thy right hand,[fn-13-P1357_571194:35-nf] whence from on high He should send His promise,[fn-13-P1358_571259:36-nf] the Paraclete, \"the Spirit of Truth.\"[fn-13-P1359_571317:37-nf] And He had already sent Him,[fn-13-P1360_571369:38-nf] but I knew it not; He had sent Him, because He was now magnified, rising again from the dead, and ascending into heaven. For till then \"the Holy Ghost was not yet given, because that Jesus was not yet glorified.\"[fn-13-P1361_571601:39-nf] And the prophet cries out, How long will ye be slow of heart? How long will ye love vanity, and seek after leasing? Know this, that the Lord hath magnified His Holy One. He cries out, \"How long?\" He cries out, \"Know this,\" and I, so long ignorant, \"loved vanity, and sought after leasing.\" And therefore I heard and trembled, because these words were spoken unto such as I remembered that I myself had been. For in those phantasms which I once held for truths was there \"vanity\" and \"leasing.\" And I spake many things loudly and earnestly, in the sorrow of my remembrance, which, would that they who yet \"love vanity and seek after leasing\" had heard! They would perchance have been troubled, and have vomited it forth, and Thou wouldest hear them when they cried unto Thee;[fn-13-P1362_572396:40-nf] for by a true[fn-13-P1363_572426:41-nf] death in the flesh He died for us, who now maketh intercession for us[fn-13-P1364_572525:42-nf] with Thee.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":5,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"31","folder":"NPNF1-01","text":"10. I read further, \"Be ye angry, and sin not.\"[fn-13-P1366_572603:43-nf] And how was I moved, O my God, who had now learned to \"be angry\" with myself for the things past, so that in the future I might not sin! Yea, to be justly angry; for that it was not another nature of the race of darkness[fn-13-P1367_572843:44-nf] which sinned for me, as they affirm it to be who are not angry with themselves, and who treasure up to themselves wrath against the day of wrath, and of the revelation of Thy righteous judgment.[fn-13-P1368_573068:45-nf] Nor were my good things[fn-13-P1369_573109:46-nf] now without, nor were they sought after with eyes of flesh in that sun;[fn-13-P1370_573197:47-nf] for they that would have joy from without easily sink into oblivion, and are wasted upon those things which are seen and temporal, and in their starving thoughts do lick their very shadows. Oh, if only they were wearied out with their fasting, and said, \"Who will show us any good?\"[fn-13-P1371_573509:48-nf] And we would answer, and they hear, O Lord. The light of Thy countenance is lifted up upon us.[fn-13-P1372_573620:49-nf] For we are not that Light, which lighteth every man,[fn-13-P1373_573684:50-nf] but we are enlightened by Thee, that we, who were sometimes darkness, may be light in Thee.[fn-13-P1374_573792:51-nf] Oh that they could behold the internal Eternal,[fn-13-P1375_573856:52-nf] which having tasted I gnashed my teeth that I could not show It to them, while they brought me their heart in their eyes, roaming abroad from Thee, and said, \"Who will show us any good?\" But there, where I was angry with myself in my chamber, where I was inwardly pricked, where I had offered my \"sacrifice,\" slaying my old man, and beginning the resolution of a new life, putting my trust in Thee,[fn-13-P1376_574323:53-nf] -there hadst Thou begun to grow sweet unto me, and to \"put gladness in my heart.\"[fn-13-P1377_574422:54-nf] And I cried out as I read this outwardly, and felt it inwardly. Nor would I be increased[fn-13-P1378_574527:55-nf] with worldly goods, wasting time and being wasted by time; whereas I possessed in Thy eternal simplicity other corn, and wine, and oil.[fn-13-P1379_575198:56-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"32","folder":"NPNF1-01","text":"11. And with a loud cry from my heart, I called out in the following verse, \"Oh, in peace!\" and \"the self-same!\"[fn-13-P1381_575328:57-nf] Oh, what said he, \"I will lay me down and sleep!\"[fn-13-P1382_575403:58-nf] For who shall hinder us, when \"shall be brought to pass the saying that is written, Death is swallowed up in victory?\"[fn-13-P1383_575603:59-nf] And Thou art in the highest degree \"the self-same,\" who changest not; and in Thee is the rest which forgetteth all labour, for there is no other beside Thee, nor ought we to seek after those many other things which are not what Thou art; but Thou, Lord, only makest me to dwell in hope.[fn-13-P1384_575911:60-nf] These things I read, and was inflamed; but discovered not what to do with those deaf and dead, of whom I had been a pestilent member,-a bitter and a blind declaimer against the writings be-honied with the honey of heaven and luminous with Thine own light; and I was consumed on account of the enemies of this Scripture.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"32","folder":"NPNF1-01","text":"11. And with a loud cry from my heart, I called out in the following verse, \"Oh, in peace!\" and \"the self-same!\"[fn-13-P1381_575328:57-nf] Oh, what said he, \"I will lay me down and sleep!\"[fn-13-P1382_575403:58-nf] For who shall hinder us, when \"shall be brought to pass the saying that is written, Death is swallowed up in victory?\"[fn-13-P1383_575603:59-nf] And Thou art in the highest degree \"the self-same,\" who changest not; and in Thee is the rest which forgetteth all labour, for there is no other beside Thee, nor ought we to seek after those many other things which are not what Thou art; but Thou, Lord, only makest me to dwell in hope.[fn-13-P1384_575911:60-nf] These things I read, and was inflamed; but discovered not what to do with those deaf and dead, of whom I had been a pestilent member,-a bitter and a blind declaimer against the writings be-honied with the honey of heaven and luminous with Thine own light; and I was consumed on account of the enemies of this Scripture.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":9,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":6,"source_paragraph":"32","folder":"NPNF1-01","text":"11. And with a loud cry from my heart, I called out in the following verse, \"Oh, in peace!\" and \"the self-same!\"[fn-13-P1381_575328:57-nf] Oh, what said he, \"I will lay me down and sleep!\"[fn-13-P1382_575403:58-nf] For who shall hinder us, when \"shall be brought to pass the saying that is written, Death is swallowed up in victory?\"[fn-13-P1383_575603:59-nf] And Thou art in the highest degree \"the self-same,\" who changest not; and in Thee is the rest which forgetteth all labour, for there is no other beside Thee, nor ought we to seek after those many other things which are not what Thou art; but Thou, Lord, only makest me to dwell in hope.[fn-13-P1384_575911:60-nf] These things I read, and was inflamed; but discovered not what to do with those deaf and dead, of whom I had been a pestilent member,-a bitter and a blind declaimer against the writings be-honied with the honey of heaven and luminous with Thine own light; and I was consumed on account of the enemies of this Scripture.","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-01","text":"54. And when our conversation had arrived at that point, that the very highest pleasure of the carnal senses, and that in the very brightest material light, seemed by reason of the sweetness of that life not only not worthy of comparison, but not even of mention, we, lifting ourselves with a more ardent affection towards \"the Selfsame,\"[fn-14-P1438_603042:89-nf] did gradually pass through all corporeal things, and even the heaven itself, whence sun, and moon, and stars shine upon the earth; tea, we soared higher yet by inward musing, and discoursing, and admiring Thy works; and we came to our own minds, and went beyond them, that we might advance as high as that region of unfailing plenty, where Thou feedest Israel[fn-14-P1439_603424:90-nf] for ever with the food of truth, and where life is that Wisdom by whom all these things are made, both which have been, and which are to come; and she is not made, but is as she hath been, and so shall ever be; yea, rather, to \"haVe been,\" and \"to be hereafter,\" are not in her, but only \"to be,\" seeing she is eternal, for to \"have been\" and \"to be hereafter\" are not eternal. And while we were thus speaking, and straining after her, we slightly touched her with the whole effort of our heart; and we sighed, and there left bound \"the first-fruits of the Spirit;\"[fn-14-P1440_604007:91-nf] and returned to the noise of our own mouth, where the word uttered has both beginning and end. And what is like unto Thy Word, our Lord, who remaineth in Himself without becoming old, and \"maketh all things new\"?[fn-14-P1441_604241:92-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":9,"source_paragraph":"67","folder":"NPNF1-02","text":"The right will is, therefore, well-directed love, and the wrong will is ill-directed love. Love, then, yearning to have what is loved, is desire; and having and enjoying it, is joy; fleeing what is opposed to it, it is fear; and feeling what is opposed to it, when it has befallen it, it is sadness. Now these motions are evil if the love is evil; good if the love is good. What we assert let us prove from Scripture. The apostle \"desires to depart, and to be with Christ.\"[fn-23-P2348_1324358:30-nf] And, \"My soul desired to long for Thy judgments;\"[fn-23-P2349_1324428:31-nf] or if it is more appropriate to say, \"My soul longed to desire Thy judgments.\" And, \"The desire of wisdom bringeth to a kingdom.\"[fn-23-P2350_1324578:32-nf] Yet there has always obtained the usage of understanding desire and concupiscence in a bad sense if the object be not defined. But joy is used in a good sense: \"Be glad in the Lord, and rejoice, ye righteous.\"[fn-23-P2351_1324807:33-nf] And, \"Thou hast put gladness in my heart.\"[fn-23-P2352_1324871:34-nf] And, \"Thou wilt fill me with joy with Thy countenance.\"[fn-23-P2353_1324944:35-nf] Fear is used in a good sense by the apostle when he says, \"Work out your salvation with fear and trembling.\"[fn-23-P2354_1325071:36-nf] And, \"Be not high-minded, but fear.\"[fn-23-P2355_1325128:37-nf] And, \"I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ.\"[fn-23-P2356_1325304:38-nf] But with respect to sadness, which Cicero prefer to calls sickness (oegritudo), and Virgil pain (dolor) (as he says, \"Dolent gaudentque\"[fn-23-P2357_1325460:39-nf] ), but which I prefer to call sorrow, because sickness and pain are more commonly used to express bodily suffering,-with respect to this emotion, I say, the question whether it can be used in a good sense is more difficult.","title":"Book XIV.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":8,"source_paragraph":"102","folder":"NPNF2-10","text":"80. Who, then, can dare to say that the Holy Spirit is separated from the Father and the Son, since through Him we attain to the image and likeness of God, and through Him, as the Apostle Peter says, are partakers of the divine nature? In which there is certainly not the inheritance of carnal succession, but the spiritual connection of the grace of adoption. And in order that we may know that this seal is rather on our hearts than on our bodies, the prophet says: \"The light of Thy countenance has been impressed upon us, O Lord, Thou hast put gladness in my heart.\"[fn-23-P2312_543947:107-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":8,"source_paragraph":"102","folder":"NPNF2-10","text":"80. Who, then, can dare to say that the Holy Spirit is separated from the Father and the Son, since through Him we attain to the image and likeness of God, and through Him, as the Apostle Peter says, are partakers of the divine nature? In which there is certainly not the inheritance of carnal succession, but the spiritual connection of the grace of adoption. And in order that we may know that this seal is rather on our hearts than on our bodies, the prophet says: \"The light of Thy countenance has been impressed upon us, O Lord, Thou hast put gladness in my heart.\"[fn-23-P2312_543947:107-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":11,"source_paragraph":"131","folder":"NPNF2-10","text":"102. And well did he say oil of gladness, lest you should think Him a creature; for it is the nature of this sort of oil that it will by no means mingle with moisture of another kind. Gladness, too, does not anoint the body, but brightens the inmost heart, as the prophet said: \"Thou hast put gladness in my heart.\"[fn-23-P2372_559981:135-nf] So as he loses his pains who wishes to mix oil with moister matter, because since the nature of oil is lighter than others, when the others settle, it rises and is separated. How do those wretched pedlars think that the oil of gladness can by their tricks be mingled with other creatures, since of a truth corporeal things cannot be mingled with in corporeal, nor things created with uncreated?","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":16,"source_paragraph":"190","folder":"NPNF2-10","text":"169. What, then, is that fire? Not certainly one made up of common twigs, or roaring with the burning of the reeds of the woods, but that fire which improves good deeds like gold, and consumes sins like stubble. This is undoubtedly the Holy Spirit, Who is called both the fire and light of the countenance of God; light as we said above: \"The light of Thy countenance has been sealed upon us, O Lord.\"[fn-24-P2499_586563:198-nf] What is, then, the light that is sealed, but that of the seal of the Spirit, believing in Whom, \"ye were sealed,\" he says, \"with the Holy Spirit of promise.\"[fn-25-P2500_586739:199-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":4,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"5. And this Hannah in the first book of Kings, who was a type of the Church, maintains and observes, in that she prayed to God not with clamorous petition, but silently and modestly, within the very recesses of her heart. She spoke with hidden prayer, but with manifest faith. She spoke not with her voice, but with her heart, because she knew that thus God hears; and she effectually obtained what she sought, because she asked it with belief. Divine Scripture asserts this, when it says, \"She spake in her heart, and her lips moved, and her voice was not heard; and God did hear her.\"[fn-71-P7148_2340815:12-nf] We read also in the Psalms, \"Speak in your hearts, and in your beds, and be ye pierced.\"[fn-71-P7149_2340923:13-nf] The Holy Spirit, moreover, suggests these same things by Jeremiah, and teaches, saying, \"But in the heart ought God to be adored by thee.\"[fn-71-P7150_2341096:14-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":4,"verse":5,"source_code":"npnf1_10_npnf1_10_22_homily_xvi_","source_chapter":1,"source_paragraph":"73","folder":"NPNF1-10","text":"And what is the unsuitable time? When we do so as avenging ourselves: which Paul also forbidding, said \"Avenge not yourselves, dearly beloved, but rather give place unto wrath.\"[fn-16-P1660_552008:55-nf] When we are contending for riches: yea, for this hath he also taken away, where he saith, \"Why do ye not rather take wrong? why do ye not rather suffer yourselves to be defrauded?\"[fn-16-P1661_552209:56-nf] For as this last sort is superfluous, so is the first necessary and profitable. But most men do the contrary; becoming like wild beasts when they are injured themselves, but remiss and cowardly when they see despite done to another: both which are just opposite to the laws of the Gospel.","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":4,"verse":6,"source_code":"anf_02_anf02_29_similitude_sixth","source_chapter":7,"source_paragraph":"18","folder":"ANF-02","text":"\"Still,\" I said, \"I do not quite understand about the time of deceit, and luxury, and torture; explain it to me more clearly.\" He answered, and said to me, \"Your folly is persistent; and you do not wish to purify your heart, and serve God. Have a care,\" he added, \"lest the time be fulfilled, and you be found foolish. Hear now,\" he added, \"as you desire, that you may understand these things. He who indulges in luxury, and is deceived for one day, and who does what he wishes, is clothed with much foolishness, and does not understand the act which he does until the morrow; for he forgets what he did the day before. For luxury and deceit have no memories, on account of the folly with which they are clothed; but when punishment and torture cleave to a man for one day, he is punished and tortured for a year; for punishment and torture have powerful memories. While tortured and punished, therefore, for a whole year, he remembers at last[fn-7-P781_183792:15-nf] his luxury and deceit, and knows that an their account he suffers evil. Every man, therefore, who is luxurious and deceived is thus tormented, because, although having life, they have given themselves over to death.\" \"What kinds of luxury, sir,\" I asked, \"are hurtful? \"\"Every act of a man which he performs with pleasure,\" he replied, \"is an act of luxury; for the sharp-tempered man, when gratifying his tendency, indulges in luxury; and the adulterer, and the drunkard, and the back-biter, and the liar, and the covetous man, and the thief, and he who does things like these, gratifies his peculiar propensity, and in so doing indulges in luxury. All these acts of luxury are hurtful to the servants of God. On account of these deceits, therefore, do they suffer, who are punished and tortured. And there are also acts of luxury which save men; for many who do good indulge in luxury, being carried away by their own pleasure:[fn-7-P782_184883:16-nf] this luxury, however, is beneficial to the servants of God, and gains life for such a man; but the injurious acts of luxury before enumerated bring tortures and punishment upon them; and if they continue in them and do not repent, they bring death upon themselves.\"","title":"Similitude Sixth","author":"The Pastor of Hermas"},{"chapter":4,"verse":4,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":21,"source_paragraph":"69","folder":"ANF-03","text":"But even in the common transactions of life, and of human intercourse at home and in public, even to the care of the smallest vessels, He in every possible manner made distinct arrangement; in order that, when they everywhere encountered these legal instructions, they might not be at any moment out of the sight of God. For what could better tend to make a man happy, than having \"his delight in the law of the Lord? \"\"In that law would he meditate day and night.[fn-45-P4560_1468522:231-nf] It was not in severity that its Author promulgated this law, but in the interest of the highest benevolence, which rather aimed at subduing[fn-45-P4561_1468679:232-nf] the nation's hardness of heart, and by laborious services hewing out a fealty which was (as yet) untried in obedience: for I purposely abstain from touching on the mysterious senses of the law, considered in its spiritual and prophetic relation, and as abounding in types of almost every variety and sort. It is enough at present, that it simply bound a man to God, so that no one ought to find fault with it, except him who does not choose to serve God. To help forward this beneficent, not onerous, purpose of the law, the prophets were also ordained by the self-same goodness of God, teaching precepts worthy of God, how that men should \"cease to do evil, learn to do well, seek judgment, judge the fatherless,[fn-45-P4562_1469444:233-nf] and plead for the widow: \"[fn-45-P4563_1469487:234-nf] be fond of the divine expostulations:[fn-45-P4564_1469547:235-nf] avoid contact with the wicked:[fn-45-P4565_1469664:236-nf] \"let the oppressed go free: \"[fn-45-P4566_1469760:237-nf] dismiss the unjust sentence.[fn-45-P4567_1469811:238-nf] \"deal their bread to the hungry; bring the outcast into their house; cover the naked, when they see him; nor hide themselves from their own flesh and kin: \"[fn-45-P4568_1470059:239-nf] \"keep their tongue from evil, and their lips from speaking guile: depart from evil, and do good; seek peace, and pursue it: \"[fn-45-P4569_1470261:240-nf] be angry, and sin not; that is, not persevere in anger, or be enraged:[fn-45-P4570_1470357:241-nf] \"walk not in the counsel of the ungodly; nor stand in the way of sinners; nor sit in the seat of the scornful.\"[fn-45-P4571_1470493:242-nf] Where then? \"Behold, how good and how pleasant it is for brethren to dwell together in unity; \"[fn-45-P4572_1470606:243-nf] meditating (as they do) day and night in the law of the Lord, because \"it is better to trust in the Lord than to put confidence in man; better to hope in the Lord than in man.\"[fn-45-P4573_1470806:244-nf] For what recompense shall man receive from God? \"He shall be like a tree planted by the rivers of water, that bringeth forth his fruit in his season; his leaf also shall not wither, and whatsoever he doeth shall prosper.\"[fn-45-P4574_1471050:245-nf] \"He that hath clean hands and a pure heart, who hath not taken God's name in vain, nor sworn deceitfully to his neighbour, he shall receive blessing from the Lord, and mercy from the God of his salvation.\"[fn-45-P4575_1471273:246-nf] \"For the eyes of the Lord are upon them that fear Him, upon them that hope in His mercy, to deliver their souls from death,\" even eternal death, \"and to nourish them in their hunger,\" that is, after eternal life.[fn-45-P4576_1471547:247-nf] \"Many are the afflictions of the righteous, but the Lord delivereth them out of them all.\"[fn-45-P4577_1471682:248-nf] \"Precious in the sight of the Lord is the death of His saints.\"[fn-45-P4578_1471768:249-nf] \"The Lord keepeth all their bones; not one of them shall be broken.\"[fn-45-P4579_1471858:250-nf] The Lord will redeem the souls of His servants.[fn-45-P4580_1471938:251-nf] We have adduced these few quotations from a mass of the Creator's Scriptures; and no more, I suppose, are wanted to prove Him to be a most good God, for they sufficiently indicate both the precepts of His goodness and the first-fruits[fn-45-P4581_1472195:252-nf] thereof.","title":"Book II.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-05","text":"Then he adds to this something by which his profanity is yet more completely stripped of all disguise, so that its absurdity is obvious even to a child. For he says,-\"It would be a long task to detail all the modes of generation of intelligible objects, or the essences which do not all possess the nature of the Existent in common, but display variations according to the operations of Him Who constructed them.\" Without any words of ours, the blasphemy against the Son which is here contained is glaring and conspicuous, when he acknowledges that which is predicated of every mode of generation and essence in nowise differs from the description of the Divine subsistence[fn-20-P2070_1253732:41-nf] of the Only-begotten. But it seems to me best to pass over the intermediate passages in which he seeks to maintain his profanity, and to hasten to the head and front of the accusation which we have to bring against his doctrines. For he will be found to exhibit the sacrament of regeneration as an idle thing, the mystic oblation as profitless, and the participation in them as of no advantage to those who are partakers therein. For after those high-wrought aeons[fn-20-P2071_1254214:42-nf] in which, by way of disparagement of our doctrine, he names as its supporters a Valentinus, a Cerinthus, a Basilides, a Montanus, and a Marcion, and after laying it down that those who affirm that the Divine nature is unknowable, and the mode of His generation unknowable, have no right or title whatever to the name of Christians, and after reckoning us among those whom he thus disparages, he proceeds to develop his own view in these terms:-\"But we, in agreement with holy and blessed men; affirm that the mystery of godliness does not consist in venerable names, nor in the distinctive character of customs and sacramental tokens, but in exactness of doctrine.\" That when he wrote this, he did so not under the guidance of evangelists, apostles, or any of the authors of the Old Testament, is plain to every one who has any acquaintance with the sacred and Divine Scripture. We should naturally be led to suppose that by \"holy and blessed men\" he meant Manichaeus, Nicolaus, Colluthus, Aetius, Arius, and the rest of the same band, with whom he is in strict accord in laying down this principle, that neither the confession of sacred names, nor the customs of the Church, nor her sacramental tokens, are a ratification of godliness. But we, having learnt from the holy voice of Christ that \"except a man be born again of water and of the Spirit he shall not enter into the kingdom of God[fn-20-P2072_1255717:43-nf] \" and that \"He that eateth My flesh and drinketh My blood, shall live for ever[fn-20-P2073_1255837:44-nf] ,\" are persuaded that the mystery of godliness is ratified by the confession of the Divine Names-the Names of the Father, the Son, and the Holy Ghost, and that our salvation is confirmed by participation in the sacramental customs and tokens. But doctrines have often been carefully investigated by those who have had no part or lot in that mystery, and one may hear many such putting forward the faith we hold as a subject for themselves in the rivalry of debate, and some of them often even succeeding in hitting the truth, and for all that none the less estranged from the faith. Since, then, he despises the revered Names, by which the power of the more Divine birth distributes grace to them who come for it in faith, and slights the fellowship of the sacramental customs and tokens from which the Christian profession draws its vigour, let us, with a slight variation, utter to those who listen to his deceit the word of the prophet:-\"How long will ye be slow of heart? Why do ye love destruction and seek after leasing[fn-20-P2074_1256904:45-nf] ?\" How is it that ye do not see the persecutor of the faith inviting those who consent unto him to violate their Christian profession? For if the confession of the revered and precious Names of the Holy Trinity is useless, and the customs of the Church unprofitable, and if among these customs is the sign of the cross[fn-20-P2075_1257318:46-nf] , prayer, baptism, confession of sins, a ready zeal to keep the commandment, right ordering of character, sobriety of life, regard to justice, the effort not to be excited by passion, or enslaved by pleasure, or to fall short in moral excellence,-if he says that none of such habits as these is cultivated to any good purpose, and that the sacramental tokens do not, as we have believed, secure spiritual blessings, and avert from believers the assaults directed against them by the wiles of the evil one, what else does he do but openly proclaim aloud to men that he deems the mystery which Christians cherish a fable, laughs at the majesty of the Divine Names, considers the customs of the Church a jest, and all sacramental operations idle prattle and folly? What beyond this do they who remain attached to paganism bring forward in disparagement of our creed? Do not they too make the majesty of the sacred Names, in which the faith is ratified, an occasion of laughter? Do not they deride the sacramental tokens and the customs which are observed by the initiated? And of whom is it so much a distinguishing peculiarity as of the pagans, to think that piety should consist in doctrines only? since they also say that according to their view, there is something more persuasive than the Gospel which we preach, and some of them hold that there is some one great God preeminent above the rest, and acknowledge some subject powers, differing among themselves in the way of superiority or inferiority, in some regular order and sequence, but all alike subject to the Supreme. This, then, is what the teachers of the new idolatry preach, and they who follow them have no dread of the condemnation that abideth on transgressors, as though they did not understand that actually to do some improper thing is far more grievous than to err in word alone. They, then, who in act deny the faith, and slight the confession of the sacred Names, and judge the sanctification effected by the sacramental tokens to be worthless, and have been persuaded to have regard to cunningly devised fables, and to fancy that their salvation consists in quibbles about the generate and the ungenerate,-what else are they than transgressors of the doctrines of salvation?","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":4,"verse":8,"source_code":"npnf1_03_npnf1_03_28_concerning_faith_of_things_not_seen","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-03","text":"7. \"Give heed unto me,\" the Church says unto you; give heed unto me, whom ye see, although to see ye be unwilling. For the faithful, who were in those times in the land of Judaea, were present at, and learnt as present, Christ's wonderful birth of a virgin, and His passion, resurrection, ascension; all His divine words and deeds. These things ye have not seen, and therefore ye refuse to believe. Therefore behold these things, fix your eyes on these things, these things which ye see reflect on, which are not told you as things past, nor foretold you as things future, but are shown you as things present. What? seemeth it to you a vain or a light thing. and think you it to be none, or a little, divine miracle, that in the name of One Crucified the whole human race runs? Ye saw not what was foretold and fulfilled concerning the human birth of Christ, \"Behold, a Virgin shall conceive in the womb, and shall bear a Son;\"[fn-33-P3355_1543424:16-nf] but you see the Word of God which was foretold and fulfilled unto Abraham, \"In thy seed shall all nations be blessed.\"[fn-33-P3356_1543561:17-nf] Ye saw not what was foretold concerning the wonderful works of Christ, \"Come ye, and see the works of the Lord, what wonders He hath set upon the earth:\"[fn-33-P3357_1543735:18-nf] but ye see that which was foretold, \"The Lord said unto Me, My Son art Thou, I have this day begotten Thee; demand of Me and I will give Thee nations as Thy inheritance, and as Thy possession the bounds of the earth.\"[fn-33-P3358_1543972:19-nf] Ye saw not that which was foretold and fulfilled concerning the Passion of Christ, \"They pierced My hands and My feet, they numbered all My bones; but they themselves regarded and beheld Me; they divided among them My garments, and upon My vesture they cast the lot;\"[fn-33-P3359_1544292:20-nf] but ye see that which was in the same Psalm foretold, and now is clearly fulfilled; \"All the ends of the earth shall remember and be turned unto the Lord, and all the kindreds of the nations shall worship in His sight; for the kingdom is the Lord's, and He shall rule over the nations.\"[fn-33-P3360_1544623:21-nf] Ye saw not what was foretold and fulfilled concerning the Resurrection of Christ, the Psalm speaking, in His Person, first concerning His betrayer and persecutors: \"They went forth out of doors, and spake together: against Me whispered all My enemies, against Me thought they evil for Me;\" they set in order an unrighteous word against Me.[fn-33-P3361_1544986:22-nf] Where, to show that they avalled nothing by slaying Him Who was about to rise again, He adds and says; \"What? will not He, that sleeps, add this, that He rise again?\" And a little after, when He had foretold, by means of the same prophecy, concerning His betrayer himself, that which is written in the Gospel also, \"He that did eat of My bread, enlarged his heel upon Me,\"[fn-33-P3362_1545377:23-nf] that is, trampled Me under foot: He straightway added, \"But do Thou, O Lord, have mercy upon Me, and raise Thou Me up again, and I shall repay them.\" This was fulfilled, Christ slept and awoke, that is, rose again: Who through the same prophecy in another Psalm says, \"I slept and took my rest; and I rose again, for the Lord will uphold Me.\"[fn-33-P3363_1545741:24-nf] But this ye saw not, but ye see His Church, concerning whom it is written in like manner, and fulfilled, \"O Lord My God, the nations shall come unto Thee from the extremity of the earth and shall say, Truly our fathers worshipped lying images, and there is not in them any profit.\"[fn-33-P3364_1546039:25-nf] This certainly, whether ye will or no, ye behold; even although ye yet believe, that there either is, or was, in those idols some profit; yet certainly unnumbered peoples of the nations, after having left, or cast away, or broken in pieces such like vanities, ye have heard say, \"Truly our fathers worshipped lying images, and there is not in them any profit; shall a man make gods, and, lo, they are no gods?\"[fn-33-P3365_1546469:26-nf] Nor think that it was foretold that the nations should come unto some one place of God, in that it was said, \"Unto Thee shall the nations come from the extremity of the earth.\" Understand, if you can, that unto the God of the Christians, Who is the Supreme and True God, the peoples of the nations come, not by walking but by believing. For the same thing was by another prophet thus foretold, \"The Lord,\" saith he, \"shall prevail against them, and shall utterly destroy all the gods of the nations of the earth: and all the isles of the nations shall worship Him, each man from his place.\"[fn-33-P3366_1547083:27-nf] Whereas the one says, \"Unto Thee all nations shall come;\" this the other says, \"They shall worship Him, each man from his place.\" Therefore they shall come unto Him, not departing from their own place, because believing in Him they shall find Him in their hearts. Ye saw not what was foretold and fulfilled concerning the ascension of Christ; \"Be Thou exalted above the Heavens, O God;\"[fn-33-P3367_1547489:28-nf] but ye see what follows immediately after, \"And above all the earth Thy Glory.\" Those things concerning Christ already done and past, all of them ye have not seen; but these things present in His Church ye deny not that ye see. Both things we point out to you as foretold; but the fulfillment of both we are therefore unable to point out for you to see, because we cannot bring back into sight things past.","title":"Concerning Faith of Things Not Seen","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":4,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":4,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"70","folder":"ANF-05","text":"In Isaiah: \"For what purpose to me is the multitude of your sacrifices? saith the Lord: I am full; I will not have the burnt sacrifices of rams, and fat of lambs, and blood of bulls and goats. For who hath required these things from your hands? \"[fn-80-P8040_2683176:70-nf] Also in the forty-ninth Psalm: \"I will not eat the flesh of bulls, nor drink the blood of goats. Offer to God the sacrifice of praise, and pay your vows to the Most High. Call upon me in the day of trouble, and I will deliver thee: and thou shall glorify me.\"[fn-80-P8041_2683457:71-nf] In the same Psalm, moreover: \"The sacrifice of praise shall glorify me: therein is the way in which I will show him the salvation of God.\"[fn-80-P8042_2683614:72-nf] In the fourth Psalm too: \"Sacrifice the sacrifice of righteousness, and hope in the Lord.\"[fn-80-P8043_2683721:73-nf] Likewise in Malachi: \"I have no pleasure concerning you, saith the Lord, and I will not have an accepted offering from your hands. Because from the rising of the sun, even unto the going down of the same, my name is glorified among the Gentiles; and in every place odours of incense are offered to my name, and a pure sacrifice, because great is my name among the nations, saith the Lord.\"[fn-80-P8044_2684127:74-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":4,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"94","folder":"NPNF1-04","text":"92. It would take too long to go through all the wars of Moses. It is enough to refer to what has already been said, as sufficient for the purpose in this reply to Faustus of the prophetic and symbolic character of the war with Amalek.[fn-22-P2293_1380978:183-nf] There is also the charge of cruelty made against Moses by the enemies of Scriptures, or by those who have never read anything. Faustus does not make any specific charge, but speaks of Moses as commanding and doing many cruel things. But, knowing the things they are in the habit of bringing forward and of misrepresenting, I have already taken a particular case and have defended it, so that any Manichaeans who are willing to be corrected, and all other ignorant and irreligious people, may see that there is no ground for their accusations. We must now inquire into the prophetic significance of the command, that many of those who, while Moses was absent, made an idol for themselves should be slain without regard to relationship. It is easy to see that the slaughter of these men represents the warfare against the evil principles which led the people into the same idolatry. Against such evil we are commanded to wage war in the words of the psalm, \"Be ye angry and sin not.[fn-22-P2294_1381983:184-nf] And a similar command is given by the apostle, when he says, \"Mortify your members which are on earth fornication, uncleanness, luxury, evil concupiscence, and covetousness, which is idolatry.\"[fn-22-P2295_1382195:185-nf] ","title":"Book XXII.","author":"Augustine"},{"chapter":4,"verse":7,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"61","folder":"ANF-10","text":"Now the way of the Lord is made straight in two fashions. First, in the way of contemplation, when thought is made clear in truth without any mixture of falsehood; and then in the way of conduct, after the sound contemplation of what ought to be done, when action is produced which harmonizes with sound theory of conduct. And that we may the more clearly understand the text, \"Make straight the way of the Lord,\" it will be well to compare with it what is said in the Proverbs,[fn-67-P6790_1229135:67-nf] \"Depart not, either to the right hand or to the left.\" For he who deviates in either direction has given up keeping his path straight, and is no longer worthy of regard, since he has gone apart from the straightness of the journey, for \"the Lord[fn-67-P6791_1229394:68-nf] is righteous, and loves righteousness, and His face beholds straightness.\" Hence he who is the object of regard, and receives the benefit that comes from this oversight, says,[fn-67-P6792_1229586:69-nf] \"The light of Thy countenance was shown upon us, O Lord.\" Let us stand, then, as Jeremiah[fn-67-P6793_1229692:70-nf] exhorts, upon the ways, and let us see and ask after the ancient ways of the Lord, and let us see which is the good way, and walk in it. Thus did the Apostles stand and ask for the ancient ways of the Lord; they asked the Patriarchs and the Prophets, enquiring into their writings, and when they came to understand these writings they saw the good way, namely, Jesus Christ, who said, \"I am the way.\" and they walked in it. For it is a good way that leads the good man to the good father, the man who, from the good treasure of his heart, brings forth good things, and who is a good and faithful servant. This way is narrow, indeed, for the many cannot bear to walk in it and are lovers of their flesh; but it is also hard-pressed[fn-67-P6794_1230442:71-nf] by those who use violence[fn-67-P6795_1230532:72-nf] to walk in it, for it is not called afflicting, but afflicted.[fn-67-P6796_1230614:73-nf] For that way which is a living way, and feels the qualities of those who tread it, is pressed and afflicted, when he travels on it who has not taken off his shoes from off his feet.[fn-67-P6797_1230860:74-nf] nor truly realized that the place on which he stands. or indeed treads, is holy ground. And it will lead to Him who is the life, and who says, \"I am the life.\" For the Saviour, in whom all virtues are combined, has many aspects. To him who, though by no means near the end, is yet advancing, He is the way; to him who has put off all that is dead He is the life. He who travels on this way is told to take nothing with him on it, since it provides bread and all that is necessary for life, enemies are powerless on it, and he needs no staff, and since it is holy, he needs no shoes.","title":"Sixth Book","author":"Origen"},{"chapter":4,"verse":3,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"22. But now, laying aside lamentation, I will look at myself, and examine my feelings, that I may not unconsciously have in myself anything to be lamented. O ye sons of men, for the words apply to you, how long will ye be hard-hearted and gross in mind? Why do ye love vanity and seek after leasing,[fn-36-P3603_1031506:46-nf] supposing life here to be a great thing and these few days many, and shrinking from this separation, welcome and pleasant as it is, as if it were really grievous and awful? Are we not to know ourselves? Are we not to cast away visible things? Are we not to look to the things unseen? Are we not, even if we are somewhat grieved, to be on the contrary distressed at our lengthened sojourn,[fn-36-P3604_1031911:47-nf] like holy David, who calls things here the tents of darkness, and the place of affliction, and the deep mire,[fn-36-P3605_1032038:48-nf] and the shadow of death;[fn-36-P3606_1032098:49-nf] because we linger in the tombs we bear about with us, because, though we are gods, we die like men[fn-36-P3607_1032216:50-nf] the death of sin? This is my fear, this day and night accompanies me, and will not let me breathe, on one side the glory, on the other the place of correction: the former I long for till I can say, \"My soul fainteth for Thy salvation;\"[fn-36-P3608_1032474:51-nf] from the latter I shrink back shuddering; yet I am not afraid that this body of mine should utterly perish in dissolution and corruption; but that the glorious creature of God (for glorious it is if upright, just as it is dishonourable if sinful) in which is reason, morality, and hope, should be condemned to the same dishonour as the brutes, and be no better after death; a fate to be desired for the wicked, who are worthy of the fire yonder.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":5,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Now do not think that anger is nothing. \"Mine eye was disordered because of anger,\"[fn-34-P3433_1500914:33-nf] saith the Prophet. Surely he whose eye is disordered cannot see the sun; and if he should try. to see it, it were pain, and no pleasure tohim. And what is anger? The lust of vengeance. A man lusteth to be avenged, and Christ is not yet avenged, the holy martyrs are not yet avenged. Still doth the patience ofGod wait, that the enemies of Christ, the enemies of the martyrs, may be converted. And who are we, that we should seek for vengeance? If God should seek it at our hands, where should we abide? He who hath never in any matter done us harm, doth not wish to avengeHimself of us; and do we seek to be avenged, who are almost daily offending God? Forgive therefore; from the heart forgive. If thou art angry, yet sin not. \"Be ye angry, and sin not.\"[fn-34-P3434_1501718:34-nf] Be ye angry as being but men, if so be ye are overcome by it; yet sin not, so as to retain anger in your heart (for if ye do retain it, ye retain it against yourselves), lest ye enter not into that Light. Therefore forgive. What then is anger? The lust of vengeance. And what is hatred? Inveterate anger. If anger become inveterate, it is then called hatred. And this he seems to acknowledge, who when he had said, \"Mine eye is disordered because of anger;\" added, \"I have become inveterate among all mine enemies.\"[fn-34-P3435_1502283:35-nf] What was anger when it was new, became hatred when it was turned into long continuance.[fn-34-P3436_1502419:36-nf] Anger is a \"mote,\" hatred, a \"beam.\" We sometimes find fault with one who is angry, yet we retain hatred in our own hearts; and so Christ saith to us, \"Thou seest the mote in thy brother's eye, and seest not the beam in thine own eye.\"[fn-34-P3437_1502672:37-nf] How grew the mote into a beam? Because it was not at once plucked out. Because thou didst suffer the sun to rise and go down so often upon thy wrath, and madest it inveterate, because thou contractedst evil suspicions, and wateredst the mote, and by watering hast nourished it, and by nourishing it, hast made it a beam. Tremble then at least when it is said, \"Whosoever hateth his brother is a murderer.\"[fn-34-P3438_1503097:38-nf] Thou hast not drawn the sword, nor inflicted any bodily wound, nor by any blow killed another; the thought only of hatred is in thy heart, and hereby art thou held to be a murderer, guilty art thou before the eyes of God. The other man is alive, and yet thou hast killed him. As far as thou art concerned, thou hast killed the man whom thou hatest. Reform then, and amend thyself, If scorpions or adders were in your houses, how would ye toil to purify them, that ye might be able to dwell in safety? Yet are ye angry, yea inveterate anger is in your hearts, and there grow so many hatreds, so many beams, so many scorpions, so many vipers, and will ye not then purify the house of God, your heart? Do then what is said, \"As we also forgive our debtors;\" and so say securely,\" Forgive us our debts.\" For without debts in this earth ye cannot live; but those great crimes which it is your blessing to have been forgiven in Baptism, and from which we ought to be ever free, are of one sort, and of another are those daily sins, without which a man cannot live in this world, by reason of which this daily prayer with its covenant and agreement is necessary; that as we say with all cheerfulness, \"Forgive us our debts;\" so we may say with all truth, \"As we also forgive our debtors.\" So much then have we said as touching past sins; what now for the future?","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"22. Yet what was I on the point of omitting? But perhaps thou, who art her spiritual father, wouldst not have allowed me, and hast carefully concealed the wonder, and made it known to me. It is a great point for her distinction, and in our memory of her virtue, and regret for her departure. But trembling and tears have seized upon me, at the recollection of the wonder. She was just passing away, and at her last breath, surrounded by a group of relatives and friends performing the last offices of kindness, while her aged mother bent over her, with her soul convulsed with envy of her departure, anguish and affection being blended in the minds of all. Some longed to hear some burning word to be branded in their recollection; others were eager to speak, yet no one dared; for tears were mute and the pangs of grief unconsoled, since it seemed sacrilegious, to think that mourning could be an honour to one who was thus passing away. So there was solemn silence, as if her death had been a religious ceremony. There she lay, to all appearance, breathless, motionless, speechless; the stillness of her body seemed paralysis, as though the organs of speech were dead, after that which could move them was gone. But as her pastor, who in this wonderful scene, was carefully watching her, perceived that her lips were gently moving, and placed his ear to them, which his disposition and sympathy emboldened him to do,-but do you expound the meaning of this mysterious calm, for no one can disbelieve it on your word! Under her breath she was repeating a psalm-the last words of a psalm-to say the truth, a testimony to the boldness with which she was departing, and blessed is he who can fall asleep with these words, \"I will lay me down in peace, and take my rest.\"[fn-36-P3678_1069530:21-nf] Thus wert thou singing, fairest of women, and thus it fell out unto thee; and the song became a reality, and attended on thy departure as a memorial of thee, who hast entered upon sweet peace after suffering, and received (over and above the rest which comes to all), that sleep which is due to the beloved,[fn-36-P3679_1069854:22-nf] as befitted one who lived and died amid the words of piety.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":4,"verse":3,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":4,"verse":2,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":4,"verse":3,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":4,"verse":2,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":4,"verse":5,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":9,"source_paragraph":"47","folder":"NPNF2-11","text":"And at any rate (this is the case), when we are agitated against this very anger, because it has stolen on us against our brother, and when in wrath we expel its deadly incitements, nor suffer it to have a dangerous lurking place in the recesses of our heart. To be angry in this fashion even that prophet teaches us who had so completely expelled it from his own feelings that he would not retaliate even on his enemies and those delivered by God into his hands: when he says \"Be ye angry and sin not.\"[fn-28-P2881_1148404:20-nf] For he, when he had longed for water from the well of Bethlehem, and had been given it by his mighty men, who had brought it through the midst of the hosts of the enemy, at once poured it out on the ground: and thus in his anger extinguished the delicious feeling of his desire, and poured it out to the Lord, without satisfying the longing that he had expressed, saying: \"That be far from me that I should do this! Shall I drink the blood of those men who went forth on the danger of their souls?\"[fn-28-P2882_1148924:21-nf] And when Shimei threw stones at King David and cursed him, in his hearing, before everybody, and Abishai, the son of Zeruiah, the captain of the host, wished to cut off his head and avenge the insult to the king, the blessed David moved with pious wrath against this dreadful suggestion of his, and keeping the due measure of humility and a strict patience, said with imperturbable gentleness, \"What have I to do with you, ye sons of Zeruiah? Let him alone that he may curse. For the Lord hath commanded him to curse David. And who is he who shall dare to say, Why hast thou done this? Behold my son, who came forth from my loins, seeks my life, and how much more this son of Benjamin? Let him alone, that he may curse, according to the command of the Lord. It may be the Lord will look upon my affliction, and return to me good for this cursing to-day.\"[fn-28-P2883_1149807:22-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":4,"verse":5,"source_code":"npnf2_11_npnf2_11_42_book_viii_of_the_spirit_of_anger_","source_chapter":11,"source_paragraph":"53","folder":"NPNF2-11","text":"And of this sun God clearly makes mention by the prophet, when He says, \"But to those that fear my name the sun of righteousness shall arise with healing in His wings.\"[fn-28-P2894_1151496:25-nf] And this again is said to \"go down\" at midday on sinners and false prophets, and those who are angry, when the prophet says, \"Their sun is gone down at noon.\"[fn-28-P2895_1151671:26-nf] And at any rate \"tropically\"[fn-28-P2896_1151719:27-nf] the mind, that is the nou=j or reason, which is fairly called the sun because it looks over all the thoughts and discernings of the heart, should not be put out by the sin of anger: lest when it \"goes down\" the shadows of disturbance, together with the devil their author, fill all the feelings of our hearts, and, overwhelmed by the shadows of wrath, as in a murky night, we know not what we ought to do. In this sense it is that we have brought forward this passage of the Apostle, handed down to us by the teaching of the elders, because it was needful, even at the risk of a somewhat lengthy discourse, to show how they felt with regard to anger, for they do not permit it even for a moment to effect an entrance into our heart: observing with the utmost care that saying of the gospel: \"Whosoever is angry with his brother is in danger of the judgment.\"[fn-28-P2897_1152595:28-nf] But if it be lawful to be angry up till sunset, the surfeit of our wrath and the vengeance of our anger will be able to give full play to passion and dangerous excitement before that sun inclines towards its setting.[fn-28-P2898_1152831:29-nf] ","title":"Book VIII. Of the Spirit of Anger.","author":"John Cassian"},{"chapter":4,"verse":4,"source_code":"npnf1_10_npnf1_10_48_homily_xlii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"And when thou art searching out these things, let no man be present, let no man disturb thee; but as the judges sit under curtains to judge, so do thou too, instead of curtains, seek a time and place of quiet. And when after thy supper thou art risen up, and art about to lie down, then hold this thy judgment; this is the time convenient for thee, and the place, thy bed, and thy chamber. This the prophet likewise commanded, saying, \"For the things which ye say in your hearts, be ye moved to compunction upon your beds.\"[fn-42-P4208_1338965:12-nf] And for small offenses require great satisfaction, that unto the great thou mayest never even approach. If thou do this every day, thou wilt with confidence stand at that fearful judgment-seat.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":4,"verse":3,"source_code":"npnf1_06_npnf1_06_39_sermon_xxii_lxii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. One then who has been admonished, and it may be moved to compunction by these words, may ask what is good? what is the nature of good? and whence it comes? Well is it that thou hast understood that it is thy duty to ask this. I will answer thy enquiries, and will say, \"That is good which thou canst not lose against thy will.\" For gold thou mayest lose even against thy will; and so thou canst a house; and honours, and even the health of the body; but the good whereby thou art truly good, thou dost neither receive against thy will, nor against thy will dost lose it. I enquire then, \"What is the nature of this good?\" One of the Psalms teaches us an important matter, perchance it is even this that we are seeking for. For it says, \"O ye sons of men, how long will ye be heavy in heart?\"[fn-40-P4083_1755750:18-nf] How long will that tree be in its three[fn-40-P4084_1755838:19-nf] years fruitlessness? \"O ye sons of men, how long will ye be heavy in heart?\" What is \"heavy in heart\"? \"Why do ye love vanity, and seek after leasing?\" And then it goes on to say what we must really seek after; \"Know ye that the Lord hath magnified His Holy One?\"[fn-40-P4085_1756117:20-nf] Now Christ hath come, now hath He been magnified, now hath He risen again, and ascended into heaven, now is His Name preached through the world: \"How long will ye be heavy in heart?\" Let the times past suffice; now that that Holy One hath been magnified, \"How long will ye be heavy in heart?\" After the three years, what remains but the ax? \"How long will ye be heavy in heart? Why do ye love vanity, and seek after leasing?\" Vain, useless, frivolous,[fn-40-P4086_1756585:21-nf] fleeting things are these still sought after, now that Christ the Holy One hath been so magnified? Truth now is crying aloud, and is vanity still sought after? \"How long will ye be heavy in heart?\"","title":"Sermon XXII. [LXII. Ben.]","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_06_npnf1_06_39_sermon_xxii_lxii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. One then who has been admonished, and it may be moved to compunction by these words, may ask what is good? what is the nature of good? and whence it comes? Well is it that thou hast understood that it is thy duty to ask this. I will answer thy enquiries, and will say, \"That is good which thou canst not lose against thy will.\" For gold thou mayest lose even against thy will; and so thou canst a house; and honours, and even the health of the body; but the good whereby thou art truly good, thou dost neither receive against thy will, nor against thy will dost lose it. I enquire then, \"What is the nature of this good?\" One of the Psalms teaches us an important matter, perchance it is even this that we are seeking for. For it says, \"O ye sons of men, how long will ye be heavy in heart?\"[fn-40-P4083_1755750:18-nf] How long will that tree be in its three[fn-40-P4084_1755838:19-nf] years fruitlessness? \"O ye sons of men, how long will ye be heavy in heart?\" What is \"heavy in heart\"? \"Why do ye love vanity, and seek after leasing?\" And then it goes on to say what we must really seek after; \"Know ye that the Lord hath magnified His Holy One?\"[fn-40-P4085_1756117:20-nf] Now Christ hath come, now hath He been magnified, now hath He risen again, and ascended into heaven, now is His Name preached through the world: \"How long will ye be heavy in heart?\" Let the times past suffice; now that that Holy One hath been magnified, \"How long will ye be heavy in heart?\" After the three years, what remains but the ax? \"How long will ye be heavy in heart? Why do ye love vanity, and seek after leasing?\" Vain, useless, frivolous,[fn-40-P4086_1756585:21-nf] fleeting things are these still sought after, now that Christ the Holy One hath been so magnified? Truth now is crying aloud, and is vanity still sought after? \"How long will ye be heavy in heart?\"","title":"Sermon XXII. [LXII. Ben.]","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"5. Ye have heard in the Psalm, \"I have seen the end of all perfection.[fn-46-P4643_2502125:18-nf] He hath said, I have seen the end of all perfection: what had he seen? Think we, had he ascended to the peak of some very high and pointed mountain, and looked out thence and seen the compass of the earth, and the circles of the round world, and therefore said, \"I have seen the end of all perfection\"? If this be a thing to be praised, let us ask of the Lord eyes of the flesh so sharp-sighted, that we shall but require some exceeding high mountain on earth, that from its summit we may see the end of all perfection. Go not far: lo, I say to thee, it is here; ascend the mountain, and see the end. Christ is the Mountain; come to Christ: thou seest thence the end of all perfection. What is this end? Ask Paul: \"But the end of the, commandment is charity, from a pure heart, and a good conscience, and faith unfeigned:\"[fn-46-P4644_2502983:19-nf] and in another place, \"Charity is the fullness,\" or fulfillment, \"of the law.\" What so finished and terminated as \"fullness\"? For, brethren, the apostle here uses end in a way of praise. Think not of consumption, but of consummation. For it is in one sense that one says, I have finished my bread, in another, I have finished my coat. I have finished the bread, by eating it: the coat, by making it. In both places the word is \"end,\" \"finish:\" but the bread is finished by its being consumed, the coat is finished by being made: the bread, so as to be no more; the coat, so as to be complete. Therefore in this sense take ye also this word, end, when the Psalm is read and ye hear it said, \"On the end, a Psalm of David.\"[fn-46-P4645_2503723:20-nf] Ye are for ever hearing this in the Psalms, and ye should know what ye hear. What meaneth, \"Onthe end\"?-\"For Christ is the end of the law unto every one that believeth.\"[fn-46-P4646_2503924:21-nf] And what meaneth, \"Christ is the end\"? Because Christ is God, and \"the end of the commandment is charity,\" and \"Charity is God:\" because Father and Son and Holy Ghost are One. There is He the End to thee; elsewhere He is the Way. Do not stick fast in the way, and so never come to the end. Whatever else thou come to, pass beyond it, until thou come to the end. What is the end? It is good for me to \"hold me fast in God.\"[fn-46-P4647_2504367:22-nf] Hast thou laid fast hold on God? thou hast finished the way: thou shall abide in thine own country. Mark well! Some man seeks money: let not it be the end to thee: pass on, as a traveller in a strange land. But if thou love it, thou art entangled by avarice; avarice will be shackles to thy feet: thou canst make no more progress. Pass therefore this also: seek the end. Thou seekest health of the body: still do not stop there. For what is it, this health of the body, which death makes an end of, which sickness debilitates, a feeble, mortal, fleeting thing? Seek that, indeed, lest haply ill-health hinder thy good works: but for that very reason, the end is not there, for it is sought in order to something else. Whatever is sought in order to something else, the end is not there: whatever is loved for its own sake, and freely, the end is there. Thou seekest honors; perchance seekest them in order to do something, that thou mayest accomplish something, and so please God: love not the honor itself, lest thou stop there. Seekest thou praise? If thou seek God's, thou doest well; if thou seek thine own, thou doest ill; thou stoppest short in the way. But behold, thou art loved, art praised: think it not joy when in thyself thou art praised; be thou praised in the Lord, that thou mayest sing, \"In the Lord shall my soul be praised.\"[fn-46-P4648_2505733:23-nf] Thou deliverest some good discourse, and thy discourse is praised. Let it not be praised as thine, the end is not there. If thou set the end there, there is an end of thee: but an end, not that thou be perfected, but that thou be consumed. Then let not thy discourse be praised as coming from thee, as being thine. But how praised? As the Psalm saith, \"In God will I praise the discourse, in God will I praise the word.\"[fn-46-P4649_2506173:24-nf] Hereby shall that which there follows come to pass in thee: \"In God have I hoped, I will not fear what man can do unto me.\"[fn-46-P4650_2506341:25-nf] For when all things that are thine are praised in God, no fear lest thy praise be lost, since God faileth not. Pass therefore this also.","title":"Homily X.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":4,"verse":5,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"497","folder":"ANF-02","text":"And again Menunder, paraphrasing that Scripture, \"Sacrifice a sacrifice of righteousness, and trust in the Lord,\"[fn-78-P7893_2334460:207-nf] thus writes:-","title":"Book V.","author":"Clement of Alexandria"},{"chapter":4,"verse":4,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-10","text":"60. It is an old saying: Accustom yourself to be consistent, that your life may set forth as it were a picture, always preserving the same representation which it has received. How can he be consistent who at one time is inflamed by anger, at another blazes up with fierce indignation, whose face now burns, and now again is changed to paleness, varying and changing colour every moment? But let it be so, let it be natural for one to be angry, or that there is generally a cause, it is a man's duty to restrain anger, and not to be carried away like a lion by fury, so as not to know to be quieted, not to spread tales, nor to embitter family quarrels; for it is written: \"A wrathful man diggeth up sin\"[fn-83-P8347_2237446:87-nf] He will not be consistent who is double-minded; he cannot be consistent who cannot restrain himself when angry, as to which David well says: \"Be ye angry and sin not.\"[fn-83-P8348_2237633:88-nf] He does not govern his anger, but indulges his natural disposition, which a man cannot indeed prevent but may moderate. Therefore even though we are angry, let our passion admit only such emotion as is according to nature, not sin contrary to nature. For who would endure that he should not be able to govern himself, who has undertaken to govern others?","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"npnf1_07_npnf1_07_45_tractate_xl_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, brethren, does He promise believers? \"And ye shall know the truth.\" Why so? Had they not come to such knowledge when the Lord was speaking? If they had not, how did they believe? They believed, not because they knew, but that they might come to know. For we believe in order that we may know, we do not know in order that we may believe. For what we shall yet know, neither eye hath seen, nor ear heard, nor hath it entered the heart of man.[fn-17-P1711_1088569:14-nf] For what is faith, but believing what you see not? Faith then is to believe what you see not; truth, to see what you have believed, as He Himself saith in a certain place. The Lord then walked on earth, first of all, for the creation of faith. He was man, He was made in a low condition. He was seen by all, but not by all was He known. By many was He rejected, by the multitude was He slain, by few was He mourned; and yet even by those who mourned Him, His true being was still unrecognized. All this is the beginning as it were of faith's lineaments and future up-building. As the Lord, referring thereto, saith in a certain place, \"He that loveth me keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.\"[fn-17-P1712_1089387:15-nf] They certainly already saw the person to whom they were listening; and yet to them, if they loved Him, does He give it as a promise that they should see Him. So also here, \"Ye shall know the truth.\" How so? Is that not the truth which Thou hast been speaking? The truth it is, but as yet it is only believed, not beheld. If you abide in that which is believed, you shall attain to that which is seen. Hence John himself, the holy evangelist, says in his epistle, \"Dearly beloved, we are the sons of God; but it is not yet apparent what we shall be.\" We are so already, and something we shall be. What more shall we be than we are? Listen: \"It is not yet apparent what we shall be: [but] we know that, when He shall appear, we shall be like Him.\" How? \"For we shall see Him as He is.\"[fn-17-P1713_1090192:16-nf] A great promise, but the reward of faith. You seek the reward; then let the work precede. If you believe, ask for the reward of faith; but if you believe not, with what face can you seek the reward of faith? \"If\" then \"ye continue in my word, ye shall be my disciples indeed,\" that ye may behold the very truth as it is, not through sounding words, but in dazzling light, wherewith He shall satisfy[fn-17-P1714_1090612:17-nf] us: as we read in the psalm, \"The light of Thy countenance is impressed upon us.\"[fn-17-P1715_1090740:18-nf] We are God's money: we have wandered away as coin from the treasury. The impression that was stamped upon us has been rubbed out by our wandering. He has come to refashion, for He it was that fashioned us at first; and He is Himself asking for His money, as Caesar for his. Therefore He says, \"Render unto Caesar the things that are Caesar's, and unto God the things that are God's:\"[fn-17-P1716_1091257:19-nf] to Caesar his money, to God yourselves. And then shall the truth be reproduced in us.","title":"Tractate XL.","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_07_npnf1_07_45_tractate_xl_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, brethren, does He promise believers? \"And ye shall know the truth.\" Why so? Had they not come to such knowledge when the Lord was speaking? If they had not, how did they believe? They believed, not because they knew, but that they might come to know. For we believe in order that we may know, we do not know in order that we may believe. For what we shall yet know, neither eye hath seen, nor ear heard, nor hath it entered the heart of man.[fn-17-P1711_1088569:14-nf] For what is faith, but believing what you see not? Faith then is to believe what you see not; truth, to see what you have believed, as He Himself saith in a certain place. The Lord then walked on earth, first of all, for the creation of faith. He was man, He was made in a low condition. He was seen by all, but not by all was He known. By many was He rejected, by the multitude was He slain, by few was He mourned; and yet even by those who mourned Him, His true being was still unrecognized. All this is the beginning as it were of faith's lineaments and future up-building. As the Lord, referring thereto, saith in a certain place, \"He that loveth me keepeth my commandments; and he that loveth me shall be loved of my Father, and I will love him, and will manifest myself to him.\"[fn-17-P1712_1089387:15-nf] They certainly already saw the person to whom they were listening; and yet to them, if they loved Him, does He give it as a promise that they should see Him. So also here, \"Ye shall know the truth.\" How so? Is that not the truth which Thou hast been speaking? The truth it is, but as yet it is only believed, not beheld. If you abide in that which is believed, you shall attain to that which is seen. Hence John himself, the holy evangelist, says in his epistle, \"Dearly beloved, we are the sons of God; but it is not yet apparent what we shall be.\" We are so already, and something we shall be. What more shall we be than we are? Listen: \"It is not yet apparent what we shall be: [but] we know that, when He shall appear, we shall be like Him.\" How? \"For we shall see Him as He is.\"[fn-17-P1713_1090192:16-nf] A great promise, but the reward of faith. You seek the reward; then let the work precede. If you believe, ask for the reward of faith; but if you believe not, with what face can you seek the reward of faith? \"If\" then \"ye continue in my word, ye shall be my disciples indeed,\" that ye may behold the very truth as it is, not through sounding words, but in dazzling light, wherewith He shall satisfy[fn-17-P1714_1090612:17-nf] us: as we read in the psalm, \"The light of Thy countenance is impressed upon us.\"[fn-17-P1715_1090740:18-nf] We are God's money: we have wandered away as coin from the treasury. The impression that was stamped upon us has been rubbed out by our wandering. He has come to refashion, for He it was that fashioned us at first; and He is Himself asking for His money, as Caesar for his. Therefore He says, \"Render unto Caesar the things that are Caesar's, and unto God the things that are God's:\"[fn-17-P1716_1091257:19-nf] to Caesar his money, to God yourselves. And then shall the truth be reproduced in us.","title":"Tractate XL.","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_06_npnf1_06_80_sermon_lxiii_cxiii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But what means it, that He says they are \"friends of the mammon of iniquity \"? What is \"the mammon of iniquity \"? First, what is \"mammon \"? For it is not a Latin word. It is a Hebrew word, and cognate to the Punic language. For these languages are allied to one another by a kind of nearness of signification.What the Punics call mammon, is called in Latin, \"lucre \"[fn-56-P5630_2381413:3-nf] What the Hebrews call mammon, is called in Latin, \"riches.\" That we may express the whole then in Latin, our Lord Jesus Christ says this, \"Make to yourselves friends of the riches of iniquity.\" Some, by a bad understanding of this, plunder the goods of others, and bestow some of that upon the poor, and so think that they do what is enjoined them. For they say, \"To plunder the goods of others, is the mammon of iniquity; to spend some of it, especially on the poor saints, this is to make friends with the mammon of iniquity. This understanding of it must be corrected, yea, must be utterly effaced from the tablets of your heart. I would not that ye should so understand it. Give alms of your righteous labours: give out of that which ye possess rightfully. For ye cannot corrupt Christ your Judge, that He should not hear you together with the poor, from whom ye take away. For if thou wert to despoil any one who was weak, thyself being stronger and of greater power, and he were to come with thee to the judge, any man you please on this earth, who had any power of judging, and he were to wish to plead his cause with thee; if thou wert to give anything of the spoil and plunder of that poor man to the judge, that he might pronounce judgment in thy favour; would that judge please even thee? True, he has pronounced judgment in thy favour, and yet so great is the force of justice, that he would displease even thee. Do not then represent God to thyself as such an one as this. Do not set up such an idol in the temple of thine heart. Thy God is not such as thou oughtest not to be thyself. If thou wouldest not judge so, but wouldest judge justly; even so thy God is better than thou: He is not inferior to thee: He is more just, He is the fountain of justice. Whatsoever good thou hast done, thou hast gotten from Him; and whatsoever good thou hast given vent to,[fn-56-P5631_2383298:4-nf] thou hast drunk in from Him. Dost thou praise the vessel, because it hath something from Him, and blame the fountain? Do not give alms out of usury and increase. I am speaking to the faithful, am speaking to those to whom we distribute the body of Christ. Be in fear and amend yourselves: that I may not have hereafter to say, Thou doest so, and thou too doest so. Yet I trow, that if I should do so, ye ought not to be angry with me, but with yourselves, that ye may amend yourselves. For this is the meaning of the expression in the Psalm, \"Be ye angry, and sin not.\"[fn-56-P5632_2383883:5-nf] I would have you be angry, but only that ye may not sin. Now in order that ye may not sin, with whom ought ye to be angry but with yourselves? For what is a penitent man, but a man who is angry with himself? That he may obtain pardon, he exacts punishment from himself; and so with good right says to God, \"Turn Thine eyes from my sins, for I acknowledge my sin.\"[fn-56-P5633_2384267:6-nf] If thou acknowledgest it, then He will pardon it. Ye then who have done so wrongly, do so no more: it is not lawful.","title":"Sermon LXIII [CXIII. Ben.]","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"The blessed Paul, being girt about with every virtue[fn-92-P9297_3374448:1-nf] , and called faithful of the Lord-for he was conscious of nothing in himself but what was a virtue and a praise[fn-92-P9298_3374580:2-nf] , or what was in harmony with love and godliness-clave to these things more and more, and was carried up even to heavenly places, and was borne to Paradise[fn-92-P9299_3374757:3-nf] ; to the end that, as he surpassed the conversation of men, he should be exalted above men. And when he descended, he preached to every man; `We know in part, and we prophesy in part; here I know in part; but then shall I know even as also I am known[fn-93-P9300_3375024:4-nf] .' For, in truth, he was known to those saints who are in heaven, as their fellow-citizen[fn-93-P9301_3375146:5-nf] . And in relation to all that is future and perfect, the things known by him here were in part; but with respect to those things which were committed and entrusted to him by the Lord, he was perfect; as he said, `We who are perfect, should be thus minded[fn-93-P9302_3375421:6-nf] .' For as the Gospel of Christ is the fulfilment and accomplishment of the ministration which was supplied by the law of Israel, so future things will be the accomplishment of such as now exist, the Gospel being then fulfilled, and the faithful receiving those things which, not seeing now, they yet hope for, as Paul saith; `For what a man seeth, why doth he also hope for? But if we hope for those things we see [not], we then by patience wait for them[fn-93-P9303_3375894:7-nf] .' Since then that blessed man was of such a character, and apostolic grace was committed to him, he wrote, wishing `that all men should be as he was[fn-93-P9304_3376077:8-nf] .' For virtue is philanthropic[fn-93-P9305_3376126:9-nf] , and great is the company of the kingdom of heaven, for thousands of thousands and myriads of myriads there serve the Lord. And though a man enters it through a strait and narrow way, yet having entered, he beholds immeasurable space, and a place greater than any other, as they declare, who were eye-witnesses and heirs of these things. `Thou didst place afflictions before us.' But afterwards, having related their afflictions, they say, `Thou broughtest us forth into a wide place;' and again, `In affliction Thou hast enlarged us[fn-93-P9306_3376684:10-nf] .' For truly, my brethren, the course of the saints here is straitened; since they either toil painfully through longing for those things which are to come, as he who said, `Woe is me that my pilgrimage is prolonged[fn-93-P9307_3376944:11-nf] ;' or they are distressed and spent for the salvation of other men, as Paul wrote to the Corinthians, saying, `Lest, when I come to you, God should humble me, and I should bewail many of those who have sinned already, and not repented for the uncleanness and fornication and lasciviousness which they have committed[fn-93-P9308_3377283:12-nf] .' As Samuel bewailed the destruction of Saul, and Jeremiah wept for the captivity of the people. But after this affliction, and sorrow, and sighing, when they depart from this world, a certain divine gladness, and pleasure, and exultation receives them, from which misery and sorrow, and sighing, flee away.","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":4,"verse":1,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"The blessed Paul, being girt about with every virtue[fn-92-P9297_3374448:1-nf] , and called faithful of the Lord-for he was conscious of nothing in himself but what was a virtue and a praise[fn-92-P9298_3374580:2-nf] , or what was in harmony with love and godliness-clave to these things more and more, and was carried up even to heavenly places, and was borne to Paradise[fn-92-P9299_3374757:3-nf] ; to the end that, as he surpassed the conversation of men, he should be exalted above men. And when he descended, he preached to every man; `We know in part, and we prophesy in part; here I know in part; but then shall I know even as also I am known[fn-93-P9300_3375024:4-nf] .' For, in truth, he was known to those saints who are in heaven, as their fellow-citizen[fn-93-P9301_3375146:5-nf] . And in relation to all that is future and perfect, the things known by him here were in part; but with respect to those things which were committed and entrusted to him by the Lord, he was perfect; as he said, `We who are perfect, should be thus minded[fn-93-P9302_3375421:6-nf] .' For as the Gospel of Christ is the fulfilment and accomplishment of the ministration which was supplied by the law of Israel, so future things will be the accomplishment of such as now exist, the Gospel being then fulfilled, and the faithful receiving those things which, not seeing now, they yet hope for, as Paul saith; `For what a man seeth, why doth he also hope for? But if we hope for those things we see [not], we then by patience wait for them[fn-93-P9303_3375894:7-nf] .' Since then that blessed man was of such a character, and apostolic grace was committed to him, he wrote, wishing `that all men should be as he was[fn-93-P9304_3376077:8-nf] .' For virtue is philanthropic[fn-93-P9305_3376126:9-nf] , and great is the company of the kingdom of heaven, for thousands of thousands and myriads of myriads there serve the Lord. And though a man enters it through a strait and narrow way, yet having entered, he beholds immeasurable space, and a place greater than any other, as they declare, who were eye-witnesses and heirs of these things. `Thou didst place afflictions before us.' But afterwards, having related their afflictions, they say, `Thou broughtest us forth into a wide place;' and again, `In affliction Thou hast enlarged us[fn-93-P9306_3376684:10-nf] .' For truly, my brethren, the course of the saints here is straitened; since they either toil painfully through longing for those things which are to come, as he who said, `Woe is me that my pilgrimage is prolonged[fn-93-P9307_3376944:11-nf] ;' or they are distressed and spent for the salvation of other men, as Paul wrote to the Corinthians, saying, `Lest, when I come to you, God should humble me, and I should bewail many of those who have sinned already, and not repented for the uncleanness and fornication and lasciviousness which they have committed[fn-93-P9308_3377283:12-nf] .' As Samuel bewailed the destruction of Saul, and Jeremiah wept for the captivity of the people. But after this affliction, and sorrow, and sighing, when they depart from this world, a certain divine gladness, and pleasure, and exultation receives them, from which misery and sorrow, and sighing, flee away.","title":"Letter XI. For 339.","author":"Athanasius"}]