{"title":"Elucidation","code":"anf_08_anf08_178_elucidation","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-178.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"In every succession p. 764.","index":"4","references":[]},{"text":"Here our author mentions that he noted the succession of Bishops at Rome, but he gives his list with no remark about Rome in particular. He adds that \"in every succession and in every city (i.e., in every See) a primitive accordance with the law and the Gospel is maintained.\" How can our excellent Lightfoot[fn-126-P12636_3686083:1-nf] give it a colour wholly gratuitous in these words: \"He interested himself in the succession of the Roman See, intent, like Irenaeus in the next generation, on showing the permanence of the orthodox tradition, through the continuity of the Roman episcopate.\" Irenaeus, who, above all the Westerns, is identified with the Orient!","index":"5","references":[{"fn":"126","code":"P12636_3686083","folder":"ANF-08","text":"Ap. Fathers, part ii. vol. i. p. 435; and the same laxity, p. 384, coincident with his theory as to a virtual post-Apostolic development of episcopacy.","bible_refs":[]}]},{"text":"Where is the evidence of any such idea or \"intent \"? As for Irenaeus, his testimony has been sufficiently illustrated before, with proof that his words have not the slightest reference to the continuity of the Roman more than any other See, save only as the influx of visitors from other Sees helped to give it orthodoxy by their concurrent testimony. ","index":"6","references":[]},{"text":"Note.","index":"7","references":[]},{"text":"It may be worth while to state here, that I have uniformly (mistakes excepted) put my chronological statements, at the head of introductions, into brackets, so as to make the reader sure that the Edinburgh edition is not to be responsible for them. Some have inferred, therefore, that what follows is from the Edinburgh; but I think my modes of expression sufficient, generally, to guard against misconception. Notes (like this) are sometimes marked, \"By the American Editor,\" when I have feared a misleading ambiguity. Otherwise, I have been unguarded. All the introductions in these \"Remains\" are mine, save the prefatory paragraphs of the translator on pp. 747, 748. Annotations on my own material are not bracketed. The very large amount of work bestowed upon this edition can only be known by comparison with the Edinburgh. In several instances of delicate criticism I have obtained valuable aid from my beloved friend, F. P. Nash, Esq., of Hobart College, especially in questions of the low Latin or ambiguous Greek.","index":"8","references":[]},{"text":"A.C.C.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}