{"verses":["And the Lord spoke to Moses, saying:","Speak to the children of Israel, and thou shalt say to them:  The\nman that shall have made a vow, and promised his soul to God, shall\ngive the price according to estimation.","If it be a man from twenty years old unto sixty years old, he\nshall give fifty sicles of silver, after the weight of the sanctuary:","If a woman, thirty.","But from the fifth year until the twentieth, a man shall give\ntwenty sicles:  a woman ten.","From one month until the fifth year, for a male shall be given\nfive sicles:  for a female three.","A man that is sixty years old or upward, shall give fifteen\nsicles:  a woman ten.","If he be poor, and not able to pay the estimation, he shall stand\nbefore the priest:  and as much as he shall value him at, and see him\nable to pay, so much shall he give.","But a beast that may be sacrificed to the Lord, if any one shall\nvow, shall be holy,","And cannot be changed:  that is to say, neither a better for a\nworse, nor a worse for a better.  And if he shall change it:  both that\nwhich was changed, and that for which it was changed, shall be\nconsecrated to the Lord.","An unclean beast, which cannot be sacrificed to the Lord, if any\nman shall vow, shall be brought before the priest:","Who judging whether it be good or bad, shall set the price.","Which, if he that offereth it will give, he shall add above the\nestimation the fifth part.","If a man shall vow his house, and sanctify it to the Lord, the\npriest shall consider it, whether it be good or bad:  and it shall be\nsold according to the price, which he shall appoint.","But if he that vowed, will redeem it, he shall give the fifth\npart of the estimation over and above:  and shall have the house.","And if he vow the field of his possession, and consecrate it to\nthe Lord, the price shall be rated according to the measure of the\nseed.  If the ground be sown with thirty bushels of barley, let it be\nsold for fifty sicles of silver.","If he vow his field immediately from the year of jubilee that is\nbeginning:  as much as it may be worth, at so much it shall be rated.","But if some time after, the priest shall reckon the money\naccording to the number of years that remain until the jubilee, and the\nprice shall be abated.","And if he that had vowed, will redeem his field, he shall add\nthe fifth part of the money of the estimation, and shall possess it.","And if he will not redeem it, but it be sold to any other man,\nhe that vowed it, may not redeem it any more.","For when the day of jubilee cometh, it shall be sanctified to\nthe Lord, and as a possession consecrated, pertaineth to the right of\nthe priest.","If a field that was bought, and not of a man's ancestors'\npossession, be sanctified to the Lord:","The priest shall reckon the price according to the number of\nyears, unto the jubilee.  And he that had vowed, shall give that to the\nLord.","But in the jubilee, it shall return to the former owner, who had\nsold it, and had it in the lot of his possession.","All estimation shall be made according to the sicle of the\nsanctuary.  A sicle hath twenty obols.","The firstborn, which belong to the Lord, no man may sanctify and\nvow:  whether it be bullock, or sheep, they are the Lord's.","And if it be an unclean beast, he that offereth it shall redeem\nit, according to thy estimation, and shall add the fifth part of the\nprice.  If he will not redeem it, it shall be sold to another for how\nmuch soever it was estimated by thee.","Any thing that is devoted to the Lord, whether it be man, or\nbeast, or field, shall not be sold:  neither may it be redeemed.\nWhatsoever is once consecrated shall be holy of holies to the Lord.","And any consecration that is offered by man, shall not be\nredeemed, but dying shall die.","All tithes of the land, whether of corn, or of the fruits of\ntrees, are the Lord's, and are sanctified to him.","And if any man will redeem his tithes, he shall add the fifth\npart of them.","Of all the tithes of oxen, and sheep, and goats, that pass under\nthe shepherd's rod, every tenth that cometh shall be sanctified to the\nLord.","It shall not be chosen neither good nor bad, neither shall it be\nchanged for another.  If any man change it:  both that which was changed,\nand that for which it was changed, shall be sanctified to the Lord, and\nshall not be redeemed.","These are the precepts which the Lord commanded Moses for the\nchildren of Israel in mount Sinai."]}