[{"chapter":49,"verse":6,"source_code":"anf_02_anf02_05_vision_first","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":49,"verse":6,"source_code":"anf_02_anf02_05_vision_first","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":49,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"675","folder":"NPNF2-06","text":"18. But why should I recall instances from history and bring from books types of saintly women, when in your own city you have many before your eyes whose example you may well imitate? I shall not recount their merits here lest I should seem to flatter them. It will suffice to mention the saintly Marcella[fn-22-P2270_563582:1617-nf] who, while she is true to the claims of her birth and station, has set before us a life which is worthy of the gospel. Anna \"lived with an husband seven years from her virginity\";[fn-22-P2271_563805:1618-nf] Marcella lived with one for seven months. Anna looked for the coming of Christ; Marcella holds fast the Lord whom Anna received in her arms. Anna sang His praise when He was still a wailing infant; Marcella proclaims His glory now that He has won His triumph. Anna spoke of Him to all those who waited for the redemption of Israel; Marcella cries out with the nations of the redeemed: \"A brother redeemeth not, yet a man shall redeem,\"[fn-22-P2272_564264:1619-nf] and from another psalm: \"A man was born in her, and the Highest Himself hath established her.\"[fn-22-P2273_564387:1620-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":49,"verse":3,"source_code":"npnf1_07_npnf1_07_09_tractate_iv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But will not He who at first came concealed, because humble, come again manifested, because exalted? You have just listened to the Psalm: \"God shall come manifestly, and our God shall not keep silence.\"[fn-3-P351_96819:1-nf] He was silent that He might be judged, He will not be silent when He begins to judge. It would not have been said, \"He will come manifestly,\" unless at first He had come concealed; nor would it have been said, \"He shall not keep silence,\" unless He had first kept silence. How was He silent? Interrogate Isaiah: \"He was brought as a sheep to the slaughter, and as a lamb before his shearer was dumb, so He opened not His mouth.' \"But He shall come manifestly, and shall not keep silence.\"[fn-3-P352_97322:2-nf] In what manner \"manifestly\"? \"A fire shall go before Him, and round about Him a strong tempest.\"[fn-3-P353_97436:3-nf] That tempest has to carry away all the chaff from the floor, which is now being threshed; and the fire has to burn what the tempest carries away. But now He is silent; silent in judgment, but not silent in precept. For if Christ is silent, what is the purpose of these Gospels? what the purpose of the voices of the apostles, what of the canticles of the Psalms, what of the declarations of the prophets? In all these Christ is not silent. But now He is silent in not taking vengeance: He is not silent in not giving warning. But He will come in glory to take vengeance, and will manifest Himself even to all who do not believe on Him. But now, because when present He was concealed, it behoved that He should be despised. For unless He had been despised, He would not have been crucified; if He had not been crucified, He would not have shed His blood-the price by which He redeemed us. But that He might give a price for us, He was crucified; that He might be crucified, He was despised; that He might be despised, He appeared in humility.","title":"Tractate IV.","author":"Augustine"},{"chapter":49,"verse":7,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"27","folder":"NPNF1-10","text":"And in the Gospels too we shall see both these events come to pass, not in the case of different persons, but of the same; and the same man now prevailing for himself and now given up. For he who owed the ten thousand talents, though he had delivered himself from the danger by entreaty, yet again he prevailed not,[fn-6-P613_180268:27-nf] and another on the contrary, who had before thrown himself away, afterwards had power to help himself in the greatest degree.[fn-6-P614_180454:28-nf] But who is this? He that devoured his Father's substance.","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":49,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"55","folder":"ANF-03","text":"Then, after Alexander, who had reigned over both Medes and Persians, whom he had reconquered, and had established his kingdom firmly in Alexandria, when withal he called that (city) by his own name;[fn-21-P2182_738232:112-nf] after him reigned, (there, in Alexandria, )","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":49,"verse":14,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"And I said: Lord, and after them what nation[fn-85-P8596_2792503:37-nf] will be questioned? And I heard a voice saying to me: Hear, righteous John. There will be questioned of Adam's race those nations, both the Greek and those who have believed in idols, and in the sun, and in the stars, and those who have defiled the faith by heresy, and who have not believed the holy[fn-85-P8597_2792823:38-nf] resurrection, and who have not confessed the Father, and the Son, and the Holy Ghost: then will I send them away into Hades, as the prophet David foretold, Let the sinners be turned into Hades, and all the nations that forget God.[fn-85-P8598_2793087:39-nf] And again he said: They were put in Hades like sheep; death shall be their shepherd.[fn-85-P8599_2793189:40-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":49,"verse":12,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":13,"source_paragraph":"44","folder":"NPNF1-03","text":"16. For as a snake does not creep on with open steps, but advances by the very minutest efforts of its several scales; so the slippery motion of falling away [from what is good] takes possession of the negligent only gradually, and beginning from a perverse desire for the likeness of God, arrives in the end at the likeness of beasts. Hence it is that being naked of their first garment, they earned by mortality coats of skins.[fn-15-P1564_764595:28-nf] For-the true honor of man is the image and likeness of God, which is not preserved except it be in relation to Him by whom it is impressed. The less therefore that one loves what is one's own, the more one cleaves to God. But through the desire of making trial of his own power, man by his own bidding falls down to himself as to a sort of intermediate grade. And so, while he wishes to be as God is, that is, under no one, he is thrust on, even from his own middle grade, by way of punishment, to that which is lowest, that is, to those things in which beasts delight: and thus, while his honor is the likeness of God, but his dishonor is the likeness of the beast, \"Man being in honor abideth not: he is compared to the beasts that are foolish, and is made like to them.\"[fn-15-P1565_765388:29-nf] By what path, then, could he pass so great a distance from the highest to the lowest, except through his own intermediate grade? For when he neglects the love of wisdom, which remains always after the same fashion, and lusts after knowledge by experiment upon things temporal and mutable, that knowledge puffeth up, it does not edify:[fn-15-P1566_765742:30-nf] so the mind is overweighed and thrust out, as it were, by its own weight from blessedness; and learns by its own punishment, through that trial of its own intermediateness, what the difference is between the good it has abandoned and the bad to which it has committed itself; and having thrown away and destroyed its strength, it cannot return, unless by the grace of its Maker calling it to repentance, and forgiving its sins. For who will deliver the unhappy soul from the body of this death, unless the grace of God through Jesus Christ our Lord?[fn-15-P1567_766313:31-nf] of which grace we will discourse in its place, so far as He Himself enables us.","title":"Book XII.","author":"Augustine"},{"chapter":49,"verse":12,"source_code":"npnf1_02_npnf1_02_19_book_xiii","source_chapter":5,"source_paragraph":"33","folder":"NPNF1-02","text":"But a question not to be shirked arises: Whether in very truth death, which separates soul and body, is good to the good?[fn-21-P2134_1220376:2-nf] For if it be, how has it come to pass that such a thing should be the punishment of sin? For the first men would not have suffered death had they not sinned. How, then, can that be good to the good, which could not have happened except to the evil? Then, again, if it could only happen to the evil, to the good it ought not to be good, but non-existent. For why should there be any punishment where there is nothing to punish? Wherefore we must say that the first men were indeed so created, that if they had not sinned, they would not have experienced any kind of death; but that, having become sinners, they were so punished with death, that whatsoever sprang from their stock should also be punished with the same death. For nothing else could be born of them than that which they themselves had been. Their nature was deteriorated in proportion to the greatness of the condemnation of their sin, so that what existed as punishment in those who first sinned, became a natural consequence in their children. For man is not produced by man, as he was from the dust. For dust was the material out of which man was made: man is the parent by whom man is begotten. Wherefore earth and flesh are not the same thing, though flesh be made of earth. But as man the parent is, such is man the offspring. In the first man, therefore, there existed the whole human nature, which was to be transmitted by the woman to posterity, when that conjugal union received the divine sentence of its own condemnation; and what man was made, not when created, but when he sinned and was punished, this he propagated, so far as the origin of sin and death are concerned. For neither by sin nor its punishment was he himself reduced to that infantine and helpless infirmity of body and mind which we see in children. For God ordained that infants should begin the world as the young of beasts begin it, since their parents had fallen to the level of the beasts in the fashion of their life and of their death; as it is written, \"Man when he was in honor understood not; he became like the beasts that have no understanding.\"[fn-21-P2135_1222601:3-nf] Nay more, infants, we see, are even feebler in the use and movement of their limbs, and more infirm to choose and refuse, than the most tender offspring of other animals; as if the force that dwells in human nature were destined to surpass all other living things so much the more eminently, as its energy has been longer restrained, and the time of its exercise delayed, just as an arrow flies the higher the further back it has been drawn. To this infantine imbecility[fn-21-P2136_1223090:4-nf] the first man did not fall by his lawless presumption and just sentence; but human nature was in his person vitiated and altered to such an extent, that he suffered in his members the warring of disobedient last, and became subject to the necessity of dying. And what he himself had become by sin and punishment, such he generated those whom he begot; that is to say, subject to sin and death. And if infants are delivered from this I bondage of sin by the Redeemer's grace, they can suffer only this death which separates soul and body; but being redeemed from the obligation of sin, they do not pass to that second endless and penal death.","title":"Book XIII","author":"Augustine"},{"chapter":49,"verse":20,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":34,"source_paragraph":"131","folder":"ANF-03","text":"But the fact is, Empedocles, who used to dream that he was a god, and on that account, I suppose, disdained to have it thought that he had ever before been merely some hero, declares in so many words: \"I once was Thamnus, and a fish.\" Why not rather a melon, seeing that he was such a fool; or a cameleon, for his inflated brag? It was, no doubt, as a fish (and a queer one too!) that he escaped the corruption of some obscure grave, when he preferred being roasted by a plunge into ¦tna; after which accomplishment there was an end for ever to his metenswma/twsij or putting himself into another body-(fit only now for) a light dish after the roast-meat. At this point, therefore, we must likewise contend against that still more monstrous presumption, that in the course of the transmigration beasts pass from human beings, and human beings from beasts. Let (Empedocles') Thamnuses alone. Our slight notice of them in passing will be quite enough: (to dwell on them longer will inconvenience us, ) lest we should be obliged to nave recourse to raillery and laughter instead of serious instruction. Now our position is this: that the human soul cannot by any means at all be transferred to beasts, even when they are supposed to originate, according to the philosophers, out of the substances of the elements. Now let us suppose that the soul is either fire, or water, or blood, or spirit, or air, or light; we must not forget that all the animals in their several kinds have properties which are opposed to the respective elements. There are the cold animals which are opposed to fire-water-snakes, lizards, salamanders, and what things soever are produced out of the rival element of water. In like manner, those creatures are opposite to water which are in their nature dry and sapless; indeed, locusts, butterflies, and chameleons rejoice in droughts. So, again, such creatures are opposed to blood which have none of its purple hue, such as snails, worms, and most of the fishy tribes. Then opposed to spirit are those creatures which seem to have no respiration, being unfurnished with lungs and windpipes, such as gnats, ants, moths, and minute things of this sort. Opposed, moreover, to air are those creatures which always live under ground and under water, and never imbibe air-things of which you are more acquainted with the existence than with the names. Then opposed to light are those things which are either wholly blind, or possess eyes for the darkness only, such as moles, bats, and owls. These examples (have I adduced), that I might illustrate my subject from clear and palpable natures. But even if I could take in my hand the \"atoms\" of Epicurus, or if my eye could see the \"numbers\" of Pythagoras, or if my foot could stumble against the \"ideas\" of Plato, or if I could lay hold of the \"entelechies\" of Aristotle, the chances would be, that even in these (impalpable) classes I should find such animals as I must oppose to one another on the ground of their contrariety. For I maintain that, of whichsoever of the before-mentioned natures the human soul is composed, it would not have been possible for it to pass for new forms into animals so contrary to each of the separate natures, and to bestow an origin by its passage on those beings, from which it would have to be excluded and rejected rather than to be admitted and received, by reason of that original contrariety which we have supposed it to possess,[fn-28-P2894_1003638:230-nf] and which commits the bodily substance receiving it to an interminable strife; and then again by reason of the subsequent contrariety, which results from the development inseparable from each several nature. Now it is on quite different conditions[fn-28-P2895_1003900:231-nf] that the soul of man has had assigned to it (in individual bodies[fn-28-P2896_1003980:232-nf] ) its abode, and aliment, and order, and sensation, and affection, and sexual intercourse, and procreation of children; also (on different conditions has it, in individual bodies, received especial) dispositions, as well as duties to fulfil, likings, dislikes, vices, desires, pleasures, maladies, remedies-in short, its own modes of living, its own outlets of death. How, then, shall that (human) soul which cleaves to the earth, and is unable without alarm to survey any great height, or any considerable depth, and which is also fatigued if it mounts many steps, and is suffocated if it is submerged in a fish-pond,-(how, I say, shall a soul which is beset with such weaknesses) mount up at some future stage into the air in an eagle, or plunge into the sea in an eel? How, again, shall it, after being nourished with generous and delicate as well as exquisite viands, feed deliberately on, I will not say husks, but even on thorns, and the wild fare of bitter leaves, and beasts of the dung-hill, and poisonous worms, if it has to migrate into a goat or into a quail?-nay, it may be, feed on carrion, even on human corpses in some bear or lion? But how indeed (shall it stoop to this), when it remembers its own (nature and dignity)? In the same way, you may submit all other instances to this criterion of incongruity, and so save us from lingering over the distinct consideration of each of them in turn. Now, whatever may be the measure and whatever the mode of the human soul, (the question is forced upon us, ) what it will do in far larger animals, or in very diminutive ones? It must needs be, that every individual body of whatever size is filled up by the soul, and that the soul is entirely covered by the body. How, therefore, shall a man's soul fill an elephant? How, likewise, shall it be contracted within a gnat? If it be so enormously extended or contracted, it will no doubt be exposed to peril. And this induces me to ask another question: If the soul is by no means capable of this kind of migration into animals, which are not fitted for its reception, either by the habits of their bodies or the other laws of their being, will it then undergo a change according to the properties of various animals, and be adapted to their life, notwithstanding its contrariety to human life-having, in fact, become contrary to its human self by reason of its utter change? Now the truth is, if it undergoes such a transformation, and loses what it once was, the human soul will not be what it was; and if it ceases to be its former self, the metensomatosis, or adaptation of some other body, comes to nought, and is not of course to be ascribed to the soul which will cease to exist, on the supposition of its complete change. For only then can a soul be said to experience this process of the metensomatosis, when it undergoes it by remaining unchanged in its own (primitive) condition. Since, therefore, the soul does not admit of change, lest it should cease to retain its identity; and yet is unable to remain unchanged in its original state, because it fails then to receive contrary (bodies),-I still want to know some credible reason to justify such a transformation as we are discussing. For although some men are compared to the beasts because of their character, disposition, and pursuits (since even God says, \"Man is like the beasts that perish\"[fn-28-P2897_1007437:233-nf] ), it does not on this account follow that rapacious persons become kites, lewd persons dogs, ill-tempered ones panthers, good men sheep, talkative ones swallows, and chaste men doves, as if the selfsame substance of the soul everywhere repeated its own nature in the properties of the animals (into which it passed). Besides, a substance is one thing, and the nature of that substance is another thing; inasmuch as the substance is the special property of one given thing, whereas the nature thereof may possibly belong to many things. Take an example or two. A stone or a piece of iron is the substance: the hardness of the stone and the iron is the nature of the substance. Their hardness combines objects by a common quality; their substances keep them separate. Then, again, there is softness in wool, and softness in a feather: their natural qualities are alike, (and put them on a par; ) their substantial qualities are not alike, (and keep them distinct.) Thus, if a man likewise be designated a wild beast or a harmless one, there is not for all that an identity of soul. Now the similarity of nature is even then observed, when dissimilarity of substance is most conspicuous: for, by the very fact of your judging that a man resembles a beast, you confess that their soul is not identical; for you say that they resemble each other, not that they are the same. This is also the meaning of the word of God (which we have just quoted): it likens man to the beasts in nature, but not in substance. Besides, God would not have actually made such a comment as this concerning man, if He had known him to be in substance only bestial","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":49,"verse":20,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-03","text":"Orth.-We speak of race or kind with regard to the animal, for it means many things at once. It indicates both the rational and the irrational; and again there are many species of irrational, creatures that fly, creatures that are amphibious, creatures that go on foot, and creatures that swim. And of these species each is marked by many subdivisions; of creatures that go on foot there is the lion, the leopard, the bull, and countless others. So, too, of flying creatures and the rest there are many species; yet all of them, though the species are the aforesaid, belong to one and the same animal race. Similarly the name man is the common name of mankind; for it means the Roman, the Athenian, the Persian, the Sauromatian,[fn-28-P2826_870136:2-nf] the Egyptian, and, in a word, all who are human, but the name Paulus or Petrus does not signify what is common to the kind but some particular man; for no one on hearing of Paul turns in thought to Adam or Abraham or Jacob, but thinks of him alone whose name he has heard. But if he hears the word man simply, he does not fix his mind on the individual, but bethinks him of the Indian, the Scythian, and the Massagete, and of all the race of men together, and we learn this not only from nature, but also from Holy Scripture, for God said, we read, \"I will destroy man from the face of the earth,\"[fn-28-P2827_870815:3-nf] and this he spake of countless multitudes, and when more than two thousand and two hundred years had gone by after Adam, he brought universal destruction on men through the flood, and so the blessed David says: \"Man that is in honour and understandeth not,\"[fn-28-P2828_871088:4-nf] accusing not one here nor one there, but all men in common. A thousand similar examples might be found, but we must not be tedious.","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":49,"verse":12,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":48,"source_paragraph":"148","folder":"NPNF1-05","text":"No one should feel surprise, and ask: \"Why does God's goodness create anything for the devil's malignity to take possession of?\" The truth is, God's gift is bestowed on the seminal elements of His creature with the same bounty wherewith \"He maketh His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\"[fn-37-P3762_1434222:110-nf] It is with so large a bounty that God has blessed the very seeds, and by blessing has constituted them. Nor has this blessing been eliminated out of our excellent nature by a fault which puts us under condemnation. Owing, indeed, to God's justice, who punishes, this fatal flaw has so far prevailed, that men are born with the fault of original sin; but yet its influence has not extended so far as to stop the birth of men. Just so does it happen in persons of adult age: whatever sins they commit, do not eliminate his manhood from man; nay, God's work continues still good, however evil be the deeds of the impious. For although \"man being placed in honour abideth not; and being without understanding, is compared with the beasts, and is like them,\"[fn-37-P3763_1434996:111-nf] yet the resemblance is not so absolute that he becomes a beast. There is a comparison, no doubt, between the two; but it is not by reason of nature, but through vice-not vice in the beast, but in nature. For so excellent is a man in comparison with a beast, that man's vice is beast's nature; still man's nature is never on this account changed into beast's nature. God, therefore, condemns man because of the fault wherewithal his nature is disgraced, and not because of his nature, which is not destroyed in consequence of its fault. Heaven forbid that we should think beasts are obnoxious to the sentence of condemnation! It is only proper that they should be free from our misery, inasmuch as they cannot partake of our blessedness. What, then, is there surprising or unjust in man's being subjected to an impure spirit-not on account of nature, but on account of that impurity of his which he has contracted in the stain of his birth, and which proceeds, not from the divine work, but from the will of man;-since also the impure spirit itself is a good thing considered as spirit, but evil in that it is impure? For the one is of God, and is His work, while the other emanates from man's own will. The stronger nature, therefore, that is, the angelic one, keeps the lower, or human, nature in subjection, by reason of the association of vice with the latter. Accordingly the Mediator, who was stronger than the angels, became weak for man's sake.[fn-37-P3764_1436469:112-nf] So that the pride of the Destroyer is destroyed by the humility of the Redeemer; and he who makes his boast over the sons of men of his angelic strength, is vanquished by the Son of God in the human weakness which He assumed.","title":"Book II.","author":"Augustine"},{"chapter":49,"verse":14,"source_code":"anf_04_anf04_29_4_a_strain_of_the_judgment_of_the_lord_","source_chapter":1,"source_paragraph":"133","folder":"ANF-04","text":"Or else to live wholly the life of sheep,[fn-29-P2920_663320:22-nf] ","title":"4. A Strain of the Judgment of the Lord.","author":"Tertullian"},{"chapter":49,"verse":20,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":26,"source_paragraph":"120","folder":"NPNF1-02","text":"Of these two blessings, then, which we have said flow from God's goodness, as from a fountain, towards our nature, vitiated by sin and condemned to punishment, the one, propagation, was conferred by God's benediction when He made those first works, from which He rested on the seventh day. But the other, conformation, is conferred in that work of His wherein \"He worketh hitherto.\"[fn-44-P4499_2482587:57-nf] For were He to withdraw His efficacious power from things, they should neither be able to go on and complete the periods assigned to their measured movements, nor should they even continue in possession of that nature they were created in. God, then, so created man that He gave him what we may call fertility, whereby he might propagate other men, giving them a congenital capacity to propagate their kind, but not imposing on them any necessity to do so. This capacity God withdraws at pleasure from individuals, making them barren; but from the whole race He has not withdrawn the blessing of propagation once conferred. But though not withdrawn on account of sin, this power of propagation is not what it would have been had there been no sin. For since \"man placed in honor fell, he has become like the beasts,\"[fn-45-P4500_2483421:58-nf] and generates as they do, though the little spark of reason, which was the image of God in him, has not been quite quenched. But if conformation were not added to propagation, there would be no reproduction of one's kind. For even though there were no such thing as copulation, and God wished to fill the earth with human inhabitants, He might create all these as He created one without the help of human generation. And, indeed, even as it is, those who copulate can generate nothing save by the creative energy of God. As, therefore, in respect of that spiritual growth whereby a man is formed to piety and righteousness, the apostle says, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase,\"[fn-45-P4501_2484182:59-nf] so also it must be said that it is not he that generates that is anything, but God that giveth the essential form; that it is not the mother who carries and nurses the fruit of her womb that is anything, but God that giveth the increase. For He alone, by that energy wherewith \"He worketh hitherto,\" causes the seed to develop, and to evolve from certain secret and invisible folds into the visible forms of beauty which we see. He alone, coupling and connecting in some wonderful fashion the spiritual and corporeal natures, the one to command, the other to obey, makes a living being. And this work of His is so great and wonderful, that not only man, who is a rational animal, and consequently more excellent than all other animals of the earth, but even the most diminutive insect, cannot be considered attentively without astonishment and without praising the Creator.","title":"Book XXII","author":"Augustine"},{"chapter":49,"verse":16,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":49,"verse":12,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":4,"source_paragraph":"51","folder":"NPNF1-05","text":"And they are these: The first, that I did not venture to make a definite statement touching the origin of those souls which have been given, or are being given, to human beings, since the first man-because I confess my ignorance of the subject; the second, because I said I was sure the soul was spirit, not body. Under this second point, however, you have included two grounds of censure: one, because I refused to believe the soul to be corporeal; the other, because I affirmed it to be spirit. For to you thesoul appears both to be body and not to be spirit. I must therefore request your attention to my own defence against your censure, and ask you to embrace the opportunity which my self-defence affords you of learning what points there are in yourself also which require your amendment. Recall, then, the words of your book in which you first mentioned my name. \"I know,\" you say, \"many men of very great reputation who when consulted have kept silence, or admitted nothing clearly, but have withdrawn from their discussions everything definite when they commence their exposition. Of such character are the contents of sundry writings which I have read at your house by a very learned man and renowned bishop, called Augustin. The truth is, I suppose, they have with an overweening modesty and diffidence investigated the mysteries of this subject, and have consumed within themselves the judgment of their own treatises, and have professed themselves incapable of determining anything on this point. But, I assure you, it appears to me excessively absurd and unreasonable that a man should be a stranger to himself; or that a person who is supposed to have acquired the knowledge of all things, should regard himself as unknown to his very self. For what difference is there between a man and a brute beast, if he knows not how to discuss and determine his own quality and nature? so that there may justly be applied to him the statement of Scripture: 'Man, although he was in honour, understood not; he is like the cattle, and is compared with them.'[fn-48-P4827_1889106:1-nf] For when the good and gracious God created everything with reason and wisdom, and produced man as a rational animal, capable of understanding, endowed with reason, and lively with sensation,-because by His prudent arrangement He assigns their place to all creatures which do not participate in the faculty of reason,-what more incongruous idea could be suggested, than that God had withheld from him the simple knowledge of himself? The wisdom of this world, indeed, is ever aiming with much effort to attain to the knowledgeof truth; its researches, no doubt, fall short of the aim, from its inability to know through whatagency it is permitted that truth should be ascertained; but yet there are some things on the nature of the soul, near (I might even say, akin)to the truth which it has attempted to discern.Under these circumstances, how unbecoming and even shameful a thing it is, that any man of religious principle should either have no intelligent views on this very subject, or prohibit himself from acquiring any!\"","title":"Book IV.","author":"Augustine"},{"chapter":49,"verse":12,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":17,"source_paragraph":"77","folder":"NPNF1-05","text":"But then, again, you are mistaken in this matter; for the passages of Scripture which you chose to produce for the solution of this question of yours, do not prove the point. For it is another thing which they prove, without which we cannot really lead a pious life, namely, that we have in God the giver, creator, and fashioner of our souls. But how He does this for them, whether by inbreathing them as new, or by deriving them from the patents, they do not tell us-except in the instance of that one soul which He gave to the first man. Read attentively what I have written to that servant of God, our brother Renatus;[fn-48-P4884_1923225:19-nf] for inasmuch as I have pointed it all out to him there, it is not necessary for me to repeat my proofs here. But you would like me to follow your example in definiteness of theory, and so thrust myself into such difficulties as you have surrounded yourself with. Involved in these, you have spoken many stout words against the catholic faith; if, however, you would faithfully and humbly bethink yourself and consider, you would assuredly see how greatly it would have profiled you, if you had only known how to be natural and consistent in your ignorance; and how this advantage is still open to you, if you were even now able to maintain such propriety. Now, since understanding so pleases you in man's nature (for, truly enough, if our nature were without it, we should not be different from brute beasts, so far as our souls are concerned), understand, I beg of you, what it is that you do not understand, lest you should understand nothing: and do not despise any man who, in order that he may truly understand, understands that he does not understand that which he does not understand.[fn-48-P4885_1924367:20-nf] With regard, however, to the passage in the inspired psalm, \"Man, being in honour, understandeth not; he is compared to the senseless cattle, and is like unto them;\"[fn-48-P4886_1924807:21-nf] read and understand these words, that you may rather with a humble spirit guard against the opprobrium yourself, than arrogantly throw it out against another person. The passage applies to those who regard only that as a life worth living which they live in the flesh-having no hope after death-just like \"cattle;\" it has no reference to those who never deny their knowledge of what they actually know, and always acknowledge their ignorance of what they really do not know; who, in point of fact, are aware of their weakness, rather than confident of their strength.","title":"Book IV.","author":"Augustine"},{"chapter":49,"verse":6,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":14,"source_paragraph":"68","folder":"NPNF1-05","text":"\"They say,\" says he, \"that the saints in the Old Testament were not without sins,-that is that they were not free from crimes even by amendment, but they were seized by death in their guilt.\" Nay, I say that either before the law, or in the time of the Old Testament, they were freed from sins,-not by their own power, because \"cursed is every one that hath put his hope in man,\"[fn-50-P5086_2003611:25-nf] and without any doubt those are under this curse whom also the sacred Psalm notifies, \"who trust in their own strength;\"[fn-50-P5087_2003751:26-nf] nor by the old covenant which gendereth to bondage,[fn-50-P5088_2003821:27-nf] although it was divinely given by the grace of a sure dispensation; nor by that law itself, holy and just and good as it was, where it is written, \"Thou shalt not covet,\"[fn-50-P5089_2004010:28-nf] since it wasnot given as being able to give life, but it was added for the sake of transgression until the seed should come to whom the promise was made; but I say that they were freed by the blood of the Redeemer Himself, who is the one Mediator of God and man, the man Christ Jesus.[fn-50-P5090_2004311:29-nf] But those enemies of the grace of God, which is given to small and great through Jesus Christ our Lord, say that the men of God of old were of a perfect righteousness, lest they should be supposed to have needed the incarnation, the passion, and resurrection of Christ, by belief in whom they were saved.","title":"Book I.","author":"Augustine"},{"chapter":49,"verse":20,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":54,"source_paragraph":"171","folder":"ANF-03","text":"Let us now see in what body he asserts that the dead will come. And with a felicitous sally he proceeds at once to illustrate the point, as if an objector had plied him with some such question. \"Thou fool,\" says he, \"that which thou sowest is not quickened, except it die.\"[fn-102-P10226_2854318:391-nf] From this example of the seed it is then evident that no other flesh is quickened than that which shall have undergone death, and therefore all the rest of the question will become clear enough. For nothing which is incompatible with the idea suggested by the example can possibly be understood; nor from the clause which follows, \"That which thou sowest, thou sowest not the body which shall be,\"[fn-102-P10227_2854738:392-nf] are you permitted to suppose that in the resurrection a different body is to arise from that which is sown in death. Otherwise you have run away from the example. For if wheat be sown and dissolved in the ground, barley does not spring up. Still it is not[fn-102-P10228_2855010:393-nf] the very same grain in kind; nor is its nature the same, or its quality and form. Then whence comes it, if it is not the very same? For even the decay is a proof of the thing itself, since it is the decay of the actual grain. Well, but does not the apostle himself suggest in what sense it is that \"the body which shall be\" is not the body which is sown, even when he says, \"But bare grain, it may chance of wheat, or of some other grain; but God giveth it a body as it pleaseth Him? \"[fn-102-P10229_2855533:394-nf] Gives it of course to the grain which he says is sown bare. No doubt, you say. Then the grain is safe enough, to which God has to assign a body. But how safe, if it is nowhere in existence, if it does not rise again if it rises not again its actual self? If it rises not again, it is not safe; and if it is not even safe, it cannot receive a body from God. But there is every possible proof that it is safe. For what purpose, therefore, will God give it \"a body, as it pleases Him,\" even when it already has its own \"bare\" body, unless it be that in its resurrection it may be no longer bare? That therefore will be additional matter which is placed over the bare body; nor is that at all destroyed on which the superimposed matter is put,-nay, it is increased. That, however, is safe which receives augmentation. The truth is, it is sown the barest grain, without a husk to cover it, without a spike even in germ, without the protection of a bearded top, without the glory of a stalk. It rises, however, out of the furrow enriched with a copious crop, built up in a compact fabric, constructed in a beautiful order, fortified by cultivation, and clothed around on every side. These are the circumstances which make it another body from God, to which it is changed not by abolition, but by amplification. And to every seed God has assigned its own body[fn-102-P10230_2856907:395-nf] -not, indeed, its own in the sense of its primitive body-in order that what it acquires from God extrinsically may also at last be accounted its own. Cleave firmly then to the example, and keep it well in view, as a mirror of what happens to the flesh: believe that the very same flesh which was once sown in death will bear fruit in resurrection-life-the same in essence, only more full and perfect; not another, although reappearing in another form. For it shall receive in itself the grace and ornament which God shall please to spread over it, according to its merits. Unquestionably it is in this sense that he says, \"All flesh is not the same flesh; \"[fn-102-P10231_2857587:396-nf] meaning not to deny a community of substance, but a parity of prerogative,-reducing the body to a difference of honour, not of nature. With this view he adds, in a figurative sense, certain examples of animals and heavenly bodies: \"There is one flesh of man\" (that is, servants of God, but really human), \"another flesh of beasts\" (that is, the heathen, of whom the prophet actually says, \"Man is like the senseless cattle\"[fn-102-P10232_2858027:397-nf] ), \"another flesh of birds\" (that is, the martyrs which essay to mount up to heaven), \"another of fishes\" (that is, those whom the water of baptism has submerged).[fn-102-P10233_2858218:398-nf] In like manner does he take examples from the heavenly bodies: \"There is one glory of the sun\" (that is, of Christ), \"and another glory of the moon\" (that is, of the Church), \"and another glory of the stars\" (in other words, of the seed of Abraham). \"For one star differeth from another star in glory: so there are bodies terrestrial as well as celestial\" (Jews, that is, as well as Christians).[fn-102-P10234_2858637:399-nf] Now, if this language is not to be construed figuratively, it was absurd enough for him to make a contrast between the flesh of mules and kites, as well as the heavenly bodies and human bodies; for they admit of no comparison as to their condition, nor in respect of their attainment of a resurrection. Then at last, having conclusively shown by his examples that the difference was one of glory, not of substance, he adds: \"So also is the resurrection of the dead.\"[fn-102-P10235_2859126:400-nf] How so? In no other way than as differing in glory only. For again, predicating the resurrection of the same substance and returning once more to (his comparison of) the grain, he says: \"It is sown in corruption, it is raised in incorruption; it is sown in dishonour, it is raised in glory; it is sown in weakness, it is raised in power; it is sown a natural body, it is raised a spiritual body.\"[fn-102-P10236_2859539:401-nf] Now, certainly nothing else is raised than that which is sown; and nothing else is sown than that which decays in the ground; and it is nothing else than the flesh which is decayed in the ground. For this was the substance which God's decree demolished, \"Earth thou art, and to earth shalt thou return; \"[fn-102-P10237_2859864:402-nf] because it was taken out of the earth. And it was from this circumstance that the apostle borrowed his phrase of the flesh being \"sown,\" since it returns to the ground, and the ground is the grand depository for seeds which are meant to be deposited in it, and again sought out of it. And therefore he confirms the passage afresh, by putting on it the impress (of his own inspired authority), saying, \"For so it is written; \"[fn-102-P10238_2860311:403-nf] that you may not suppose that the \"being sown\" means anything else than \"thou shalt return to the ground, out of which thou wast taken; \"nor that the phrase \"for so it is written\" refers to any other thing that the flesh.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":49,"verse":13,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"182","folder":"NPNF2-05","text":"5. Hence also, it seems to me, the great David pitying the misery of man mourns over his nature with such words as these, that, \"man being in honour knew it not\" (meaning by \"honour\" the equality with the angels), therefore, he says, \"he is compared to the beasts that have no understanding, and made like unto them[fn-32-P3240_2136182:78-nf] .\" For he truly was made like the beasts, who received in his nature the present mode of transient generation, on account of his inclination to material things.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":49,"verse":12,"source_code":"anf_02_anf02_52_book_i","source_chapter":14,"source_paragraph":"146","folder":"ANF-02","text":"Everything that is contrary to right reason is sin. Accordingly, therefore, the philosophers think fit to define the most generic passions thus: lust, as desire disobedient to reason ; fear, as weakness disobedient to reason; pleasure, as an elation of the spirit disobedient to reason. If, then, disobedience in reference to reason is the generating cause of sin, how shall we escape the conclusion, that obedience to reason-the Word-which we call faith, will of necessity be the efficacious cause of duty? For virtue itself is a state of the soul rendered harmonious by reason in respect to the whole life. Nay, to crown all, philosophy itself is pronounced to be the cultivation of right reason; so that, necessarily, whatever is done through error of reason is transgression, and is rightly called, (a9ma/rthma) sin. Since, then, the first man sinned and disobeyed God, it is said, \"And man became like to the beasts: \"[fn-36-P3699_1117737:266-nf] being rightly regarded as irrational, he is likened to the beasts. Whence Wisdom says: \"The horse for covering; the libidinous and the adulturer is become like to an irrational beast.\"[fn-37-P3700_1117947:267-nf] Wherefore also it is added: \"He neighs, whoever may be sitting on him.\" The man, it is meant, no longer speaks; for he who transgresses against reason is no longer rational, but an irrational animal, given up to lusts by which he is ridden (as a horse by his rider).","title":"Book I","author":"Clement of Alexandria"},{"chapter":49,"verse":23,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. From these enemies how can any man say that he is safe? For this I had begun to speak of, but I thought it necessary to treat of these enemies at some little length. But now that we know our enemies, let us see to our defence against them. \"In praising I will call upon the Lord, so shall I be safe from mine enemies.\"[fn-37-P3767_1638079:20-nf] Thou seest what thou hast to do. \"In praising call;\" that is, \"in praising the Lord, call.\" For thou wilt not be safe from thine enemies, if thou praise thyself. \"In praising call upon the Lord, and thou shalt be safe from thine enemies.\" For what doth the Lord Himself say? \"The sacrifice of praise shall glorify Me, and there is the way, in which I will show him My salvation.\"[fn-37-P3768_1638512:21-nf] Where is the way? In the sacrifice of praise. Let not your foot then wander out of this way. Keep in the way; depart not from it; from the praise of the Lord depart not a foot, nay, not a nail's breadth. For if thou wilt deviate from this way, and praise thyself insteadof the Lord, thou wilt not be safe from thine enemies; for it is said of them, \"They have laid stumbling-blocks for me by the way.\"[fn-37-P3769_1638961:22-nf] Therefore in whatever,measure thou thinkest that thou hast good of thine own self, thou hast deviated from the praise of God. Why dost thou marvel then, if thine enemy seduce thee, when thou art thine own seducer? Hear the Apostle, \"For if a man think himself to be something when he is nothing, he seduceth himself.\"[fn-37-P3770_1639332:23-nf] ","title":"Sermon XVII.","author":"Augustine"},{"chapter":49,"verse":12,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":90,"source_paragraph":"336","folder":"ANF-04","text":"But we have a few remarks to make, out of a larger number, in answer to these statements of Celsus, that we may show the ingratitude towards his Maker which is involved in his holding these false opinions.[fn-96-P9663_2519534:357-nf] For Celsus, although a man, and \"being in honour,\"[fn-96-P9664_2519623:358-nf] does not possess understanding, and therefore he did not compare himself with the birds and the other irrational animals, which he regards as capable of divining; but yielding to them the foremost place, he lowered himself, and as far as he could the whole human race with him (as entertaining lower and inferior views of God than the irrational animals), beneath the Egyptians, who worship irrational animals as divinities. Let the principal point of investigation, however, be this: whether there actually is or not an art of divination, by means of birds and other living things believed to have such power. For the arguments which tend to establish either view are not to be despised. On the one hand, it is pressed upon us not to admit such an art, lest the rational being should abandon the divine oracles, and betake himself to birds; and on the other, there is the energetic testimony of many, that numerous individuals have been saved from the greatest dangers by putting their trust in divination by birds. For the present, however, let it be granted that an art of divination does exist, in order that I may in this way show to those who are prejudiced on the subject, that if this be admitted, the superiority of man over irrational animals, even over those that are endowed with power of divination, is great, and beyond all reach of comparison with the latter. We have then to say, that if there was in them any divine nature capable of foretelling future events, and so rich (in that knowledge) as out of its superabundance to make them known to any man who wished to know them, it is manifest that they would know what concerned themselves far sooner (than what concerned others); and had they possessed this knowledge, they would have been upon their guard against flying to any particular place where men had planted snares and nets to catch them, or where archers took aim and shot at them in their flight. And especially, were eagles aware beforehand of the designs formed against their young, either by serpents crawling up to their nests and destroying them, or by men who take them for their amusement, or for any other useful purpose or service, they would not have placed their young in a spot where they were to be attacked; and, in general, not one of these animals would have been captured by men, because they were more divine and intelligent than they. ","title":"Book IV.","author":"Origen"},{"chapter":49,"verse":16,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":49,"verse":12,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":6,"source_paragraph":"67","folder":"ANF-01","text":"3. But why do we speak of Jerusalem, since, indeed, the fashion of the whole world must also pass away, when the time of its disappearance has come, in order that the fruit indeed may be gathered into the garner, but the chaff, left behind, may be consumed by fire? \"For the day of the Lord cometh as a burning furnace, and all sinners shall be stubble, they who do evil things, and the day shall burn them up.\"[fn-80-P8051_2220066:43-nf] Now, who this Lord is that brings such a day about, John the Baptist points out, when he says of Christ, \"He shall baptize you with the Holy Ghost and with fire, having His fan in His hand to cleanse His floor; and He will gather His fruit into the garner, but the chaff He will burn up with unquenchable fire.\"[fn-80-P8052_2220395:44-nf] For He who makes the chaff and He who makes the wheat are not different persons, but one and the same, who judges them, that is, separates them. But the wheat and the chaff, being inanimate and irrational, have been made such by nature. But man, being endowed with reason, and in this respect like to God, having been made free in his will, and with power over himself, is himself the cause to himself, that sometimes he becomes wheat, and sometimes chaff. Wherefore also he shall be justly condemned, because, having been created a rational being, he lost the true rationality, and living irrationally, opposed the righteousness of God, giving himself over to every earthly spirit, and serving all lusts; as says the prophet, \"Man, being in honour, did not understand: he was assimilated to senseless beasts, and made like to them.\"[fn-80-P8053_2221254:45-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":49,"verse":21,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":43,"source_paragraph":"266","folder":"ANF-01","text":"3. For as, among men, those sons who disobey their fathers, being disinherited, are still their sons in the course of nature, but by law are disinherited, for they do not become the heirs of their natural parents; so in the same way is it with God,-those who do not obey Him being disinherited by Him, have ceased to be His sons. Wherefore they cannot receive His inheritance: as David says, \"Sinners are alienated from the womb; their anger is after the likeness of a serpent.\"[fn-88-P8887_2541642:643-nf] And therefore did the Lord term those whom He knew to be the offspring of men \"a generation of vipers; \"[fn-88-P8888_2541771:644-nf] because after the manner of these animals they go about in subtilty, and injure others. For He said, \"Beware of the leaven of the Pharisees and of the Sadducees.\"[fn-88-P8889_2541958:645-nf] Speaking of Herod, too, He says, \"Go ye and tell that fox,\"[fn-88-P8890_2542039:646-nf] aiming at his wicked cunning and deceit. Wherefore the prophet David says, \"Man, being placed in honour, is made like unto cattle.\"[fn-88-P8891_2542193:647-nf] And again Jeremiah says, \"They are become like horses, furious about females; each one neighed after his neighbour's wife.\"[fn-88-P8892_2542338:648-nf] And Isaiah, when preaching in Judea, and reasoning with Israel, termed them \"rulers of Sodom\" and \"people of Gomorrah; \"[fn-88-P8893_2542477:649-nf] intimating that they were like the Sodomites in wickedness, and that the same description of sins was rife among them, calling them by the same name, because of the similarity of their conduct. And inasmuch as they were not by nature so created by God, but had power also to act rightly, the same person said to them, giving them good counsel, \"Wash ye, make you clean; take away iniquity from your souls before mine eyes; cease from your iniquities.\"[fn-88-P8894_2542948:650-nf] Thus, no doubt, since they had transgressed and sinned in the same manner, so did they receive the same reproof as did the Sodomites. But when they should be converted and come to repentance, and cease from evil, they should have power to become the sons of God, and to receive the inheritance of immortality which is given by Him. For this reason, therefore, He has termed those \"angels of the devil,\" and \"children of the wicked one,\"[fn-88-P8895_2543404:651-nf] who give heed to the devil, and do his works. But these are, at the same time, all created by the one and the same God. When, however, they believe and are subject to God, and go on and keep His doctrine, they are the sons of God; but when they have apostatized and fallen into transgression, they are ascribed to their chief, the devil-to him who first became the cause of apostasy to himself, and afterwards to others.","title":"Book IV.","author":"Irenaeus"},{"chapter":49,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":14,"source_paragraph":"108","folder":"ANF-04","text":"According to the foregoing, then, the one kind of wisdom is human, and the other divine. Now the \"human\" wisdom is that which is termed by us the wisdom of the \"world,\" which is \"foolishness with God; \"whereas the \"divine\"-being different from the \"human,\" because it is \"divine\"-comes, through the grace of God who bestows it, to those who have evinced their capacity for receiving it, and especially to those who, from knowing the difference between either kind of wisdom, say, in their prayers to God, \"Even if one among the sons of men be perfect, while the wisdom is wanting that comes from Thee, he shall be accounted as nothing.\"[fn-102-P10286_2730914:65-nf] We maintain, indeed, that \"human\" wisdom is an exercise for the soul, but that \"divine\" wisdom is the \"end,\" being also termed the \"strong\" meat of the soul by him who has said that \"strong meat belongeth to them that are perfect,[fn-102-P10287_2731175:66-nf] even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-102-P10288_2731282:67-nf] This opinion, moreover, is truly an ancient one, its antiquity not being referred back, as Celsus thinks, merely to Heraclitus and Plato. For before these individuals lived, the prophets distinguished between the two kinds of wisdom. It is sufficient for the present to quote from the words of David what he says regarding the man who is wise, according to divine wisdom, that \"he will not see corruption when he beholds wise men dying.\"[fn-102-P10289_2731737:68-nf] Divine wisdom, accordingly, being different from faith, is the \"first\" of the so-called \"charismata\" of God; and the \"second\" after it-in the estimation of those who know how to distinguish such things accurately-is what is called \"knowledge; \"[fn-102-P10290_2732012:69-nf] and the \"third\"-seeing that even the more simple class of men who adhere to the service of God, so far as they can, must be saved-is faith. And therefore Paul says: \"To one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit; to another faith by the same Spirit.\"[fn-102-P10291_2732333:70-nf] And therefore it is no ordinary individuals whom you will find to have participated in the \"divine\" wisdom, but the more excellent and distinguished among those who have given in their adherence to Christianity; for it is not \"to the most ignorant, or servile, or most uninstructed of mankind,\" that one would discourse upon the topics relating to the divine wisdom.","title":"Book VI.","author":"Origen"},{"chapter":49,"verse":20,"source_code":"anf_01_anf01_63_book_v_","source_chapter":10,"source_paragraph":"69","folder":"ANF-01","text":"3. For the same reason, too, do the prophets compare them to irrational animals, on account of the irrationality of their conduct, saying, \"They have become as horses raging for the females; each one of them neighing after his neighbour's wife.\"[fn-89-P8992_2588127:52-nf] And again, \"Man, when he was in honour, was made like unto cattle.\"[fn-89-P8993_2588211:53-nf] This denotes that, for his own fault, he is likened to cattle, by rivalling their irrational life. And we also, as the custom is, do designate men of this stamp as cattle and irrational beasts.","title":"Book V.","author":"Irenaeus"},{"chapter":49,"verse":20,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"18. If then, as we have many times said, the Word of God is the same with us, and nothing differs from us except in time, let Him be like us, and have the same place with the Father as we have; nor let Him be called Only-begotten, nor Only Word or Wisdom of the Father; but let the same name be of common application to all us who are like Him. For it is right, that they who have one nature, should have their name in common, though they differ from each other in point of time. For Adam was a man, and Paul a man, and he who is now born is a man, and time is not that which alters the nature of the race[fn-66-P6660_2645123:142-nf] . If then the Word also differs from us only in time, then we must be as He. But in truth neither we are Word or Wisdom, nor is He creature or work; else why are we all sprung from one, and He the Only Word? but though it be suitable in them thus to speak, in us at least it is unsuitable to entertain their blasphemies. And yet, needless[fn-66-P6661_2645499:143-nf] though it be to refine upon[fn-66-P6662_2645559:144-nf] these passages, considering their so clear and religious sense, and our own orthodox belief, yet that their irreligion may be shewn here also, come let us shortly, as we have received from the fathers, expose their heterodoxy from the passage. It is a custom[fn-66-P6663_2645864:145-nf] with divine Scripture to take the things of nature as images and illustrations for mankind; and this it does, that from these physical objects the moral impulses of man may be explained; and thus their conduct shewn to be either bad or righteous. For instance, in the case of the bad, as when it charges, `Be ye not like to horse and mule which have no understanding[fn-66-P6664_2646277:146-nf] .' Or as when it says, complaining of those who have become such, `Man, being in honour, hath no understanding, but is compared unto the beasts that perish.' And again, `They were as wanton horses[fn-66-P6665_2646509:147-nf] .' And the Saviour to expose Herod said, `Tell that fox[fn-66-P6666_2646583:148-nf] ;' but, on the other hand, charged His disciples, `Behold I send you forth as sheep in the midst of wolves; be ye therefore wise as serpents and harmless as doves[fn-66-P6667_2646768:149-nf] .' And He said this, not that we may become in nature beasts of burden, or become serpents and doves; for He hath not so made us Himself, and therefore nature does not allow of it; but that we might eschew the irrational motions of the one, and being aware of the wisdom of that other animal, might not be deceived by it, and might take on us the meekness of the dove.","title":"Discourse III","author":"Athanasius"},{"chapter":49,"verse":20,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"33","folder":"NPNF2-04","text":"18. If then, as we have many times said, the Word of God is the same with us, and nothing differs from us except in time, let Him be like us, and have the same place with the Father as we have; nor let Him be called Only-begotten, nor Only Word or Wisdom of the Father; but let the same name be of common application to all us who are like Him. For it is right, that they who have one nature, should have their name in common, though they differ from each other in point of time. For Adam was a man, and Paul a man, and he who is now born is a man, and time is not that which alters the nature of the race[fn-66-P6660_2645123:142-nf] . If then the Word also differs from us only in time, then we must be as He. But in truth neither we are Word or Wisdom, nor is He creature or work; else why are we all sprung from one, and He the Only Word? but though it be suitable in them thus to speak, in us at least it is unsuitable to entertain their blasphemies. And yet, needless[fn-66-P6661_2645499:143-nf] though it be to refine upon[fn-66-P6662_2645559:144-nf] these passages, considering their so clear and religious sense, and our own orthodox belief, yet that their irreligion may be shewn here also, come let us shortly, as we have received from the fathers, expose their heterodoxy from the passage. It is a custom[fn-66-P6663_2645864:145-nf] with divine Scripture to take the things of nature as images and illustrations for mankind; and this it does, that from these physical objects the moral impulses of man may be explained; and thus their conduct shewn to be either bad or righteous. For instance, in the case of the bad, as when it charges, `Be ye not like to horse and mule which have no understanding[fn-66-P6664_2646277:146-nf] .' Or as when it says, complaining of those who have become such, `Man, being in honour, hath no understanding, but is compared unto the beasts that perish.' And again, `They were as wanton horses[fn-66-P6665_2646509:147-nf] .' And the Saviour to expose Herod said, `Tell that fox[fn-66-P6666_2646583:148-nf] ;' but, on the other hand, charged His disciples, `Behold I send you forth as sheep in the midst of wolves; be ye therefore wise as serpents and harmless as doves[fn-66-P6667_2646768:149-nf] .' And He said this, not that we may become in nature beasts of burden, or become serpents and doves; for He hath not so made us Himself, and therefore nature does not allow of it; but that we might eschew the irrational motions of the one, and being aware of the wisdom of that other animal, might not be deceived by it, and might take on us the meekness of the dove.","title":"Discourse III","author":"Athanasius"},{"chapter":49,"verse":12,"source_code":"npnf2_08_npnf2_08_17_homily_ix_the_creation_of_terrestrial_animals_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"Cattle are terrestrial and bent towards the earth. Man, a celestial growth, rises superior to them as much by the mould of his bodily conformation as by the dignity of his soul. What is the form of quadrupeds? Their head is bent towards the earth and looks towards their belly, and only pursues their belly's good. Thy head, O man! is turned towards heaven; thy eyes look up.[fn-24-P2495_832000:10-nf] When therefore thou degradest thyself by the passions of the flesh, slave of thy belly, and thylowest parts, thou approachest animals without reason and becomest like one of them.[fn-24-P2496_832262:11-nf] Thou art called' to more noble cares; \"seek those things which are above where Christ sitteth.\"[fn-24-P2497_832381:12-nf] Raise thy soul above the earth; draw from its natural conformation the rule of thy conduct; fix thy conversation in heaven. Thy true country is the heavenly Jerusalem;[fn-24-P2498_832567:13-nf] thy fellow-citizens and thy compatriots are \"the first-born which are written in heaven.\"[fn-24-P2499_832680:14-nf] ","title":"Homily IX.-The Creation of Terrestrial Animals.","author":"St. Basil"},{"chapter":49,"verse":17,"source_code":"npnf2_12_npnf2_12_180_sermon_xvii_on_the_fast_of_the_tenth_month_vi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"Be stedfast, Christian giver: give what you may receive, sow what you may reap, scatter what you may gather. Fear not to spend, sigh not over the doubtfulness of the gain. Your substance grows when it is wisely dispensed. Set your heart on the profits due to mercy, and traffic in eternal gains. Your Recompenser wishes you to be munificent, and He who gives that you may have, commands you to spend, saying, \"Give, and it shall be given to you.\" You must thankfully embrace the conditions of this promise. For although you have nothing that you did not receive, yet you cannot fail to have what you give. He therefore that loves money, and wishes to multiply his wealth by immoderate profits, should rather practise this holy usury and grow rich by such money-lending, in order not to catch men hampered with difficulties, and by treacherous assistance entangle them in debts which they can never pay, but to be His creditor and His money-lender, who says, \"Give, and it shall be given to you,\" and \"with what measure ye measure, it shall be measured again to you[fn-29-P2914_685978:5-nf] .\" But he is unfaithful and unfair even to himself, who does not wish to have for ever what he esteems desirable. Let him amass what he may, let him hoard and store what he may, he will leave this world empty and needy, as David the prophet says, \"for when he dieth he shall take nothing away, nor shall his glory descend with him[fn-29-P2915_686328:6-nf] .\" Whereas if he were considerate of his own soul, he would trust his good to Him, who is both the proper Surety[fn-29-P2916_686458:7-nf] for the poor and the generous Repayer of loans. But unrighteous and shameless avarice, which promises to do some kind act but eludes it, trusts not God, whose promises never fail, and trusts man, who makes such hasty bargains; and while he reckons the present more certain than the future, often deservedly finds that his greed for unjust gain is the cause of by no means unjust loss.","title":"Sermon XVII. On the Fast of the Tenth Month, VI.","author":false},{"chapter":49,"verse":11,"source_code":"npnf2_04_npnf2_04_82_letter_xiii_for_341_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. The other saints also, who had a like confidence in God, accepted a like probation with gladness, as Job said, `Blessed be the name of the Lord[fn-94-P9446_3415595:13-nf] .' But the Psalmist, `Search me, O Lord, and try me: prove my reins and my heart[fn-94-P9447_3415694:14-nf] .' For since, when the strength is proved, it convinceth the foolish, they perceiving the cleansing and the advantage resulting from the divine fire, were not discouraged in trials like these, but they rather delighted in them, suffering no injury at all from the things which happened, but being seen to shine more brightly, like gold from the fire[fn-94-P9448_3416079:15-nf] , as he said, who was tried in such a school of discipline as this; `Thou hast tried my heart, Thou hast visited me in the night-season; Thou hast proved me, and hast not found iniquity in me, so that my mouth shall not speak of the works of men[fn-94-P9449_3416361:16-nf] .' But those whose actions are not restrained by law, who know of nothing beyond eating and drinking and dying, account trials as danger. They soon stumble at them, so that, being untried in the faith, they are given over to a reprobate mind, and do those things which are not seemly[fn-94-P9450_3416662:17-nf] . Therefore the blessed Paul, when urging us to such exercises as these, and having before measured himself by them, says, `Therefore I take pleasure in afflictions, in infirmities.' And again, `Exercise thyself unto godliness[fn-94-P9451_3416924:18-nf] .' For since he knew the persecutions that befel those who chose to live in godliness, he wished his disciples to meditate beforehand on the difficulties connected with godliness; that when trials should come, and affliction arise, they might be able to bear them easily, as having been exercised in these things. For in those things wherewith a man has been conversant in mind, he ordinarily experiences a hidden joy. In this way, the blessed martyrs, becoming at first conversant with difficulties, were quickly perfected in Christ, regarding as nought the injury of the body, while they contemplated the expected rest.","title":"Letter XIII. (for 341.)","author":"Athanasius"},{"chapter":49,"verse":10,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. Like these too, are the heretics, who, having fallen from true discernment, dare to invent to themselves atheism. `For the fool saith in his heart, There is no God. They are corrupt, and become abominable in their doings[fn-95-P9586_3452963:36-nf] .' Of such as are fools in their thoughts, the actions are wicked, as He saith, `can ye, being evil, speak good things[fn-95-P9587_3453099:37-nf] ;' for they were evil, because they thought wickedness. Or how can those do just acts, whose minds are set upon fraud? Or how shall he love, who is prepared beforehand to hate? How shall he be merciful, who is bent upon the love of money? How shall he be chaste, who looks upon a woman to lust after her? `For from the heart proceed evil thoughts, fornications, adulteries, murders[fn-95-P9588_3453501:38-nf] .' By them the fool is wrecked, as by the waves of the sea, being led away and enticed by his fleshly pleasures; for this stands written, `All flesh of fools is greatly tempest-tossed[fn-95-P9589_3453702:39-nf] .' While he associates with folly, he is tossed by a tempest, and perishes, as Solomon says in the Proverbs, `The fool and he who lacketh understanding shall perish together, and shall leave their wealth to strangers[fn-95-P9590_3453945:40-nf] .' Now they suffer such things, because there is not among them one sound of mind to guide them. For where there is sagacity, there the Word, who is the Pilot of souls, is with the vessel; `for he that hath understanding shall possess guidance[fn-95-P9591_3454226:41-nf] ;' but they who are without guidance fall like the leaves. Who has so completely fallen away as Hymenaeus and Philetus, who held evil opinions respecting the resurrection, and concerning faith in it suffered shipwreck? And Judas being a traitor, fell away from the Pilot, and perished with the Jews[fn-95-P9592_3454547:42-nf] . But the disciples since they were wise, and therefore remained with the Lord, although the sea was agitated, and the ship covered with the waves, for there was a storm, and the wind was contrary, yet fell not away. For they awoke the Word, Who was sailing with them[fn-95-P9593_3454840:43-nf] , and immediately the sea became smooth at the command of its Lord, and they were saved. They became preachers and teachers at the same time; relating the miracles of our Saviour, and teaching us also to imitate their example. These things were written on our account and for our profit, so that through these signs we may acknowledge the Lord Who wrought them.","title":"Letter XIX. (for 347.)","author":"Athanasius"}]