{"title":"Hymn VIII.","code":"npnf2_13_npnf2_13_23_hymn_viii_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn VIII.","index":"1","references":[]},{"text":"That Thy Resurrection might be believed among the gainsayers, they sealed Thee up within the sepulchre, and set guards; for it was for Thee that they sealed the sepulchre and set guards, O Son of the Living One!","index":"2","references":[]},{"text":"When they had buried Thee, if they had neglected Thee and left Thee, and gone, there would have been room to lie [and say] that they did steal, O Quickener of all! When they craftily sealed Thy sepulchre, they made Thy Glory greater.","index":"3","references":[]},{"text":"A type of Thee therefore was Daniel, and also Lazarus; one in the den, which the Gentiles sealed up, and one in the sepulchre, that the People opened. Lo! their signs and their seals reproved them.","index":"4","references":[]},{"text":"Their mouth had been open, if they had left Thy sepulchre open. But they went away because they had shut Thy sepulchre and sealed it, and closed up their own mouths. Yea they closed it, and when they had senselessly covered Thy sepulchre, all the slanderers covered their own heads.","index":"5","references":[]},{"text":"But in Thy Resurrection Thou persuadest them concerning Thy Birth; since the womb was sealed, and the sepulchre closed up; being alike pure in the womb, and living in the sepulchre.[fn-27-P2735_994969:1-nf] The womb and the sepulchre being sealed were witnesses unto Thee.","index":"6","references":[{"fn":"27","code":"P2735_994969","folder":"NPNF2-13","text":"Ps. lxxxyiii. 5.","bible_refs":[]}]},{"text":"The belly and hell cried aloud of Thy Birth and Thy Resurrection: The belly conceived Thee, which was sealed; hell brought Thee forth which was closed up. Not after nature did either the belly conceive Thee, or hell give Thee up!","index":"7","references":[]},{"text":"Sealed was the sepulchre whereto they had entrusted Thee, that it might keep the dead [safe], Virgin was the womb which no man knew. Virgin womb and sealed sepulchre, like trumphets, proclaimed Him in the ears of a deaf people.","index":"8","references":[]},{"text":"The sealed belly and the closed rock were amongst the accusers. For they slandered the Conception as being of the seed of man, and the Resurrection as being of the robbery of man; the seal and the signet convicted them, and pleaded that Thou wert of Heaven.","index":"9","references":[]},{"text":"The people stood between Thy Birth and Thy Resurrection. They slandered Thy Birth, Thy Death condemned them: they set aside Thy Resurrection, Thy Birth refuted them; they were two wrestlers that stopped the mouth that slandered.","index":"10","references":[]},{"text":"For Elijah they went and searched the mountains:[fn-27-P2741_996044:2-nf] as they sought him on earth, they the more confirmed that he was taken up. Their searching bare witness that he was taken up, in that it found him not.","index":"11","references":[{"fn":"27","code":"P2741_996044","folder":"NPNF2-13","text":"2 Kings ii. 16","bible_refs":[{"book":"2 kings","chapter":2,"verses":[16]}]}]},{"text":"If then prophets that had had forewarning of Elijah's ascension, doubted as it were of his going up, how much more would impure men speak slander of the Son? By their own guards He convinced them that He was risen again.","index":"12","references":[]},{"text":"To Thy Mother, Lord, no man knew what name to give. Should he call her Virgin, her Child stood [there]; and married no man knew her to be! If then none comprehended Thy Mother, who shall suffice for Thee?","index":"13","references":[]},{"text":"For she was, alone, Thy Mother; along with all, Thy Sister. She was Thy mother, she was Thy Sister. She along with chaste women[fn-27-P2745_996765:3-nf] was Thy betrothed. With everything didst Thou adorn Her, Thou ornament of Thy Mother. ","index":"14","references":[{"fn":"27","code":"P2745_996765","folder":"NPNF2-13","text":"Ps. xlv. 14.","bible_refs":[{"book":"psalms","chapter":45,"verses":[14]}]}]},{"text":"For she was Thy Bride by nature ere Thou hadst come; she conceived Thee not by nature after Thou wast come, O Holy One, and was a Virgin when she had brought Thee forth holily.","index":"15","references":[]},{"text":"Mary gained in Thee, O Lord, the honours of all married women. She conceived[Thee] within her without marriage. There was milk in her breasts, not after the way of nature. Thou madest the thirsty land suddenly a fountain of milk.","index":"16","references":[]},{"text":"If she carried Thee, Thy mighty look made her burden light; if she gave Thee to eat, it was because Thou wert hungry; if she gave Thee to drink [it was], because Thou wert thirsty; willingly if she embraced Thee, Thou, the coal of mercies, didst keep her bosom safe.","index":"17","references":[]},{"text":"A wonder is Thy Mother. The Lord entered her, and became a servant: the Word entered her, and became silent within her; thunder entered her, and His voice was still: the Shepherd of all entered her; He became a Lamb in her, and came forth bleating.","index":"18","references":[]},{"text":"The Belly of Thy Mother changed the order of things, O Thou that orderest all! The rich went in, He came out poor: the High One went in, He came out lowly. Brightness went into her and clothed Himself, and came forth a despised form.","index":"19","references":[]},{"text":"The Mighty went in, and clad Himself with fear from the Belly. He that giveth food to all went in, and gat hunger. He that giveth all to drink went in, and gat thirst. Naked and bare came forth from her the Clother of all.","index":"20","references":[]},{"text":"The daughters of the Hebrews that cried in the Lamentations of Jeremiah, instead of lamentations of their Scriptures, used lulling-songs from their own books: a hidden Power within their words was prophesying.","index":"21","references":[]},{"text":"Eve lifted up her eyes from Sheol and rejoiced in that day, because the Son of her daughter as a medicine of life came down to raise up the mother of His mother. Blessed Babe, that bruised the head of the Serpent that smote her!","index":"22","references":[]},{"text":"She saw the type of Thee from the youth of Isaac the fair. For Thee Sarah, as seeing that types of thee rested on his childhood, called him, saying, O child of my vows, in whom is hidden the Lord of vows.","index":"23","references":[]},{"text":"Samson the Nazarite shadowed forth a type of Thy working. He tore the lion, the image of death, whom Thou didst destroy, and caused to go forth from his bitterness the sweetness of life for men.","index":"24","references":[]},{"text":"Hannah also embraced Samuel; for Thy righteousness was hidden in him who hewed in pieces Agag as [a type] of the wicked one. He wept over Saul, because Thy goodness also was shadowed forth in him.[fn-27-P2757_999273:4-nf] ","index":"25","references":[{"fn":"27","code":"P2757_999273","folder":"NPNF2-13","text":"1 Sam. ii. 26.","bible_refs":[{"book":"1 samuel","chapter":2,"verses":[26]}]}]},{"text":"How meek art Thou! How mighty art Thou, O Child![fn-27-P2759_999340:5-nf] Thy judgment is mighty Thy love is sweet! Who can stand against Thee? Thy Father is in Heaven, Thy Mother is on earth; who shall declare Thee?[fn-27-P2760_999498:6-nf] ","index":"26","references":[{"fn":"27","code":"P2759_999340","folder":"NPNF2-13","text":"Luke ii. 52","bible_refs":[{"book":"luke","chapter":2,"verses":[52]}]},{"fn":"27","code":"P2760_999498","folder":"NPNF2-13","text":"Is. liii. 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]}]},{"text":"If a man should seek after Thy Nature, it is hidden in Heaven in the mighty Bosom of the Godhead; and if a man seek after Thy visible Body, it is laid down before their eyes in the lowly bosom of Mary.","index":"27","references":[]},{"text":"The mind wanders between Thy generations, O Thou Rich One! Thick folds are upon Thy Godhead. Who can sound Thy depths, Thou great Sea that made itself little?","index":"28","references":[]},{"text":"We come to see Thee as God, and, lo! Thou art a man: we come to see Thee as man, and there shineth forth the Light of Thy Godhead!","index":"29","references":[]},{"text":"Who would believe that Thou art the Heir of David's Throne? A manger hast Thou inherited out of [all] his beds, a cave has come down to Thee out of all his palaces. Instead of his chariots a common ass's colt, perchance, comes down to Thee. ","index":"30","references":[]},{"text":"How fearless art Thou, O Babe, that dost let all have thee [to carry]: upon every one that meets with Thee dost Thou smile: to every one that sees Thee, art Thou glad-some! Thy love is as one that hungers after men.","index":"31","references":[]},{"text":"Thou makest no distinction between Thy fathers and strangers, nor Thy Mother and maidservants, nor her that suckled Thee and the unclean. Was it Thy forwardness or Thy love, O Thou that lovest all?","index":"32","references":[]},{"text":"What moves Thee that Thou didst let all that saw Thee have Thee, both rich and poor? Thou helpedst them that called Thee not. Whence came it that Thou hungeredst so for men?","index":"33","references":[]},{"text":"How great was Thy love, that if one rebuked Thee, Thou wast not wroth! if a man threatened Thee, Thou wast not terrified! if one hissed at Thee, Thou didst not feel vexed! Thou art above the laws of the avengers of injuries.","index":"34","references":[]},{"text":"Moses was meek, and [yet] his zeal was harsh, for he struggled and slew. Elisha also, who restored a child to life, tore a multitude of children in pieces by bears. Who art Thou, O Child, whose love is greater than that of the Prophets?","index":"35","references":[]},{"text":"The son of Hagar who was wild, kicked at Isaac.[fn-27-P2771_1001337:7-nf] He bore it and was silent, and his mother was jealous. Art Thou the mystery of him, or is not he the type of Thee? art thou like Isaac, or is it not he that is like Thee?","index":"36","references":[{"fn":"27","code":"P2771_1001337","folder":"NPNF2-13","text":"Gen xvi. 12, and xxi. 9.","bible_refs":[{"book":"genesis","chapter":16,"verses":[12]}]}]},{"text":"","index":"37","references":[]},{"text":"","index":"38","references":[]}]}]}