[{"chapter":3,"verse":14,"source_code":"npnf2_07_npnf2_07_08_lecture_iii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"16. Be of good courage, O Jerusalem; the Lord will take away all thine iniquities[fn-4-P443_90357:67-nf] . The Lord will wash away the filth of His sons and of His daughters by the Spirit of judgment, and by the Spirit of burning[fn-4-P444_90506:68-nf] . He will sprinkle clean water upon you, and ye shall be cleansed from all your sin[fn-4-P445_90606:69-nf] . Angels shall dance around you, and say, Who is this that cometh up in white array, leaning upon her beloved[fn-4-P446_90738:70-nf] ? For the soul that was formerly a slave has now adopted her Master Himself as her kinsman: and He accepting the unfeigned purpose will answer: Behold, thou art fair, my love; behold, thou art fair: thy teeth are like flocks of sheep new shorn, (because of the confession of a good conscience: and further) which have all of them twins[fn-4-P447_91134:71-nf] ; because of the twofold grace, I mean that which is perfected of water and of the Spirit[fn-4-P448_91243:72-nf] , or that which is announced by the Old and by the New Testament. And God grant that all of you when you have finished the course of the fast, may remember what I say, and bringing forth fruit in good works, may stand blameless beside the Spiritual Bridegroom, and obtain the remission of your sins from God; to whom with the Son and Holy Spirit be the glory for ever. Amen. ","title":"Lecture III.","author":"Cyril"},{"chapter":3,"verse":9,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":35,"source_paragraph":"167","folder":"NPNF1-02","text":"For the present I shall put down those predictions about Christ by the prophet Zephaniah, who prophesied with Jeremiah. \"Wait ye upon me, saith the Lord, in the day of my resurrection, in the future; because it is my determination to assemble the nations, and gather together the kingdoms.\"[fn-34-P3468_1878395:61-nf] And again he says, \"The Lord will be terrible upon them, and will exterminate all the gods of the earth; and they shall worship Him every man from his place, even all the isles of the nations.\"[fn-34-P3469_1878607:62-nf] And a little after he says, \"Then will I turn to the people a tongue, and to His offspring, that they may call upon the name of the Lord, and serve Him under one yoke. From the borders of the rivers of Ethiopia: shall they bring sacrifices unto me. In that day thou shall not be confounded for all thy curious inventions, which thou hast done impiously against me: for then I will take away from thee the Haughtiness of thy trespass; and thou shalt no more magnify thyself above thy holy mountain. And I will leave in thee a meek and humble people, and they who shall be left of Israel shall fear the name of the Lord.\"[fn-34-P3470_1879247:63-nf] These are the remnant of whom the apostle quotes that which is elsewhere prophesied: \"Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved.\"[fn-34-P3471_1879453:64-nf] These are the remnant of that nation who have believed in Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":3,"verse":7,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"6. But what says Zephaniah in the person of Christ to the disciples? Prepare thyself, be rising at the dawn: all their gleaning is destroyed[fn-18-P1857_512647:32-nf] : the gleaning, that is, of the Jews, with whom there is not a cluster, nay not even a gleaning of salvation left; for their vine is cut down. See how He says to the disciples, Prepare thyself, rise up at dawn: at dawn expect the Resurrection.","title":"Lecture XIV.","author":"Cyril"},{"chapter":3,"verse":8,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"And farther on in the same context of Scripture He says, Therefore wait thou for Me, saith the Lord, until the day of My Resurrection at the Testimony[fn-18-P1859_513183:33-nf]  . Thou seest that the Prophet foresaw the place also of the Resurrection, which was to be surnamed \"the Testimony.\" For what is the reason that this spot of Golgotha and of the Resurrection is not called, like the rest of the Churches, a Church, but a Testimony? Why, perhaps, it was because of the Prophet, who had said, until the day of My Resurrection at the Testimony.","title":"Lecture XIV.","author":"Cyril"},{"chapter":3,"verse":8,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"And farther on in the same context of Scripture He says, Therefore wait thou for Me, saith the Lord, until the day of My Resurrection at the Testimony[fn-18-P1859_513183:33-nf]  . Thou seest that the Prophet foresaw the place also of the Resurrection, which was to be surnamed \"the Testimony.\" For what is the reason that this spot of Golgotha and of the Resurrection is not called, like the rest of the Churches, a Church, but a Testimony? Why, perhaps, it was because of the Prophet, who had said, until the day of My Resurrection at the Testimony.","title":"Lecture XIV.","author":"Cyril"},{"chapter":3,"verse":9,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"7. And who then is this, and what is the sign of Him that rises? In the words of the Prophet that follow in the same context, He says plainly, For then will I turn to the peoples a language[fn-18-P1861_514137:34-nf] : since, after the Resurrection, when the Holy Ghost was sent forth the gift of tongues was granted, that they might serve the Lord under one yoke . And what other token is set forth in the same Prophet, that they should serve the Lord under one yoke? From beyond the rivers of Ethiopia they shall bring me offerings[fn-18-P1862_514490:35-nf] . Thou knowest what is written in the Acts, when the Ethiopian eunuch came from beyond the rivers of Ethiopia[fn-18-P1863_514616:36-nf] . When therefore the Scriptures tell both the time and the peculiarity of the place, when they tell also the signs which followed the Resurrection, have thou henceforward a firm faith in the Resurrection, and let no one stir thee from confessing Christ risen from the dead[fn-18-P1864_514909:37-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":3,"verse":4,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":3,"verse":4,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"28. In the might of this Spirit, as we have it in the Book of Judges, Othniel judged[fn-23-P2324_664666:91-nf] ; Gideon[fn-23-P2325_664692:92-nf] waxed strong; Jephtha conquered[fn-23-P2326_664743:93-nf] ; Deborah, a woman, waged war; and Samson, so long as he did righteously, and grieved Him not, wrought deeds above man's power. And as for Samuel and David, we have it plainly in the Books of the Kingdoms, how by the Holy Ghost they prophesied themselves, and were rulers of the prophets;-and Samuel was called the Seer[fn-23-P2327_665085:94-nf] ; and David says distinctly, The Spirit of the Lord spake by me[fn-23-P2328_665166:95-nf] , and in the Psalms, And take not thy Holy Spirit from me[fn-23-P2329_665245:96-nf] , and again, Thy good Spirit shall lead me in the land of righteousness[fn-23-P2330_665338:97-nf] . And as we have it in Chronicles, Azariah[fn-23-P2331_665398:98-nf] , in the time of King Asa, and Jahaziel[fn-23-P2332_665461:99-nf] in the time of King Jehoshaphat, partook of the Holy Ghost; and again, another Azariah, he who was stoned[fn-23-P2333_665646:100-nf] . And Ezra says, Thou gavest also Thy good Spirit to instruct them[fn-23-P2334_665940:101-nf] . But as touching Elias who was taken up, and Elisseus, those inspired[fn-23-P2335_666031:102-nf] and wonder-working men, it is manifest, without our saying so, that they were full of the Holy Ghost.","title":"Lecture XVI.","author":"Cyril"},{"chapter":3,"verse":8,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"21. But since I know, beloved brethren, that very many are eager, either on account of the burden or the pain of smarting wrongs, to be quickly avenged of those who act harshly and rage against them,[fn-76-P7639_2566748:44-nf] we must not withhold the fact in the furthest particular, that placed as we are in the midst of these storms of a jarring world, and, moreover, the persecutions both of Jews or Gentiles, and heretics, we may patiently wait for the day of (God's) vengeance, and not hurry to revenge our suffering with a querulous[fn-76-P7640_2567333:45-nf] haste, since it is written, \"Wait ye upon me, saith the Lord, in the day of my rising up for a testimony; for my judgment is to the congregations of the nations, that I may take hold on the kings, and pour out upon them my fury.\"[fn-76-P7641_2567634:46-nf] The Lord commands us to wait,[fn-76-P7642_2567683:47-nf] and to bear with brave patience the day of future vengeance; and He also speaks in the Apocalypse, saying, \"Seal not the sayings of the prophecy of this book: for now the time is at hand for them that persevere in injuring to injure, and for him that is filthy to be filthy still; but for him that is righteous to do things still more righteous, and likewise for him that is holy to do things still more holy. Behold, I come quickly; and my reward is with me, to render to every man according to his deeds.\"[fn-76-P7643_2568229:48-nf] Whence also the martyrs, crying out and hastening with grief breaking forth to their revenge, are bidden still to wait, and to give patience for the times to be fulfilled and the martyrs to be completed. \"And when He had opened,\" says he, \"the fifth seal, I saw under the altar of God the souls of them that were slain for the word of God, and for their testimony; and they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And there were given to them each white robes; and it was said unto them that they should rest yet for a little season, until the number of their fellow-servants and brethren is fulfilled, who afterwards shall be slain after their example.\"[fn-76-P7644_2569007:49-nf] ","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"515","folder":"ANF-05","text":"Say not, I will avenge me of mine enemy; but wait for the Lord, that He may be thy help.\"[fn-92-P9215_2899240:792-nf] Also elsewhere: \"To me belongeth vengeance; I will repay, saith the Lord.\"[fn-92-P9216_2899336:793-nf] Also in Zephaniah: \"Wait on me, saith the Lord, in the day of my rising again to witness; because my judgment is to the congregations of the Gentiles, that I may take kings, and pour out upon them my anger.\"[fn-92-P9217_2899568:794-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"npnf2_01_npnf2_01_30_book_iv_","source_chapter":46,"source_paragraph":"170","folder":"NPNF2-01","text":"1 Meantime the festival derived additional luster both from the prayers and discourses of the ministers of God, some of whom extolled the pious emperor's willing devotion to the Saviour of mankind, and dilated on the magnificence of the edifice which he had raised to his memory. Others afforded, as it were, an intellectual feast to the ears of all present, by public disquisitions on the sacred doctrines of our religion. Others interpreted passages of holy Scripture, and unfolded their hidden meaning; while such as were unequal to these efforts presented a bloodless sacrifice and mystical service to God in the prayers which they offered for general peace, for the Church of God, for the emperor himself as the instrumental cause of so many blessings, and for his pious sons. I myself too, unworthy as I was of such a privilege, pronounced various public orations in honor of this solemnity, wherein I partly explained by a written description the details of the imperial edifice, and partly endeavored to gather from the prophetic visions apt illustrations of the symbols it displayed.[fn-80-P8003_3291374:36-nf] Thus joyfully was the festival of dedication celebrated in the thirtieth year of our emperor's reign.","title":"Book IV.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":19,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":12,"source_paragraph":"46","folder":"ANF-01","text":"Let us further inquire whether the Lord took any care to foreshadow the water [of baptism] and the cross. Concerning the water, indeed, it is written, in reference to the Israelites, that they should not receive that baptism which leads to the remission of sins, but should procure[fn-33-P3313_562181:148-nf] another for themselves. The prophet therefore declares, \"Be astonished, O heaven, and let the earth tremble[fn-33-P3314_562323:149-nf] at this, because this people hath committed two great evils: they have forsaken Me, a living fountain, and have hewn out for themselves broken cisterns.[fn-33-P3315_562554:150-nf] Is my holy hill Zion a desolate rock? For ye shall be as the fledglings of a bird, which fly away when the nest is removed.\"[fn-33-P3316_562749:151-nf] And again saith the prophet, \"I will go before thee and make level the mountains, and will break the brazen gates, and bruise in pieces the iron bars; and I will give thee the secret,[fn-33-P3317_562962:152-nf] hidden, invisible treasures, that they may know that I am the Lord God.\"[fn-33-P3318_563091:153-nf] And \"He shall dwell in a lofty cave of the strong rock.\"[fn-33-P3319_563171:154-nf] Furthermore, what saith He in reference to the Son? \"His water is sure;[fn-33-P3320_563301:155-nf] ye shall see the King in His glory, and your soul shall meditate on the fear of the Lord.\"[fn-33-P3321_563504:156-nf] And again He saith in another prophet, \"The man who doeth these things shall be like a tree planted by the courses of waters, which shall yield its fruit in due season; and his leaf shall not fade, and all that he doeth shall prosper. Not so are the ungodly, not so, but even as chaff, which the wind sweeps away from the face of the earth. Therefore the ungodly shall not stand in judgment, nor sinners in the counsel of the just; for the Lord knoweth the way of the righteous, but the way of the ungodly shall perish.\"[fn-33-P3322_564052:157-nf] Mark how He has described at once both the water and the cross. For these words imply, Blessed are they who, placing their trust in the cross, have gone down into the water; for, says He, they shall receive their reward in due time: then He declares, I will recompense them. But now He saith,[fn-33-P3323_564364:158-nf] \"Their leaves shall not fade.\" This meaneth, that every word which proceedeth out of your mouth in faith and love shall tend to bring conversion and hope to many. Again, another prophet saith, \"And the land of Jacob shall be extolled above every land.\"[fn-33-P3324_564655:159-nf] This meaneth the vessel of His Spirit, which He shall glorify. Further, what says He? \"And there was a river flowing on the right, and from it arose beautiful trees; and whosoever shall eat of them shall live for ever.\"[fn-33-P3325_564897:160-nf] This meaneth,[fn-33-P3326_564935:161-nf] that we indeed descend into the water full of sins and defilement, but come up, bearing fruit in our heart, having the fear [of God] and trust in Jesus in our spirit. \"And whosoever shall eat of these shall live for ever,\" This meaneth: Whosoever, He declares, shall hear thee speaking, and believe, shall live for ever.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":1,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"5. That ark bore the figure of the Church, as we have said above, which was stricken hither and thither to such a degree by the tumultuous waters. Therefore that deluge which happened under Noah showed forth the figure of the persecution which now lately was poured forth over the whole world. Moreover, by the waters, the cataracts broken forth meeting together on all sides, and growing, were signified the peoples which grew up for the desolation of the Church; as the Apocalypse teaches, saying, \"The waters which thou sawest are peoples, and nations, and kingdoms.\"[fn-106-P10626_3346107:16-nf] Moreover, the dove which could not find rest for its feet, bore the likeness of the lapsed, who fell forgetful of the divine announcements, either ignorant in simplicity, or feigning in audacity. Of whom the Lord had intimated the future destruction in the Gospel in these words, saying, \"He who heareth my words and doeth them not, I will liken him to a foolish man, who built his house upon the sand: the tempests came and beat upon that house, and it fell; and great was its destruction.\"[fn-106-P10627_3346620:17-nf] And lest we should seem to have made the comparison inconsiderately of that dove bearing the image of the lapsed, the prophet rebukes the city as a dove, that is, the character of the lapsed, saying, \"The dove hearkens not to the voice; that is, the illustrious and redeemed city receives not teaching, and trusted not in the Lord.\"[fn-106-P10628_3346977:18-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":3,"verse":7,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":74,"source_paragraph":"228","folder":"ANF-04","text":"Afterwards he says: \"If it were possible,\" implying at the\nsame time that he thought it most desirable, \"that all the\ninhabitants of Asia, Europe, and Libya, Greeks and Barbarians, all\nto the uttermost ends of the earth, were to come under one law; \"but\njudging this quite impossible, he adds, \"Any one who thinks this\npossible, knows nothing.\" It would require careful consideration and\nlengthened argument to prove that it is not only possible, but that\nit will surely come to pass, that all who are endowed with reason\nshall come under one law. However, if we must refer to this subject,\nit will be with great brevity. The Stoics, indeed, hold that, when\nthe strongest of the elements prevails, all things shall be turned\ninto fire. But our belief is, that the Word shall prevail over the\nentire rational creation, and change every soul into His own\nperfection; in which state every one, by the mere exercise of his\npower, will choose what he desires, and obtain what he chooses. For\nalthough, in the diseases and wounds of the body, there are some\nwhich no medical skill can cure, yet we hold that in the mind there\nis no evil so strong that it may not be overcome by the Supreme Word\nand God. For stronger than all the evils in the soul is the Word,\nand the healing power that dwells in Him; and this healing He\napplies, according to the will of God, to every man. The\nconsummation of all things is the destruction of evil, although as\nto the question whether it shall be so destroyed that it can never\nanywhere arise again, it is beyond our present purpose to say. Many\nthings are said \nobscurely in the prophecies on the total destruction of evil, and\nthe restoration to righteousness of every soul; but it will be\nenough for our present purpose to quote the following passage from\nZephaniah: \"Prepare and rise early; all the gleanings of their\nvineyards are destroyed. Therefore wait ye upon Me, saith the Lord,\non the day that I rise up for a testimony; for My determination is\nto gather the nations, that I may assemble the kings, to pour upon\nthem Mine indignation, even all My fierce anger: for all the earth\nshall be devoured with the fire of My jealousy. For then will I turn\nto the people a pure language, that they may all call upon the name\nof the Lord, to serve Him with one consent. From beyond the rivers\nof Ethiopia My suppliants, even the daughter of My dispersed, shall\nbring My offering. In that day shalt thou not be ashamed for all thy\ndoings, wherein thou hast transgressed against Me: for then I will\ntake away out of the midst of thee them that rejoice in thy pride;\nand thou shalt no more be haughty because of My holy mountain. I\nwill also leave in the midst of thee an afflicted and poor people,\nand they shall trust in the name of the Lord. The remnant of Israel\nshall not do iniquity, nor speak lies; neither shall a deceitful\ntongue be found in their mouth: for they shall feed and lie down,\nand none shall make them afraid.\"[fn-115-P11572_3188367:134-nf] I leave it to\nthose who are able, after a careful study of the whole subject, to\nunfold the meaning of this prophecy, and especially to inquire into\nthe signification of the words, \"When the whole earth is destroyed,\nthere will be turned \nupon the peoples a language according to their race,\"[fn-115-P11573_3188683:135-nf] as things\nwere before the confusion of tongues. Let them also carefully\nconsider the promise, that all shall call upon the name of the Lord,\nand serve Him with one consent; also that all contemptuous reproach\nshall be taken away, and there shall be no longer any injustice, or\nvain speech, or a deceitful tongue. And thus much it seemed needful\nfor me to say briefly, and without entering into elaborate details,\nin answer to the remark of Celsus, that he considered any agreement\nbetween the inhabitants of Asia, Europe, and Libya, as well Greeks\nas Barbarians, was impossible. And perhaps such a result would\nindeed be impossible to those who are still in the body, but not to\nthose who are released from it.","title":"Book VIII.","author":"Origen"}]