{"code":"npnf2_09_npnf2_09_30_undefined","filename":"sources/www.tertullian.org/fathers2/NPNF2-09/Npnf2-09-30.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book III.","index":"1","references":[]}]},{"name":"Chapter I.","index":2,"paragraphs":[{"text":"Concerning the Divine\nOeconomy and God’s care over us, and concerning our salvation.","index":"3","references":[]},{"text":"Man, then,\nwas thus snared by the assault of the arch-fiend, and broke his Creator’s\ncommand, and was stripped of grace and put off his confidence with God, and\ncovered himself with the asperities of a toilsome life (for this is the meaning\nof the fig-leaves1 ); and was clothed about\nwith death, that is, mortality and the grossness of flesh (for this is what the\ngarment of skins signifies); and was banished from Paradise by God’s just\njudgment, and condemned to death, and made subject to corruption. Yet,\nnotwithstanding all this, in His pity, God, Who gave him his being, and Who in\nHis graciousness bestowed on him a life of happiness, did not disregard man2 . But He first trained him in many ways\nand called him back, by groans and trembling, by the deluge of water, and the\nutter destruction of almost the whole race3\n, by confusion and diversity of tongues4\n, by the rule5 of angels6 , by the burning of cities7 , by figurative manifestations of God,\nby wars and victories and defeats, by signs and wonders, by manifold faculties,\nby the law and the prophets: for by all these means God earnestly strove to\nemancipate man from the wide-spread and enslaving bonds of sin, which had made\nlife such a mass of iniquity, and to effect man’s return to a life of\nhappiness. For it was sin that brought death like a wild and savage beast into\nthe world8 to the ruin of the human life. But it\nbehoved the Redeemer to be without sin, and not made liable through sin to\ndeath, and further, that His nature should be strengthened and renewed, and\ntrained by labour and taught the way of virtue which leads away from corruption\nto the life eternal and, in the end, is revealed the mighty ocean of love to\nman that is about Him9 . For the\nvery Creator and Lord Himself undertakes a struggle10 in behalf of the work of His own\nhands, and learns by toil to become Master. And since the enemy snares man by\nthe hope of Godhead, he himself is snared in turn by the screen of flesh, and\nso are shown at once the goodness and wisdom, the justice and might of God.\nGod’s goodness is revealed in that He did not disregard11 the frailty of His own handiwork,\nbut was moved with compassion for him in his fall, and stretched forth His hand\nto him: and His justice in that when man was overcome He did not make another\nvictorious over the tyrant, nor did He snatch man by might from death, but in\nHis goodness and justice He made him, who had become through his sins the slave\nof death, himself once more conqueror and rescued like by like, most difficult\nthough it seemed: and His wisdom is seen in His devising the most fitting\nsolution of the difficulty12 .\nFor by the good pleasure of our God and Father, the Only-begotten Son and Word\nof God and God, Who is in the bosom of the God and Father13 , of like essence with the Father\nand the Holy Spirit, Who was before the ages, Who is without beginning and was\nin the beginning, Who is in the presence of the God and Father, and is God and\nmade in the form of God14 ,\nbent the heavens and descended to earth: that is to say, He humbled without\nhumiliation His lofty station which yet could not be humbled, and condescends\nto His servants15 ,\nwith a condescension ineffable and incomprehensible: (for that is what the\ndescent signifies). And God being perfect becomes perfect man, and brings to\nperfection the newest of all new things16\n, the only new thing under the Sun, through which the boundless might of God is\nmanifested. For what greater thing is there, than that God should become Man?\nAnd the Word became flesh without being changed, of the Holy Spirit, and Mary\nthe holy and ever-virgin one, the mother of God. And He acts as mediator\nbetween God and man, He theonly lover of man conceived in the Virgin’s chaste\nwomb without will17 or\ndesire, or any connection with man or pleasurable generation, but through the\nHoly Spirit and the first offspring of Adam. And He becomes obedient to the\nFather Who is like unto us, and finds a remedy for our disobedience in what He\nhad assumed from us, and became a pattern of obedience to us without which it\nis not possible to obtain salvation18\n.","index":"4","references":[]}]},{"name":"Chapter II.","index":3,"paragraphs":[{"text":"Concerning the manner in\nwhich the Word19\nwas conceived, and concerning His divine incarnation.","index":"6","references":[]},{"text":"The angel of the Lord was sent to the holy Virgin, who was\ndescended from David’s line20 . For\nit is evident that our Lord sprang out of Judah, of which tribe no one turned\nhis attention to the altar21\n, as the divine apostle said: but about this we will speak more accurately\nlater. And bearing glad tidings to her, he said, Hail thou highly favoured\none, the Lord is with thee22\n. And she was troubled at his word, and the angel said to her, Fear not,\nMary, for thou hast found favour with God, and shalt bring forth a Son and\nshalt call His name Jesus23\n; for He shall save His people from their sins24 . Hence it comes that Jesus has\nthe interpretation Saviour. And when she asked in her perplexity, How can\nthis be, seeing I know not a man25\n? the angel again answered her, The Holy Spirit shall came upon thee, and\nthe power of the Highest shall overshadow thee. Therefore also that holy thing\nwhich shall be born of thee26\nshall be called the Son of God27\n. And she said to him, Behold the handmaid of the Lord: be it unto me\naccording to Thy word28 .","index":"7","references":[]},{"text":"So then, after the assent of the holy Virgin, the\nHoly Spirit descended on her, according to the word of the Lord which the angel\nspoke, purifying her29 ,\nand granting her power to receive the divinity of the Word, and likewise power\nto bring forth30 .\nAnd then was she overshadowed31\nby the enhypostatic Wisdom and Power of the most high God, the Son of God Who\nis of like essence with the Father as of Divine seed, and from her holy and\nmost pure blood He formed flesh animated with the spirit of reason and thought,\nthe first-fruits of our compound nature32\n: not by procreation but by creation through the Holy Spirit: not developing\nthe fashion of the body by gradual additions but perfecting it at once, He\nHimself, the very Word of God, standing to the flesh in the relation of\nsubsistence. For the divine Word was not made one with flesh that had an\nindependent pre-existence33 ,\nbut taking up His abode in the womb of the holy Virgin, He unreservedly in His\nown subsistence took upon Himself through the pure blood of the eternal Virgin\na body of flesh animated with the spirit of reason and thought, thus assuming\nto Himself the first-fruits of man’s compound nature, Himself, the Word, having\nbecome a subsistence in the flesh. So that34\nHe is at once flesh, and at the same time flesh of God the Word, and likewise\nflesh animated, possessing both reason and thought35 . Wherefore we speak not of man as\nhaving become God, but of God as having become Man36 . For being by nature perfect God,\nHe naturally became likewise perfect Man: and did not change His nature nor\nmake the dispensation37 an\nempty show, but became, without confusion or change or division, one in\nsubsistence with the flesh, which was conceived of the holy Virgin, and\nanimated with reason and thought, and had found existence in Him, while He did\nnot change the nature of His divinity into the essence of flesh, nor the\nessence of flesh into the nature of His divinity, and did not make one compound\nnature out of His divine nature and the human nature He had assumed38 .","index":"8","references":[]}]},{"name":"Chapter III.","index":4,"paragraphs":[{"text":"Concerning Christ’s two\nnatures, in apposition to those who hold that He has only one39 .","index":"10","references":[]},{"text":"For the two natures were united with each other without\nchange or alteration, neither the divine nature departing from its native\nsimplicity, nor yet the human being either changed into the nature of God or\nreduced to non-existence, nor one compound nature being produced out of the\ntwo. For the compound nature40\ncannot be of the same essence as either of the natures out of which it is\ncompounded, as made one thing out of others: for example, the body is composed\nof the four elements, but is not of the same essence as fire or air, or water\nor earth, nor does it keep these names. If, therefore, after the union,\nChrist’s nature was, as the heretics hold, a compound unity, He had changed\nfrom a simple into a compound nature41\n, and is not of the same essence as the Father Whose nature is simple, nor as\nthe mother, who is not a compound of divinity and humanity. Nor will He then be\nin divinity and humanity: nor will He be called either God or Man, but simply\nChrist: and the word Christ will be the name not of the subsistence, but of\nwhat in their view is the one nature.","index":"11","references":[]},{"text":"We, however, do not give it as our view that Christ’s\nnature is compound, nor yet that He is one thing made of other things and\ndiffering from them as man is made of sold and body, or as the body is made of\nthe four elements, but hold42\nthat, though He is constituted of these different parts He is yet the same43 . For we confess that He alike in\nHis divinity and in His humanity both is and is said to be perfect God, the\nsame Being, and that He consists of two natures, and exists in two natures44 . Further, by the word “Christ” we\nunderstand the name of the subsistence, not in the sense of one kind, but as\nsignifying the existence of two natures. For in His own person He anointed\nHimself; as God anointing His body with His own divinity, and as Man being\nanointed. For He is Himself both God and Man. And the anointing is the divinity\nof His humanity. For if Christ, being of one compound nature, is of like\nessence to the Father, then the Father also must be compound and of like\nessence with the flesh, which is absurd and extremely blasphemous45 .","index":"12","references":[]},{"text":"How, indeed, could one and the same nature come to\nembrace opposing and essential differences? For how is it possible that the\nsame nature should be at once created and uncreated, mortal and immortal,\ncircumscribed and uncircumscribed?","index":"13","references":[]},{"text":"But if those who declare that Christ has only one\nnature should say also that that nature is a simple one, they must admit either\nthat He is God pure and simple, and thus reduce the incarnation to a mere\npretence, or that He is only man, according to Nestorius. And how then about\nHis being “perfect in divinity and perfect in humanity”? And when can Christ be\nsaid to be of two natures, if they hold that He is of one composite nature\nafter the union? For it is surely clear to every one that before the union\nChrist’s nature was one.","index":"14","references":[]},{"text":"But this is what leads the heretics46 astray, viz., that they look upon\nnature and subsistence as the same thing47\n. For when we speak of the nature of men as one48 , observe that in saying this we\nare not looking to the question of soul and body. For when we compare together\nthe soul and the body it cannot be said that they are of one nature. But since\nthere are very many subsistences of men, and yet all have the same kind of\nnature49 : for all are\ncomposed of soul and body, and all have part in the nature of the soul, and\npossess the essence of the body, and the common form: we speak of the one\nnature of these very many and different subsistences; while each subsistence,\nto wit, has two natures, and fulfils itself in two natures, namely, soul and\nbody.","index":"15","references":[]},{"text":"But50\na common form cannot be admitted in the case of our Lord Jesus Christ. For\nneither was there ever, nor is there, nor will there ever be another Christ\nconstituted of deity and humanity, and existing in deity and humanity at once\nperfect God and perfect man. And thus in the case of our Lord Jesus Christ we\ncannot speak of one nature made up of divinity and humanity, as we do in the\ncase of the individual made up of soul and body51 . For in the latter case we have\nto do with an individual, but Christ is not an individual. For there is no\npredicable form of Christlihood, so to speak, that He possesses. And therefore\nwe hold that there has been a union of two perfect natures, one divine and one\nhuman; not with disorder or confusion, or intermixture52 , or commingling, as is said by\nthe God-accursed Dioscorus and by Eutyches53\nand Severus, and all that impious company: and not in a personal or relative manner,\nor as a matter of dignity or agreement in will, or equality in honour, or\nidentity in name, or good pleasure, as Nestorius, hated of God, said, and\nDiodorus and Theodorus of Mopsuestia, and their diabolical tribe: but by\nsynthesis; that is, in subsistence, without change or confusion or alteration\nor difference or separation, and we confess that in two perfect natures there\nis but one subsistence of the Son of God incarnate54 ; holding that there is one and\nthe same subsistence belong ing to His divinity and His humanity, and granting\nthat the two natures are preserved in Him after the union, but we do not hold\nthat each is separate and by itself, but that they are united to each other in\none compound subsistence. For we look upon the union as essential, that is, as\ntrue and not imaginary. We say that it is essential55 , moreover, not in the sense of\ntwo natures resulting in one compound nature, but in the sense of a true union\nof them in one compound subsistence of the Son of God, and we hold that their\nessential difference is preserved. For the created remaineth created, and the\nuncreated, uncreated: the mortal remaineth mortal; the immortal, immortal: the\ncircumscribed, circumscribed: the uncircumscribed, uncircumscribed: the\nvisible, visible: the invisible, invisible. “The one part is all glorious with\nwonders: while the other is the victim of insults56 .”","index":"16","references":[]},{"text":"Moreover, the Word appropriates to Himself the\nattributes of humanity: for all that pertains to His holy flesh is His: and He\nimparts to the flesh His own attributes by way of communication57 in virtue of the interpenetration\nof the parts58\none with another, and the oneness according to subsistence, and inasmuch as He\nWho lived and acted both as God and as man, taking to Himself either form and\nholding intercourse with the other form, was one and the same59 . Hence it is that the Lord of\nGlory is said to have been crucified60\n, although His divine nature never endured the Cross, and that the Son of Man\nis allowed to have been in heaven before the Passion, as the Lord Himself said61 . For the Lord of Glory is one and\nthe same with Him Who is in nature and in truth the Son of Man, that is, Who\nbecame man, and both His wonders and His sufferings are known to us, although\nHis wonders were worked in His divine capacity, and His sufferings endured as\nman. For we know that, just as is His one subsistence, so is the essential\ndifference of the nature preserved. For how could difference be preserved if\nthe very things that differ from one another are not preserved? For difference\nis the difference between things that differ. In so far as Christ’s natures\ndiffer from one another, that is, in the matter of essence, we hold that Christ\nunites in Himself two extremes: in respect of His divinity He is connected with\nthe Father and the Spirit, while in respect of His humanity He is connected\nwith His mother and all mankind. And in so far as His natures are united, we\nhold that He differs from the Father and the Spirit on the one hand, and from\nthe mother and the rest of mankind on the other. For the natures are united in\nHis subsistence, having one compound subsistence, in which He differs from the\nFather and the Spirit, and also from the mother and us.","index":"17","references":[]}]},{"name":"Chapter IV.","index":5,"paragraphs":[{"text":"Concerning the manner of the\nMutual Communication62\n.","index":"19","references":[]},{"text":"Now we have often said already that essence is one thing\nand subsistence another, and that essence signifies the common and general form63 of subsistences of the same kind,\nsuch as God, man, while subsistence marks the individual, that is to say,\nFather, Son, Holy Spirit, or Peter, Paul. Observe, then, that the names,\ndivinity and humanity, denote essences or natures: while the names, God and\nman, are applied both in connection with natures, as when we say that God is\nincomprehensible essence, and that God is one, and with reference to\nsubsistences, that which is more specific having the name of the more general\napplied to it, as when the Scripture says, Therefore God, thy God, hath\nanointed thee64 ,\nor again, There was a certain man in the land of Uz65 , for it was only to Job that\nreference was made.","index":"20","references":[]},{"text":"Therefore, in the case of our Lord Jesus Christ,\nseeing that we recognise that He has two natures but only one subsistence\ncompounded of both, when we contemplate His natures we speak of His divinity\nand His humanity, but when we contemplate the subsistence compounded of the natures\nwe sometimes use terms that have reference to His double nature, as “Christ,”\nand “at once God and man,” and “God Incarnate;” and sometimes those that imply\nonly one of His natures, as “God” alone, or “Son of God,” and “man” alone, or\n“Son of Man;” sometimes using names that imply His loftiness and sometimes\nthose that imply His lowliness. For He Who is alike God and man is one, being\nthe former from the Father ever without66\ncause, but having become the latter afterwards for His love towards man67 . ","index":"21","references":[]},{"text":"When, then, we speak of His divinity we do not\nascribe to it the properties of humanity. For we do not say that His divinity\nis subject to passion or created. Nor, again, do we predicate of His flesh or\nof His humanity the properties of divinity: for we do not say that His flesh or\nHis humanity is uncreated. But when we speak of His subsistence, whether we\ngive it a name implying both natures, or one that refers to only one of them,\nwe still attribute to it the properties of both natures. For Christ, which name\nimplies both natures, is spoken of as at once God and man, created and\nuncreated, subject to suffering anti incapable of suffering: and when He is\nnamed Son of God and God, in reference to only one of His natures, He still\nkeeps the properties of the co-existing nature, that is, the flesh, being\nspoken of as God who suffers, and as the Lord of Glory crucified68 , not in respect of His being God\nbut in respect of His being at the same time man. Likewise also when He is\ncalled Man and Son of Man, He still keeps the properties and glories of the\ndivine nature, a child before the ages, and man who knew no beginning; it is\nnot, however, as child or man but as God that He is before the ages, and became\na child in the end. And Ibis is the manner of the mutual communication, either\nnature giving in exchange to the other its own properties through the identity\nof the subsistence and the interpenetration of the parts with one another. Accordingly\nwe can say of Christ: This our God was seen upon the earth and lived amongst\nmen69 , and This man\nis uncreated and impossible and uncircumscribed.","index":"22","references":[]}]},{"name":"Chapter V.","index":6,"paragraphs":[{"text":"Concerning the number of the\nNatures.","index":"24","references":[]},{"text":"In the case, therefore, of the Godhead70 we confess that there is but one\nnature, but hold that there are three subsistences actually existing, anti hold\nthat all things that are of nature and essence are simple, and recognise the\ndifference of the subsistences only in the three properties of independence of\ncause and Fatherhood, of dependence on cause and Sonship, of dependence on\ncause and procession71 .\nAnd we know further that these are indivisible and inseparable from each other\nand united into one, and interpenetrating one another without confusion. Yea, I\nrepeat, united without confusion, for they are three although united, and they\nare distinct, although inseparable. For although each has an independent\nexistence, that is to say, is a perfect subsistence and has an individuality of\nits own, that is, has a special mode of existence, yet they are one in essence\nand in the natural properties. and in being inseparable and indivisible from\nthe Father’s subsistence, and they both are and are said to be one God. In the\nvery same way, then, in the case of the divine and ineffable dispensation72 , exceeding all thought and\ncomprehension, I mean the Incarnation of the One God the Word of the Holy\nTrinity, and our Lord Jesus Christ, we confess that there are two natures, one\ndivine and one human, joined together with one another and united in\nsubsistence73 , so that one\ncompound subsistence is formed out of the two natures: but we hold that the two\nnatures are still preserved, even after the union, in the one compound\nsubsistence, that is, in the one Christ, and that these exist in reality and\nhave their natural properties; for they are united without confusion, and are\ndistinguished and enumerated without being separable. And just as the three\nsubsistences of the Holy Trinity are united without confusion, and are\ndistinguished and enumerated without being separable74 , the enumeration not entailing\ndivision or separation or alienation or cleavage among them (for we recognise\none God the Father, the Son and the Holy Spirit), so in the same way the\nnatures of Christ also, although they are united, yet are united without\nconfusion; and although they interpenetrate one another, yet they do not permit\nof change or transmutation of one into the other75 . For each keeps its own natural\nindividuality strictly unchanged. And thus it is that they can be enumerated\nwithout the enumeration introducing division. For Christ, indeed, is one,\nperfect both in divinity and in humanity. For it is not the nature of number to\ncause separation or unity, but its nature is to indicate the quantity of what\nis enumerated, whether these are united or separated: for we have unity, for\ninstance, when fifty stones compose a wall, but we have separation when the\nfifty stones lie on the ground; and again, we have unity when we speak of coal\nhaving two natures, namely, fire and wood, but we have separation in that the\nnature of fire is one thing, and the nature of wood another thing; for these\nthings are united and separated not by number, but in another way. So, then,\njust as even though the three subsistences of the Godhead are united with each\nother, we cannot speak of them as one subsistence because we should confuse and\ndo away with the difference between the subsistences, so also we cannot speak\nof the two natures of Christ as one nature, united though they are in\nsubsistence, because we should then confuse and do away with and reduce to\nnothing the difference between the two natures.","index":"25","references":[]},{"text":"Chapter. VI.","index":"26","references":[]},{"text":"That in one of its\nsubsistences the divine nature is united in its entirety to the human nature,\nin its entirety and not only part to part.","index":"27","references":[]},{"text":"What is common and general is predicated of the included\nparticulars. Essence, then, is common as being a form76 , while subsistence is particular.\nIt is particular not as though it had part of the nature and had not the rest,\nbut particular in a numerical sense, as being individual. For it is in number\nand not in nature that the difference between subsistences is said to lie. Essence,\ntherefore, is predicated of subsistence, because in each subsistence of the\nsame form the essence is perfect. Wherefore subsistences do not differ from\neach other in essence but in the accidents which indeed are the characteristic\nproperties, but characteristic of subsistence and not of nature. For indeed\nthey define subsistence as essence along with accidents. So that the\nsubsistence contains both the general and the particular, and has an\nindependent existence77 ,\nwhile essence has not an independent existence but is contemplated in the\nsubsistences. Accordingly when one of the subsistences suffers, the whole\nessence, being capable of suffering78\n, is held to have suffered in one of its subsistences as much as the\nsubsistence suffered, but it does not necessarily follow, however, that all the\nsubsistences of the same class should suffer along with the suffering\nsubsistence.","index":"28","references":[]},{"text":"Thus, therefore, we confess that the nature of the\nGodhead is wholly and perfectly in each of its subsistences, wholly in the\nFather, wholly in the Son, and wholly in the Holy Spirit. Wherefore also the\nFather is perfect God, the Son is perfect God, and the Holy Spirit is perfect\nGod. In like manner, too, in the Incarnation of the Trinity of the One God the\nWord of the Holy Trinity, we hold that in one of its subsistences the nature of\nthe Godhead is wholly and perfectly united with the whole nature of humanity,\nand not part united to part79 .\nThe divine Apostle in truth says that in Him dwelleth all the fulness of the\nGodhead bodily80 ,\nthat is to say in His flesh. And His divinely-inspired disciple, Dionysius, who\nhad so deep a knowledge of things divine, said that the Godhead as a whole had\nfellowship with us in one of its own subsistences81 . But we shall not be driven to\nhold that all the subsistences of the Holy Godhead, to wit the three, are made\none in subsistence with all the subsistences of humanity. For in no other\nrespect did the Father and the Holy Spirit take part in the incarnation of God\nthe Word than according to good will and pleasure But we hold that to the whole\nof human nature the whole essence of the Godhead was united. For God the Word\nomitted none of the things which He implanted in our nature when He formed us\nin the beginning, but took them all upon Himself, body and soul both\nintelligent and rational, and all their properties. For the creature that is\ndevoid of one of these is not man. But He in His fulness took upon Himself me\nin my fulness, and was united whole to whole that He might in His grace bestow\nsalvation on the whole man. For what has not been taken cannot be healed82 .","index":"29","references":[]},{"text":"The Word of God83\n, then, was united to flesh through the medium of mind which is intermediate\nbetween the purity of God and the grossness of flesh84 . For the mind holds sway over\nsoul and body, but while the mind is the purest part of the soul God is that of\nthe mind. And when it is allowed85\nby that which is more excellent, the mind of Christ gives proof of its own\nauthority86 , but it is under\nthe dominion of and obedient to that which is more excellent, and does those\nthings which the divine will purposes.","index":"30","references":[]},{"text":"Further the mind has become the seat of the divinity\nunited with it in subsistence, just as is evidently the case with the body too,\nnot as an inmate87 ,\nwhich is the impious error into which the heretics fall when they say that one\nbushel cannot contain two bushels, for they are judging what is immaterial by\nmaterial standards. How indeed could Christ be called perfect God and perfect\nman, and be said to be of like essence with the Father and with us, if only\npart of the divine nature is joined in Him to part of the human nature88 ?","index":"31","references":[]},{"text":"We hold, moreover, that our nature has been raised\nfrom the dead and has ascended to the heavens and taken its seat at the right\nhand of the Father: not that all the persons of men have risen from the dead\nand taken their seat at the right hand of the Father, but that this has\nhappened to the whole of our nature in the subsistence of Christ89 . Verily the divine Apostle says, God\nhath raised us up together and made us sit together in Christ90 .","index":"32","references":[]},{"text":"And this further we hold, that the union took place\nthrough common essences. For every essence is common to the subsistences\ncontained in it, and there cannot be found a partial and particular nature,\nthat is to say, essence: for otherwise we would have to hold that the same\nsubsistences are at once the same and different in essence, and that the Holy\nTrinity in respect of the divinity is at once the same and different in\nessence. So then the same nature is to be observed in each of the subsistences,\nand when we said that the nature of the word became flesh, as did the blessed\nAthanasius and Cyrillus, we mean that the divinity was joined to the flesh.\nHence we cannot say “The nature of the Word suffered;” for the divinity in it\ndid not suffer, but we say that the human nature, not by any means, however,\nmeaning91 all the\nsubsistences of men, suffered in Christ, and we confess further that Christ\nsuffered in His human nature. So that when we speak of the nature of the Word\nwe mean the Word Himself. And the Word has both the general element of essence\nand the particular element of subsistence.","index":"33","references":[]}]},{"name":"Chapter VII.","index":7,"paragraphs":[{"text":"Concerning the one compound\nsubsistence of God the Word.","index":"35","references":[]},{"text":"We hold then that the divine subsistence of God the Word\nexisted before all else and is without time and eternal, simple and uncompound,\nuncreated, incorporeal, invisible, intangible, uncircumscribed, possessing all\nthe Father possesses, since He is of the same essence with Him, differing from\nthe Father’s subsistence in the manner of His generation and the relation of\nthe Father’s subsistence, being perfect also and at no time separated from the\nFather’s subsistence: and in these last. days, without leaving the Father’s\nbosom, took up His abode in an uncircumscribed manner in the womb of the holy\nVirgin, without the instrumentality of seed, and in an incomprehensible manner\nknown only to Himself, and causing the flesh derived from the holy Virgin to\nsubsist in the very subsistence that was before all the ages.","index":"36","references":[]},{"text":"So then He was both in all things and above all\nthings and also dwelt in the womb of the holy Mother of God, but in it by the\nenergy of the incarnation. He therefore became flesh and He took upon Himself\nthereby the first-fruits of our compound nature92 , viz., the flesh animated with\nthe intelligent and national soul, so that the very subsistence of God the Word\nwas changed into the subsistence of the flesh, and the subsistence of the Word,\nwhich was formerly simple, became compound93\n, yea compounded of two perfect natures, divinity and humanity, and bearing the\ncharacteristic and distinctive property of the divine Sonship of God the Word\nin virtue of which it is distinguished from the Father and the Spirit, and also\nthe characteristic and distinctive properties of the flesh, in virtue of which\nit differs from the Mother and the rest of mankind, bearing further the\nproperties of the divine nature in virtue of which it is united to the Father\nand the Spirit, and the marks of the human nature in virtue of which it is\nunited to the Mother and to us. And further it differs from the Father and the\nSpirit and the Mother and us in being at once God and man. For this we know to\nbe the most special property of the subsistence of Christ.","index":"37","references":[]},{"text":"Wherefore we confess Him, even after the incarnation,\nthe one Son of God, and likewise Son of Man, one Christ, one Lord, the only-begotten\nSon and Word of God, one Lord Jesus. We reverence His two generations, one from\nthe Father before time and beyond cause and reason and time and nature, and one\nin the end for our sake, and like to us and above us; for our sake because it\nwas for our salvation, like to us in that He was man born of woman94 at full tithe95 , and above us because it was not\nby seed, but by the Holy Spirit and the Holy Virgin Mary96 , transcending the laws of\nparturition. We proclaim Him not as God only, devoid of our humanity, nor yet\nas man only, stripping Him of His divinity, nor as two distinct persons, but as\none and the same, at once God and man, perfect God and perfect man, wholly God\nanti wholly man, the same being wholly God, even though He was also flesh and\nwholly man, even though He was also most high God. And by “perfect God” and\n“perfect man” we mean to emphasize the fulness and unfailingness of the\nnatures: while by “wholly God” and “wholly man” we mean to lay stress on the\nsingularity and individuality of the subsistence.","index":"38","references":[]},{"text":"And we confess also that there is one incarnate\nnature of God the Word, expressing by the word “incarnate97 “ the essence of the flesh,\naccording to the blessed Cyril98\n. And so the Word was made flesh and yet did not abandon His own proper\nimmateriality: He became wholly flesh and yet remained wholly uncircumscribed.\nSo far as He is body He is diminished and contracted into narrow limits, but\ninasmuch as He is God He is uncircumscribed, His flesh not being coextensive\nwith His uncircumscribed divinity.","index":"39","references":[]},{"text":"He is then wholly perfect God, but yet is not simply99 God: for He is not only God but\nalso man. And He is also wholly100\nperfect man but not simply101\nman, for He is not only man but also God. For “simply102 “ here has reference to His\nnature, and “wholly103 “\nto His subsistence, just as “another thing” would refer to nature, while\n“another104 “\nwould refer to subsistence105\n.","index":"40","references":[]},{"text":"But observe106\nthat although we hold that the natures of the Lord permeate one another, yet we\nknow that the permeation springs from the divine nature. For it is that that\npenetrates and permeates all things, as it wills, while nothing penetrates it:\nand it is it, too, that imparts to the flesh its own peculiar glories, while\nabiding itself impossible and without participation in the affections of the\nflesh. For if the sun imparts to us his energies and yet does not participate\nin ours, how much the rather must this be true of the Creator anti Lord of the\nSun107 .","index":"41","references":[]}]},{"name":"Chapter VIII.","index":8,"paragraphs":[{"text":"In reply to those who ask\nwhether108\nthe natures of the Lord are brought under a continuous or a discontinuous\nquantity109\n.","index":"43","references":[]},{"text":"If any one asks concerning the natures of the Lord if they\nare brought under a continuous or discontinuous quantity110 , we will say that the natures of\nthe Lord are neither one body nor one superficies111 , nor one line, nor time, nor\nplace, so as to be reduced to a continuous quantity. For these are the things\nthat are reckoned continuously.","index":"44","references":[]},{"text":"Further note that number deals with things that\ndiffer, and it is quite impossible to enumerate things that differ from one\nanother in no respect: and just so far as they differ are they enumerated: for\ninstance, Peter and Paul are not counted separately in so far as they are one.\nFor since they are one in respect of their essence they cannot be spoken of as\ntwo natures, but as they differ in respect of subsistence they are spoken of as\ntwo subsistences. So that number deals with differences, and just as the differing\nobjects differ from one another so far they are enumerated.","index":"45","references":[]},{"text":"The natures of the Lord, then, are united without\nconfusion so far as regards subsistence, and they are divided without\nseparation according to the method and manner of difference. And it is not\naccording to the manner in which they are united that they are enumerated, for\nit is not in respect of subsistence that we hold that there are two natures of\nChrist: but according to the manner in which they are divided without\nseparation they are enumerated, for it is in respect of the method and manner\nof difference that there are two natures of Christ. For being united in\nsubsistence and permeating one another, they are united without confusion, each\npreserving throughout its own peculiar and natural difference. Hence, since\nthey are enumerated according to the manner of difference, and that alone, they\nmust be brought under a discontinuous quantity.","index":"46","references":[]},{"text":"Christ, therefore112 , is one, perfect God and perfect\nman: and Him we worship along with the Father and the Spirit, with one\nobeisance, adoring even His immaculate flesh and not holding that the flesh is\nnot meet for worship: for in fact it is worshipped in the one subsistence of\nthe Word, which indeed became subsistence for it. But in this we do not do\nhomage to that which is created. For we worship Him, not as mere flesh, but as\nflesh united with divinity, and because His two natures are brought under the\none person and one subsistence of God the Word. I fear to touch coal because of\nthe fire bound up with the wood. I worship the twofold nature of Christ because\nof the divinity that is in Him bound up with flesh. For I do not introduce a\nfourth person113\ninto the Trinity. God forbid! but I confess one person of God the Word and of\nHis flesh, and the Trinity remains Trinity, even after the incarnation of the\nWord.","index":"47","references":[]},{"text":"In reply114\nto those who ask whether the two natures are brought under a continuous or a\ndiscontinuous quantity.","index":"48","references":[]},{"text":"The natures of the Lord are neither one body nor one\nsuperficies, nor one line, nor place, nor time, so as to be brought under a\ncontinuous quantity: for these are the things that are reckoned continuously.\nBut the natures of the Lord are united without confusion in respect of\nsubsistence, and are divided without separation according to the method and\nmanner of difference. And according to the manner in which they are united they\nare not enumerated. For we do not say that the natures of Christ are two\nsubsistences or two in respect of subsistence. But according to the manner in\nwhich they are divided without division, are they enumerated. For there are two\nnatures according to the method and manner of difference. For being united in\nsubsistence and permeating one another they are united without confusion,\nneither having been changed into the other, but each preserving its own natural\ndifference even after the union. For that which is created remained created,\nand that which is uncreated, uncreated. By the manner of difference, then, and\nin that alone, they are enumerated, and thus are brought under discontinuous\nquantity. For things which differ from each other in no respect cannot be\nenumerated, but just so far as they differ are they enumerated; for instance,\nPeter and Paul are not enumerated in those respects in which they are one: for\nbeing one in respect of their essence they are not two natures nor are they so\nspoken of. But inasmuch as they differ in subsistence they are spoken of as two\nsubsistences.So that difference is the cause of number.","index":"49","references":[]}]},{"name":"Chapter IX.","index":9,"paragraphs":[{"text":"In reply to the question\nwhether there is Nature that has no Subsistence.","index":"51","references":[]},{"text":"For although115\nthere is no nature without subsistence, nor essence apart from person (since in\ntruth it is in persons and subsistences that essence and nature are to be\ncontemplated), yet it does not necessarily follow that the natures that are\nunited to one another in subsistence should have each its own proper\nsubsistence. For after they have come together into one subsistence, it is\npossible that neither should they be without subsistence, nor should each have\nits own peculiar subsistence, but that both should have one and the same\nsubsistence116 .\nFor since one and the same subsistence of the Word has become the subsistence\nof the natures, neither of them is permitted to be without subsistence, nor are\nthey allowed to have subsistences that differ from each other, or to have\nsometimes the subsistence of this nature and sometimes of that, but always\nwithout division or separation they both have the same subsistence—a\nsubsistence which is not broken up into parts or divided, so that one part\nshould belong to this, and one to that, but which belongs wholly to this and\nwholly to that in its absolute entirety. For the flesh of God the Word did not\nsubsist as an independent subsistence, nor did there arise another subsistence\nbesides that of God the Word, but as it existed in that it became rather a\nsubsistence which subsisted in another, than one which was an independent\nsubsistence. Wherefore, neither does it lack subsistence altogether, nor yet is\nthere thus introduced into the Trinity another subsistence.","index":"52","references":[]}]},{"name":"Chapter X.","index":10,"paragraphs":[{"text":"Concerning the Trisagium\n(“the Thrice Holy”).","index":"54","references":[]},{"text":"This being so117\n, we declare that the addition which the vain-minded Peter the Fuller made to\nthe Trisagium or “Thrice Holy” Hymn is blasphemous118 ; for it introduces a fourth\nperson into the Trinity, giving a separate place to the Son of God, Who is the\ntruly subsisting power of the Father, and a separate place to Him Who was\ncrucified as though He were different from the “Mighty One,” or as though the\nHoly Trinity was considered possible, and the Father and the Holy Spirit\nsuffered on the Cross along with the Son. Have done with this blasphemous119 and nonsensical interpolation! For\nwe hold the words “Holy God” to refer to the Father, without limiting the title\nof divinity to Him alone, but acknowledging also as God the Son and the Holy\nSpirit: and the words “Holy and Mighty” we ascribe to the Son, without\nstripping the Father and the Holy Spirit of might: and the words “Holy and\nImmortal” we attribute to the Holy Spirit, without depriving the Father and the\nSon of immortality. For, indeed, we apply all the divine names simply and\nunconditionally to each of the subsistences in imitation of the divine\nApostle’s words. But to us there is but one God, the Father, of Whom are all\nthings, and we in Him: and one Lord Jesus Christ by Whom are all things, and we\nby Him120 121 And, nevertheless, we follow\nGregory the Theologian122\nwhen he says, “But to us there is but one God, the Father, of Whom are all\nthings, and one Lord Jesus Christ, through Whom are all things, and one Holy\nSpirit, in Whom are all things:” for the words “of Whom” and “through Whom” and\n“in Whom” do not divide the natures (for neither the prepositions nor the order\nof the names could ever be changed), but they characterise the properties of\none unconfused nature. And this becomes clear from the fact that they are once\nmore gathered into one, if only one reads with care these words of the same\nApostle, Of Him and through Him and in Him are all things: to Him be the\nglory for ever and ever. Amen123\n.","index":"55","references":[]},{"text":"For that the “Trisagium” refers not to the Son alone124 , but to the Holy Trinity, the\ndivine and saintly Athanasius and Basil and Gregory, and all the band of the\ndivinely-inspired Fathers bear witness: because, as a matter of fact, by the\nthreefold holiness the Holy Seraphim suggest to us the three subsistences of\nthe superessential Godhead. But by the one Lordship they denote the one essence\nand dominion of the supremely-divine Trinity. Gregory the Theologian of a truth\nsays125 , “Thus, then, the\nHoly of Holies, which is completely veiled by the Seraphim, and is glorified\nwith three consecrations, meet together in one lordship and one divinity.” This\nwas the most beautiful and sublime philosophy of still another of our\npredecessors.","index":"56","references":[]},{"text":"Ecclesiastical historians126 , then, say that once when the\npeople of Constantinople were offering prayers to God to avert a threatened\ncalamity127 ,\nduring Proclus’ tenure of the office of Archbishop, it happened that a boy was\nsnatched up from among the people, and was taught by angelic teachers the\n“Thrice Holy” Hymn, “Thou Holy God, Holy and Mighty One, Holy and Immortal One,\nhave mercy upon us:” and when once more he was restored to earth, he told what\nhe had learned, and all the people sang the Hymn, and so the threatened calamity\nwas averted. And in the fourth holy and great (Ecumenical Council, I mean the\none at Chalcedon, we are told that it was in this form that the Hymn was sung;\nfor the minutes of this holy assembly so record it128 . It is, therefore, a matter for\nlaughter and ridicule that this “Thrice Holy” Hymn, taught us by the angels,\nand confirmed by the averting of calamity129\n, ratified and established by so great an assembly of the holy Fathers, and\nsung first by the Seraphim as a declaration of the three subsistences of the\nGodhead, should be mangled and forsooth emended to suit the view of the stupid\nFuller as though he were higher than the Seraphim. But oh! the arrogance! not\nto say folly! But we say it thus, though demons should rend us in pieces, “Do\nThou, Holy God, Holy and Mighty One, Holy and Immortal One, have mercy upon\nus.”","index":"57","references":[]}]},{"name":"Chapter XI.","index":11,"paragraphs":[{"text":"Concerning the Nature as\nviewed in Species and in Individual, and concerning the difference between\nUnion and Incarnation: and how this is to be understood, “The one Nature of God\nthe Word Incarnate.”","index":"59","references":[]},{"text":"Nature130\nis regarded either abstractly as a matter of pure thought131 (for it has no independent\nexistence): or commonly in all subsistences of the same species as their bond\nof union, and is then spoken of as nature viewed in species: or universally as\nthe same, but with the addition of accidents, in one subsistence, and is spoken\nof as nature viewed in the individual, this being identical with nature viewed\nin species132 .\nGod the Word Incarnate, therefore, did not assume the nature that is regarded\nas an abstraction in pure thought (for this is not incarnation, but only an\nimposture and a figment of incarnation), nor the nature viewed in species (for\nHe did not assume all the subsistences): but the nature viewed in the\nindividual, which is identical with that viewed in species. For He took on\nHimself the elements of our compound nature, and these not as having an\nindependent existence or as being originally an individual, and in this way assumed\nby Him, but as existing in His own subsistence. For the subsistence of God the\nWord in itself became the subsistence of the flesh, and accordingly “the Word\nbecame flesh133 “\nclearly without any change, and likewise the flesh became Word without\nalteration, and God became man. For the Word is God, and man is God, through\nhaving one and the same subsistence. And so it is possible to speak of tile\nsame thing as being the nature of the Word and the nature in the individual.\nFor it signifies strictly and exclusively neither the individual, that is, the\nsubsistence, nor the common nature of the subsistences, but the common nature\nas viewed and presented in one of the subsistences.","index":"60","references":[]},{"text":"Union, then, is one thing, and incarnation is\nsomething quite different. For union signifies only the conjunction, but not at\nall that with which union is effected. But incarnation (which is just the same\nas if one said “the putting on of man’s nature”) signifies that tile\nconjunction is with flesh, that is to say, with man, just as the heating of\niron134 implies its union\nwith fire. Indeed, the blessed Cyril himself, when he is interpreting the\nphrase, “one nature of God the Word Incarnate,” says in the second epistle to\nSucensus, “For if we simply said ‘the one nature of the Word’ and then were\nsilent, and did not add the word ‘incarnate.’ but, so to speak, quite excluded\nthe dispensation135 ,\nthere would be some plausibility in the question they feign to ask, ‘If one\nnature is the whole, what becomes of the perfection in humanity, or how has the\nessence136 like us come to\nexist?’ But inasmuch as the perfection in humanity and the disclosure of the\nessence like us are conveyed in the word ‘incarnate,’ they must cease from\nrelying on a mere straw” Here, then, he placed the nature of the Word over\nnature itself. For if He had received nature instead of subsistence, it would\nnot have been absurd to have omitted the “incarnate.” For when we say simply\none subsistence of God the Word, we do not err137 . In like manner, also, Leontius\nthe Byzantine138\nconsidered this phrase to refer to nature, and not to subsistence. But in the\nDefence which he wrote in reply to the attacks that Theodoret made on the\nsecond anathema, the blessed Cyril139\nsays this: “The nature of the Word, that is, the subsistence, which is the Word\nitself.” So that “the nature of the Word” means neither the subsistence alone,\nnor “the common nature of the subsistence,” but “the common nature viewed as a\nwhole in the subsistence of the Word.”","index":"61","references":[]},{"text":"It has been said, then, that the nature of the Word\nbecame flesh, that is, was united to flesh: but that the nature of the Word\nsuffered in the flesh we have never heard up till now, though we have been\ntaught that Christ suffered in the flesh. So that “the nature of the Word” does\nnot mean “the subsistence.” It remains, therefore, to say that to become flesh\nis to be united with the flesh, while the Word having become flesh means that\nthe very subsistence of the Word became without change the subsistence of the\nflesh. It has also been said that God became man, and man God. For the Word\nwhich is God became without alteration man. But that the Godhead became man, or\nbecame flesh, or put on the nature of man, this we have never heard. This,\nindeed, we have learned, that the Godhead was united to humanity in one of its\nsubsistences, and it has been stated that God took on a different form or\nessence140 , to wit our own.\nFor the name God is applicable to each of the subsistences, but we cannot use\nthe term Godhead in reference to subsistence. For we are never told that the\nGodhead is the Father alone, or the Son alone, or the Holy Spirit alone. For\n“Godhead” implies “nature,” while “Father” implies subsistence just as\n“Humanity” implies nature, and “Peter” subsistence. But “God” indicates the\ncommon element of the nature, and is applicable derivatively to each of the\nsubsistences, just as “man” is. For He Who has divine nature is God, and he who\nhas human nature is man.","index":"62","references":[]},{"text":"Besides all this, notice141 that the Father and the Holy\nSpirit take no part at all in the incarnation of the Word except in connection\nwith the miracles, and in respect of good will and purpose.","index":"63","references":[]}]},{"name":"Chapter XII.","index":12,"paragraphs":[{"text":"That the holy Virgin is the\nMother of God: an argument directed against the Nestorians.","index":"65","references":[]},{"text":"Moreover we proclaim the holy Virgin to be in strict truth142 the Mother of God143 . For inasmuch as He who was born\nof her was true God, she who bare the true God incarnate is the true mother of\nGod. For we hold that God was born of her, not implying that the divinity of\nthe Word received from her the beginning of its being, but meaning that God the\nWord Himself, Who was begotten of the Father timelessly before the ages, and\nwas with the Father and the Spirit without beginning anti through eternity,\ntook up His abode in these last days for the sake of our salvation in the\nVirgin’s womb, and was without change made flesh and born of her. For the holy\nVirgin did not bare mere man but true God: and not mere God but God incarnate,\nWho did not bring down His body from Heaven, nor simply passed through the\nVirgin as channel, but received from her flesh of like essence to our own and\nsubsisting in Himself144 .\nFor if the body had come down from heaven and had not partaken of our nature,\nwhat would have been the use of His becoming man? For the purpose of God the\nWord becoming man145\nwas that the very same nature, which had sinned and fallen and become\ncorrupted, should triumph over the deceiving tyrant and so be freed from\ncorruption, just as the divine apostle puts it, For since by man came death,\nby man came also the resurrection of the dead146 . If the first is true the second\nmust also be true.","index":"66","references":[]},{"text":"Although147\n, however, he says, The first Adam is of the earth earthy; the second Adam\nis Lord from Heaven148 ,\nhe does not say that His body is from heaven, but emphasises the fact that He\nis not mere man. For, mark, he called Him both Adam and Lord, thus indicating\nHis double nature. For Adam is, being interpreted, earth-born: and it is clear\nthat man’s nature is earth-born since he is formed from earth, but the title\nLord signifies His divine essence.","index":"67","references":[]},{"text":"And again the Apostle says: God sent forth His\nonly-begotten Son, made of a woman149\n. He did not say “made by a woman.” Wherefore the divine apostle meant that the\nonly-begotten Son of God and God is the same as He who was made man of the\nVirgin, and that He who was born of the Virgin is the same as the Son of God\nand God.","index":"68","references":[]},{"text":"But He was born after the bodily fashion inasmuch as\nHe became man, and did not take up His abode in a man formed beforehand, as in\na prophet, but became Himself in essence and truth man, that is He caused flesh\nanimated with the intelligent and reasonable to subsist in His own subsistence,\nand Himself became subsistence for it. For this is the meaning of “made of a woman.”\nFor how could the very Word of God itself have been made under the law, if He\ndid not become man of like essence with ourselves?","index":"69","references":[]},{"text":"Hence it is with justice and truth that we call the\nholy Mary the Mother of God. For this name embraces the whole mystery of the\ndispensation. For if she who bore Him is the Mother of God, assuredly He Who\nwas born of her is God and likewise also man. For how could God, Who was before\nthe ages, have been born of a woman unless He had become man? For the son of\nman must clearly be man himself. But if He Who was born of a woman is Himself\nGod, manifestly He Who was born of God the Father in accordance with the laws\nof an essence that is divine and knows no beginning, and He Who was in the last\ndays born of the Virgin in accordance with the laws of an essence that has\nbeginning and is subject to time, that is, an essence which is human, must be\none and the same. The name in truth signifies the one subsistence and the two\nnatures and the two generations Of our Lord Jesus Christ.","index":"70","references":[]},{"text":"But we never say that the holy Virgin is the Mother\nof Christ150\nbecause it was in order to do away with the title Mother of God, and to bring\ndishonour on the Mother of God, who alone is in truth worthy of honour above\nall creation, that the impure and abominable Judaizing Nestorius151 , that vessel of dishonour,\ninvented this name for an insult152\n. For David the king, and Aaron, the high priest, are also called Christ153 , for it is customary to make\nkings and priests by anointing: and besides every God-inspired man may be\ncalled Christ. but yet be is not by nature God: yea, the accursed\nNestorius insulted Him Who was born of the Virgin by calling Him God-bearer154 . May it be far from us to speak\nof or think of Him as God-bearer only155\n, Who is in truth God incarnate. For the Word Himself became flesh, having been\nin truth conceived of the Virgin, but coming forth as God with the assumed\nnature which, as soon as He was brought forth into being, was deified by Him,\nso that these three things took place simultaneously, the assumption of our\nnature, the coming into being, and the deification of the assumed nature by the\nWord. And thus it is that the holy Virgin is thought of and spoken of as the\nMother of God, not only because of the nature of the Word, but also because of\nthe deification of man’s nature, the miracles of conception and of existence\nbeing wrought together, to wit, the conception the Word, and the existence of\nthe flesh in the Word Himself. For the very Mother of God in some marvellous\nmanner was the means of fashioning the Framer of all things and of bestowing\nmanhood on the God and Creator of all, Who deified the nature that He assumed,\nwhile the union preserved those things that were united just as they were\nunited, that is to say, not only the divine nature of Christ but also His human\nnature, not only that which is above us but that which is of us. For He was not\nfirst made like us and only later became higher than us, but ever156 from His first coating into being\nHe existed with the double nature, because He existed in the Word Himself from\nthe beginning of the conception. Wherefore He is human in His own nature, but\nalso, in some marvellous manner, of God and divine. Moreover He has the\nproperties of the living flesh: for by reason of the dispensation157 the Word received these which are,\naccording to the order of natural motion, truly natural158 .","index":"71","references":[]}]},{"name":"Chapter XIII.","index":13,"paragraphs":[{"text":"Concerning the properties of\nthe two Natures.","index":"73","references":[]},{"text":"Confessing, then, the same Jesus Christ, our Lord, to be\nperfect God and perfect man, we hold that the same has all the attributes of\nthe Father save that of being ingenerate, and all the attributes of the first\nAdam, save only his sin, these attributes being body and the intelligent and\nrational soul; and further that He has, corresponding to the two natures, the\ntwo sets of natural qualities belonging to the two natures: two natural\nvolitions, one divine and one human, two natural, energies, one divine and one\nhuman, two natural free-wills, one divine and one human, and two kinds of\nwisdom and knowledge, one divine and one human. For being of like essence with\nGod and the Father, He wills and energises freely as God, and being also of like\nessence with us He likewise wills and energises freely as man. For His are the\nmiracles and His also are the passive states.","index":"74","references":[]}]},{"name":"Chapter XIV.","index":14,"paragraphs":[{"text":"Concerning the volitions and\nfree-will of our Lord Jesus Christ.","index":"76","references":[]},{"text":"Since, then, Christ has two natures, we hold that He has\nalso two natural wills and two natural energies. But since His two natures have\none subsistence, we hold that it is one and the same person who wills and\nenergises naturally in both natures, of which, and in which, and also which is\nChrist our Lord: and moreover that He wills and energises without separation\nbut as a united whole. For He wills and energises in either form in close\ncommunion with the other159 .\nFor things that have the same essence have also the same will and energy, while\nthings that are different in essence are different in will and energy160 ; and vice versa, things\nthat have the same will anti energy have the same essence, while things that\nare different in will and energy are different in essence.","index":"77","references":[]},{"text":"Wherefore161\nin the case of the Father and Son and Holy Spirit we recognise, from their\nsameness in will and energy, their sameness in nature. But in the case of the\ndivine dispensation162\nwe recognise from their difference in will and energy the difference of the two\nnatures, and as we perceive the difference of the two natures we confess that\nthe wills and energies also are different. For just as the number of the\nnatures of one and the same Christ, when considered and spoken of with piety,\ndo not cause a division of the one Christ but merely bring out the fact that\nthe difference between the natures is maintained even in the union, so it is\nwith the number of wills and energies that belong essentially to His natures.\n(For He was endowed with the powers of willing and energising in both natures,\nfor the sake of our salvation) It does not introduce division: God forbid! but\nmerely brings out the fact that the differences between them are safeguarded\nand preserved even in the union. For we hold that wills and energies are\nfaculties belonging to nature, not to subsistence; I mean those faculties of\nwill and energy by which He Who wills and energises does so. For if we allow\nthat they belong to subsistence, we will be forced to say that the three\nsubsistences of the Holy Trinity have different wills and different energies.","index":"78","references":[]},{"text":"For it is to be noted163 that willing and the manner of\nwilling are not the same thing. For to will is a faculty of nature, just as\nseeing is, for all men possess it; but the manner of willing does not depend on\nnature but on our judgment, just as does also the manner of seeing, whether\nwell or ill. For all men do not will in the same way, nor do they all see in\nthe same way. And this also we will grant in connection with energies. For the\nmanner of willing, or seeing, or energising, is the mode of using the faculties\nof will and sight and energy, belonging only to him who uses them, and marking\nhim off from others by the generally accepted difference.","index":"79","references":[]},{"text":"Simple willing then is spoken of as volition or the\nfaculty of will164 ,\nbeing a rational propension165\nand natural will; but in a particular way willing, or that which underlies\nvolition, is the object of will166\n, and will dependent on judgment167\n. Further that which has innate in it the faculty of volition is spoken of as\ncapable of willing168 :\nas for instance the divine is capable of willing, and the human in like manner.\nBut he who exercises volition, that is to say the subsistence, for instance\nPeter, is spoken of as willing.","index":"80","references":[]},{"text":"Since, then169\n, Christ is one and His subsistence is one, He also Who wills both as God and\nas man is one and the same. And since He has two natures endowed with volition,\ninasmuch as they are rational (for whatever is rational is endowed with\nvolition and free-will), we shall postulate two volitions or natural wills in\nHim. For He in His own person is capable of volition in accordance with both\nHis natures. For He assumed that faculty of volition which belongs naturally to\nus. And since Christ, Who in His own person wills according to either nature,\nis one, we shall postulate the same object of will in His case, not as though\nHe wills only those things which He willed naturally as God (for it is no part\nof Godhead to will to eat or drink and so forth), but as willing also those\nthings which human nature requires for its support170 , and this without involving any\nopposition in judgment, but simply as the result of the individuality of the\nnatures. For then it was that He thus willed naturally, when His divine\nvolition so willed and permitted the flesh to suffer and do that which was\nproper to it.","index":"81","references":[]},{"text":"But that volition is implanted in man by nature171 is manifest from this. Excluding\nthe divine life, there are three forms of life: the vegetative, the sentient,\nand the intellectual. The properties of the vegetative life are the functions\nof nourishment, and growth, and production: that of the sentient life is\nimpulse: and that of the rational and intellectual life is freedom of will. If,\nthen, nourishment belongs by nature to the vegetative life and impulse to the\nsentient, freedom of will by nature belongs to the rational and intellectual\nlife. But freedom of will is nothing else than volition. The Word, therefore,\nhaving become flesh, endowed with life and mind and free-will, became also\nendowed with volition.","index":"82","references":[]},{"text":"Further, that which is natural is not the result of\ntraining: for no one learns how to think, or live, or hunger, or thirst, or\nsleep. Nor do we learn how to will: so that willing is natural.","index":"83","references":[]},{"text":"And again: if in the case of creatures devoid of\nreason nature rules, while nature is ruled in man who is moved of his own\nfree-will and volition, it follows, then, that man is by nature endowed with\nvolition.","index":"84","references":[]},{"text":"And again: if man has been made after the image of\nthe blessed and super-essential Godhead, and if the divine nature is by nature\nendowed with free-will and volition, it follows that man, as its image, is free\nby nature and volitive172 .\nFor the fathers defined freedom as volition173 .","index":"85","references":[]},{"text":"And further: if to will is a part of the nature of\nevery man and not present in some and absent in others, and if that which is\nseen to be common to all is a characteristic feature of the nature that belongs\nto the individuals of the class, surely, then, man is by nature endowed with\nvolition174 .","index":"86","references":[]},{"text":"And once more: if the nature receives neither more\nnor less, but all are equally endowed with volition and not some more than\nothers, then by nature man is endowed with volition175 . So that since man is by nature\nendowed with volition, the Lord also must be by nature endowed with volition,\nnot only because He is God, but also because He became man. For just as He\nassumed our nature, so also He has assumed naturally our will. And in this way\nthe Fathers said that He formed our will in Himself176 .","index":"87","references":[]},{"text":"If the will is not natural, it must be either\nhypostatic or unnatural. But if it is hypostatic, the Son must thus, forsooth,\nhave a different will from what the Father has: for that which is hypostatic is\ncharacteristic of subsistence only. And if it is unnatural, will must be a\ndefection from nature: for what is unnatural is destructive of what is natural.","index":"88","references":[]},{"text":"The God and Father of all things wills either as\nFather or as God. Now if as Father, His will will be different from that of the\nSon, for the Son is not the Father. But if as God, the Son is God and likewise\nthe Holy Spirit is God, and so volition is part of His nature, that is, it is\nnatural.","index":"89","references":[]},{"text":"Besides177\n, if according to the view of the Fathers, those who have one and the same will\nhave also one and the same essence, and if the divinity and humanity of Christ\nhave one and the same will, then assuredly these have also one and the same\nessence.","index":"90","references":[]},{"text":"And again: if according to the view of the Fathers\nthe distinction between the natures is not seen in the single will, we mast\neither, when we speak of the one will, cease to speak of the different natures\nin Christ or, when we speak of the different natures of Christ, cease to speak\nof the one will.","index":"91","references":[]},{"text":"And further178\n, the divine Gospel says, The Lord came into the borders of Tyre and Sidon\nand entered into a house, and would have no man know it; but He could not be\nhid179 . If, then, His\ndivine will is omnipotent, but yet, though He would, He could not be hid,\nsurely it was as man that He would and could not, and so as man He must be\nendowed with volition.","index":"92","references":[]},{"text":"And once again180\n, the Gospel tells us that, He, having come into the place, said ‘I thirst’:\nand they gave Him same vinegar mixed with gall, and when He had tasted it fare\nwould not drink181 .\nIf, then, on the one hand it was as God that tie suffered thirst and when He\nhad tasted would not drink, surely He must be subject to passion182 also as God, for thirst and taste\nare passions183 .\nBut if it was not as God but altogether as man that He was athirst, likewise as\nman He must be endowed with volition184\n.","index":"93","references":[]},{"text":"Moreover, the blessed Paul the Apostle says, He\nbecame obedient unto death, even the death of the cross185 . But obedience is subjection of\nthe real will, not of the unreal will. For that which is irrational is not said\nto be obedient or disobedient186\n. But the Lord having become obedient to the Father, became so not as God but\nas man. For as God He is not said to be obedient or disobedient. For these\nthings are of the things that are trader one’s band187 , as the inspired Gregorius said188 . Wherefore, then, Christ is\nendowed with volition as man.","index":"94","references":[]},{"text":"While, however, we assert that will is natural, we\nhold not that it is dominated by necessity, but that it is free. For if it is\nrational, it must be absolutely free. For it is not only the divine and\nuncreated nature that is free from the bonds of necessity, but also the\nintellectual and created nature. And this is manifest: for God, being by nature\ngood and being by nature the Creator and by nature God, is not all this of\nnecessity. For who is there to introduce this necessity?","index":"95","references":[]},{"text":"It is to be observed further189 , that freedom of will is used in\nseveral senses, one in connection with God, another in connection with angels,\nand a third in connection with men. For used in reference to God it is to be\nunderstood in a superessential manner, and in reference to angels it is to be\ntaken in the sense that the election is concomitant with the state190 , and admits of the interposition\nof no interval of time at all: for while the angel possesses free-will by\nnature, he uses it without let or hindrance, having neither antipathy on the\npart of the body to overcome nor any assailant. Again, used in reference to men,\nit is to be taken in the sense that the state is considered to be anterior in\ntime to the election. For than is free and has free-will by nature, but he has\nalso the assault of the devil to impede him and the motion of the body: and\nthus through the assault and the weight of the batty, election comes to be\nlater than the state.","index":"96","references":[]},{"text":"If, then, Adam191\nobeyed of his own will and ate of his own will, surely in us the will is the\nfirst part to suffer. And if the will is the first to suffer, and the Word\nIncarnate did not assume this with the rest of our nature, it follows that we\nhave not been freed from sin.","index":"97","references":[]},{"text":"Moreover, if the faculty of free-will which is in\nnature is His work and yet He did not assume it, He either condemned His own\nworkmanship as not good, or grudged us the comfort it brought, and so deprived\nus of the full benefit, and shewed that He was Himself subject to passion since\nHe was not willing or not able to work out our perfect salvation.","index":"98","references":[]},{"text":"Moreover, one cannot speak of one com pound thing\nmade of two wills in the same way as a subsistence is a composition of two\nnatures. Firstly because the compositions are of things in subsistence (hypotasis),\nnot of things viewed in a different category, not in one proper to them192 : and secondly, because if we\nspeak of composition of wills and energies, we will be obliged to speak of\ncomposition of the other natural properties, such as the uncreated and the\ncreated, the invisible and the visible, and so on. And what will be the name of\nthe will that is compounded out of two wills? For the compound cannot be called\nby the name of the elements that make it up. For otherwise we should call that\nwhich is compounded of natures nature and not subsistence. And further, if we\nsay that there is one compound will in Christ, we separate Him in will from the\nFather, for the Father’s will is not compound. It remains, therefore, to say\nthat the subsistence of Christ atone is compound and common, as in the case of\nthe natures so also in that of the natural properties.","index":"99","references":[]},{"text":"And we cannot193\n, if we wish to be accurate, speak of Christ as having judgment (gnwvmh) and preference194 . For judgment is a disposition\nwith reference to the decision arrived at after investigation and deliberation\nconcerning something unknown, that is to say, after counsel and decision. And\nafter judgment comes preference195\n, which chooses out and selects the one rather than the other. But the Lord\nbeing not mere man but also God, and knowing all things, had no need of\ninquiry. and investigation, and counsel, and decision, and by nature made\nwhatever is good His own and whatever is bad foreign to Him196 . For thus says Isaiah the\nprophet, Before the child shall know to prefer the evil, he shall choose the\ngood; because before the child knows good or evil, he refuses wickedness by\nchoosing the good197 .\nFor the word “before” proves that it is not with investigation and\ndeliberation, as is the way with us, but as God and as subsisting in a divine\nmanner in the flesh, that is to say, being united in subsistence to the flesh,\nand because of His very existence and all-embracing knowledge, that He is\npossessed of good in His own nature. For the virtues are natural qualities198 , and are implanted in all by\nnature and in equal measure, even if we do not all in equal measure employ our\nnatural energies. By the transgression we were driven from the natural to the\nunnatural199 .\nBut the Lord led us back from the unnatural into the natural200 . For this is what is the meaning\nof in our image, after our likeness201\n. And the discipline and trouble of this life were not designed as a means for\nour attaining virtue which was foreign to our nature, but to enable us to cast\naside the evil that was foreign and contrary to our nature: just as on\nlaboriously removing from steel the rust which is not natural to it but\nacquired through neglect, we reveal the natural brightness of the steel.","index":"100","references":[]},{"text":"Observe further that the word judgment (gnwvmh) is\nused in many ways and in many senses. Sometimes it signifies exhortation: as\nwhen the divine apostle says, Now concerning virgins I have no commandment\nof the Lord; yet I give my judgment202\n: sometimes it means counsel, as when the prophet David says, They have\ntaken crafty counsel against Thy people203 : sometimes it means a decree, as\nwhen we read in Daniel, Concerning whom (or, what) went this\nshameless decree forth204\n? At other times it is used in the sense of belief, or opinion, or purpose,\nand, to put it shortly, the word judgment has twenty-eight205 different meanings.","index":"101","references":[]}]},{"name":"Chapter XV.","index":15,"paragraphs":[{"text":"Concerning the energies in\nour Lord Jesus Christ.","index":"103","references":[]},{"text":"We hold, further, that there are two energies206 in our Lord Jesus Christ. For He\npossesses on the one hand, as God and being of like essence with the Father,\nthe divine energy, and, likewise, since He became man and of like essence to\nus, the energy proper to human nature207\n.","index":"104","references":[]},{"text":"But observe that energy and capacity for energy, and\nthe product of energy, and the agent of energy, are all different. Energy is\nthe efficient (drastikhv) and essential activity of nature: the capacity for energy\nis the nature from which proceeds energy: the product of energy is that which\nis effected by energy: and the agent of energy is the person or subsistence\nwhich uses the energy. Further, sometimes energy is used in the sense of the\nproduct of energy, and the product of energy in that of energy, just as the\nterms creation and creature are sometimes transposed. For we say “all\ncreation,” meaning creatures. ","index":"105","references":[]},{"text":"Note also that energy is an activity and is energised\nrather than energises; as Gregory the Theologian says in his thesis concerning\nthe Holy Spirit208 :\n“If energy exists, it must manifestly be energised and will not energise: and\nas soon as it has been energised, it will cease.”","index":"106","references":[]},{"text":"Life itself, it should be observed, is energy, yea,\nthe primal energy of the living creature and so is the whole economy of the\nliving creature, its functions of nutrition and growth, that is, the vegetative\nside of its nature, and the movement stirred By impulse, that is, the sentient\nside, and its activity of intellect and free-will. Energy, moreover, is the\nperfect realisation of power. If, then, we contemplate all these in Christ,\nsurely we must also hold that He possesses human energy.","index":"107","references":[]},{"text":"The first thought209 that arises in us is called\nenergy: and it is simple energy not involving any relationship, the mind\nsending forth the thoughts peculiar to it in an independent and invisible way,\nfor if it did not do so it could not justly be called mind. Again, the\nrevelation and unfolding of thought by means of articulate speech is said to be\nenergy. But this is no longer simple energy that revolves no relationship, but\nit is considered in relation as being composed of thought and speech. Further,\nthe very relation which be who does anything bears to that which is brought\nabout is energy; and the very thing that is effected is called energy210 . The first belongs to the soul\nalone, the second to the soul making use of the body, the third to the body\nanimated by mind, and the last is the effect211 . For the mind sees beforehand\nwhat is to be and then performs it thus by means of the body. And so the\nhegemony belongs to the soul, for it uses the body as an instrument, leading\nand restraining it. But the energy of the body is quite different, for the\nbooty is led and moved by the soul. And with regard to the effect, the touching\nand handling and, so to speak, the embrace of what is effected, belong to the\nbody, while the figuration and formation belong to the soul. And so in\nconnection with our Lord Jesus Christ, the power of miracles is the energy of\nHis divinity, while the work of His hands and the willing and the saying, I\nwill, be thou clean212 ,\nare the energy of His humanity. And as to the effect, the breaking of the\nloaves213 , and the fact that\nthe leper heard the “I will,” belong to His humanity, while the multiplication\nof the loaves and the purification of the leper belong to His divinity. For\nthrough both, that is through the energy of the booty anti the energy of the\nsoul. He displayed one and the same, cognate and equal divine energy. For just\nas we saw that His natures were united and permeate one another, and yet do not\ndeny that they are different but even enumerate them, although we know they are\ninseparable, so also in connection with the wills and the energies we know\ntheir union, and we recognise their difference and enumerate them without\nintroducing separation. For just as the flesh was deified without undergoing\nchange in its own nature, in the same way also will and energy are deified\nwithout transgressing their own proper limits. For whether He is the one or the\nother, He is one and the same, and whether He wills and energises in one way or\nthe other, that is as God or as man, He is one and the same.","index":"108","references":[]},{"text":"We must, then, maintain that Christ has two energies\nin virtue of His double nature. For things that have diverse natures, have also\ndifferent energies, and things that have diverse energies, have also different\nnatures. And so conversely, things that have the same nature have also the same\nenergy, and things that have one and the same energy have also one and the same\nessence214 , which is the view\nof the Fathers, who declare the divine meaning215 . One of these alternatives, then,\nmust be true: either, if we hold that Christ has one energy. we must also hold\nthat He has but one essence, or, if we are solicitous about truth. and confess\nthat He has according to the doctrine of the Gospels and the Fathers two\nessences, we must also confess that He has two energies corresponding to and\naccompanying them. For as He is of like essence with God and the Father in\ndivinity, He will be His equal also in energy. And as He likewise is of like\nessence with us in humanity He will be our equal also in energy. For the\nblessed Gregory, bishop of Nyssa, says216\n, “Things that have one and the same energy, have also absolutely the same\npower.” For all energy is the effect of power. But it cannot be that uncreated\nand created nature have one and the same nature or power or energy. But if we should\nhold that Christ has but one energy, we should attribute to the divinity of the\nWord the passions of the intelligentspirit, viz. tear and grief and anguish.","index":"109","references":[]},{"text":"If they should say217 , indeed, that the holy Fathers\nsaid in their disputation concerning the Holy Trinity, “Things that have one\nand the same essence have also one and the same energy, and things which have\ndifferent essences have also different energies,” and that it is not right to\ntransfer to the dispensation what has reference to matters of theology, we\nshall answer that if it has been said by the Fathers solely with reference to\ntheology. and if the Son has not even after the incarnation the same energy as\nthe Father218\nassuredly He cannot have the same essence. But to whom shall we attribute this,\nMy Father worketh hitherto and I work219 : and this, What things soever\nHe seeth the Father doing, these also doeth the Son likewise220 : and this, If ye believe not\nMe, believe My works221 :\nand this, The work which I do bear witness concerning Me222 : and this. As the Father\nraised up the dead and quickeneth them, even so the Son quickeneth whom He will223 . For all these shew not only that\nHe is of like essence to the Father even after the incarnation, but that He has\nalso the same energy.","index":"110","references":[]},{"text":"And again: if the providence that embraces all\ncreation is not only of the Father and the Holy Spirit, but also of the Son even\nafter the incarnation, assuredly since that is energy, He must have even after\nthe incarnation the same energy as the Father.","index":"111","references":[]},{"text":"But if we have learnt from the miracles that Christ\nhas the same essence as the Father, and since the miracles happen to be the\nenergy of God, assuredly He must have even after the incarnation the same\nenergy as the Father.","index":"112","references":[]},{"text":"But, if there is one energy belonging to both His\ndivinity and His humanity, it will be compound, and will be either a different\nenergy from that of the Father, or the Father, too, will have a compound\nenergy. But if the Father has a compound energy, manifestly He must also have a\ncompound nature.","index":"113","references":[]},{"text":"But if they should say that together with energy is\nalso introduced personality224\n, we shall reply that if personality is introduced along with energy, then the\ntrue converse must hold good that energy is also introduced along with\npersonality; and there will be also three energies of the Holy Trinity just as\nthere are three persons or subsistences, or there will be one person and one\nsubsistence just as there is only one energy. Indeed, the holy Fathers have\nmaintained with one voice that things that have the same essence have also the\nsame energy.","index":"114","references":[]},{"text":"But further, if personality is introduced along with\nenergy, those who divine that neither one nor two energies of Christ are to be\nspoken of, do not maintain that either one or two persons of Christ are to be\nspoken of.","index":"115","references":[]},{"text":"Take the case of the flaming sword; just as in it the\nnatures of the fire and the steel are preserved distinct225 , so also are their two energies\nand their effects. For the energy of the steel is its cutting power, and that\nof the fire is its burning power, and the cut is the effect of the energy of\nthe steel, and the burn is the effect of the energy of the fire: and these are\nkept quite distinct in the burnt cut, and in the cut burn, although neither\ndoes the burning take place apart from the cut after the union of the two, nor\nthe cut apart from the burning: and we do not maintain on account of the\ntwofold natural energy that there are two flaming swords, nor do we confuse the\nessential difference of the energies on account of the unity of the flaming\nsword. In like manner also, in the case of Christ, His divinity possesses an\nenergy that is divine and omnipotent while His humanity has an energy such as\nis our own. And the effect of His human energy was His taking the child by the\nhand and drawing her to Himself, while that of His divine energy was the\nrestoring of her to life226 .\nFor the one is quite distinct from the other, although they are inseparable\nfrom one another in theandric energy. But if, because Christ has one subsistence,\nHe must also have one energy, then, because He has one subsistence, He must\nalso have one essence.","index":"116","references":[]},{"text":"And again: if we should hold that Christ has but one\nenergy, this must be either divine or human, or neither. But if we hold that it\nis divine227\nwe must maintain that He is God alone, stripped of our humanity. And if we hold\nthat it is human, we shall be guilty of the impiety of saying that He is mere\nman. And if we hold that it is neither divine nor human, we must also hold that\nHe is neither God nor man, of like essence neither to the Father nor to us. For\nit is as a result of the union that the identity in hypostasis arises, but yet\nthe difference between the natures is not done away with. But since the\ndifference between the natures is preserved, manifestly also the energies of\nthe natures will be preserved. For no nature exists that is lacking in energy.","index":"117","references":[]},{"text":"If Christ our Master228 has one energy, it must be either\ncreated or uncreated; for between these there is no energy, just as there is no\nnature. If, then, it is created, it will point to created nature alone, but if\nit is uncreated, it will betoken uncreated essence alone. For that which is\nnatural must completely correspond with its nature: for there cannot exist a\nnature that is defective. But the energy229\nthat harmonises with nature does not belong to that which is external: and this\nis manifest because, apart from the energy that haromonises with nature, no\nnature can either exist or be known. For through that in which each thing\nmanifests its energy, the absence of change confirms its own proper nature.","index":"118","references":[]},{"text":"If Christ has one energy, it must be one and the same\nenergy that performs both divine anti human actions. But there is no existing\nthing which abiding in its natural state can act in opposite ways: for fire\ndoes not freeze and boil, nor does water dry up and make wet. How then could He\nWho is by nature God, and Who became by nature man, have both performed\nmiracles, and endured passions with one and the same energy?","index":"119","references":[]},{"text":"If, then, Christ assumed the human mind, that is to\nsay, the intelligent and reasonable soul, undoubtedly He has thought, and will\nthink for ever. But thought is the energy of the mind: and so Christ. as man,\nis endowed with energy, and will be so for ever.","index":"120","references":[]},{"text":"Indeed, the most wise and great and holy John\nChrysostom says in his interpretation of the Acts, in the second discourse230 , “One would not err if he should\ncall even His passion action: for in that He suffered all things, tie accomplished\nthat great and marvellous work, the overthrow of death, and all His other\nworks.”","index":"121","references":[]},{"text":"If all energy is defined as essential movement of\nsome nature, as those who are versed in these matters say, where does one\nperceive any nature that has no movement, and is completely devoid of energy,\nor where does one find energy that is not movement of natural power? But, as\nthe blessed Cyril says231 ,\nno one in his senses could admit that there was but one natural energy of God\nand His creation232 .\nIt is not His human nature that raises up Lazarus from the dead, nor is it His\ndivine power that sheds tears: for the shedding of tears is peculiar to human\nnature while the life is peculiar to the enhypostatic life. But yet they are\ncommon the one to the other, because of the identity in subsistence. For Christ\nis one, and one also is His person or subsistence, but yet He has two natures,\none belonging to His humanity, and another belonging to His divinity. And the\nglory. indeed, which proceeded naturally from His divinity became common to\nboth through the identity in subsistence. and again on account of His flesh\nthat which was lowly became common to both. For He Who is the one or the other,\nthat is God or man, is one and the same, and both what is divine and what is\nhuman belong to Himself. For while His divinity performed the miracles, they\nwere not done apart from the flesh, and while His flesh performed its lowly\noffices, they were not done apart from the divinity. For His divinity was\njoined to the suffering flesh, yet remaining without passion, and endured the\nsaving passions, and the holy mind was joined to the energising divinity of the\nWord, perceiving and knowing what was being accomplished.","index":"122","references":[]},{"text":"And thus His divinity communicates its own glories to\nthe body while it remains itself without part in the sufferings of the flesh.\nFor His flesh did not suffer through His divinity in the same way that His\ndivinity energised tbrough the flesh. For the flesh acted as the instrument of\nHis divinity. Although, therefore, from the first conception there was no\ndivision at all between the two forms233\n, but the actions of either form through all the time became those of one\nperson, nevertheless we do not in any way confuse those things that took place\nwithout separation, but recognise from the quality of its works what sort of\nform anything has.","index":"123","references":[]},{"text":"Christ, then, energises according to both His natures234 and either nature energises in Him\nin communion with the other, the Word performing through tile authority and\npower of its divinity all the actions proper to the Word, i.e. all acts of\nsupremacy and sovereignty, and the body performing all the actions proper to\nthe body, in obedience to the will of the Word that is united to it, and of\nwhom it has become a distinct part. For He was not moved of Himself to the\nnatural passions235 ,\nnor again did He in that way recoil from the things of pain, and pray for\nrelease from them, or suffer what befel from without, but He was moved in\nconformity with His nature, the Word willing and allowing Him oeconomically236 to suffer that, and to do the\nthings proper to Him, that the truth might be confirmed by the works of nature.","index":"124","references":[]},{"text":"Moreover, just as237 He received in His birth of a\nvirgin superessential essence, so also He revealed His human energy in a\nsuperhuman way, walking with earthly feet on unstable water, not by turning the\nwater into earth, but by causing it in the superabundant power of His divinity\nnot to flow away nor yield beneath the weight of material feet. For not in a\nmerely human way did He do human things: for He was not only man, but also God,\nand so even His sufferings brought life anti salvation: nor yet did He energise\nas God, strictly after the manner of God, for He was not only God, but also\nman, and so it was by touch and word and such like that He worked miracles.","index":"125","references":[]},{"text":"But if any one238\nshould say, “We do not say that Christ has but one nature, in order to do away\nwith His human energy, but we do so because239 human energy, in opposition to\ndivine energy, is called passion pavtqo\".” we shall answer that, according to\nthis reasoning, those also who hold that He has but one nature do not maintain\nthis with a view to doing away with His human nature, but because human nature\nin opposition to divine nature is spoken of as passible paqhtikhv. But God\nforbid that we should call the human activity passion, when we are\ndistinguishing it from divine energy. For, to speak generally, of nothing is\nthe existence recognised or defined by comparison or collation. If it were so,\nindeed, existing things would turn out to be mutually the one the cause of the\nother. For if the human activity is passion because the divine activity is\nenergy, assuredly also the human nature must be wicked because the divine\nnature is good, and, by conversion and opposition, if the divine activity is\ncalled energy because the human activity is called passion, then also the\ndivine nature must be good because the human nature is bad. And so all created\nthings must be bad, and he must have spoken falsely who said, And God saw every\nthing that He had made, and, behold, it was very good240 .","index":"126","references":[]},{"text":"We, therefore, maintain241 that the holy Fathers gave various\nnames to the human activity according to the underlying notion. For the called\nit power, and energy, and difference, and activity, and property, and quality,\nand passion, not in distinction from the divine activity, but power, because it\nis a conservative and invariable force; and energy, because it is a\ndistinguishing mark, and reveals the absolute similarity between all things of\nthe same class; and difference, because it distinguishes; and activity, because\nit makes manifest; and property, because it is constituent and belongs to that\nalone, and not to any other; and quality, because it gives form; and passion,\nbecause it is moved, For all things that are of God and after God suffer in\nrespect of being moved, forasmuch as they have not in themselves motion or\npower. Therefore, as has been said, it is not in order to distinguish the one\nfrom the other that it has been named, but it is in accordance with the plan\nimplanted in it in a creative manner by the Cause that framed the universe.\nWherefore, also, when they spoke of it along with the divine nature they called\nit energy. For he who said, “For either form energises close communion with the\nother242 ,” did something\nquite different froth him who said, And when He had fasted forty days, He\nwas afterwards an hungered243\n:(for He allowed His nature to energise when it so willed, in the way proper to\nitself244 ,) or from those\nwho hold there is a different energy in Him or that He has a twofold energy, or\nnow one energy and now another245\n. For these statements with the change in terms246 signify the two energies. Indeed,\noften the number is indicated both by change of terms and by speaking of them\nas divine and human247 .\nFor the difference is difference in differing things, but how do things that do\nnot exist differ?","index":"127","references":[]}]},{"name":"Chapter XVI.","index":16,"paragraphs":[{"text":"In reply to those who say248 “If man has two natures and two\nenergies, Christ must be held to have three natures and as many energies.”","index":"129","references":[]},{"text":"Each individual man, since he is composed of two natures,\nsoul and body, and since these natures are unchangeable in him, could\nappropriately be spoken of as two natures: for he preserves even after their\nunion thee natural properties of either. For the body is not immortal, but\ncorruptible; neither is the soul mortal, but immortal: and the body is not\ninvisible pot the soul visible to bodily eyes: but the soul is rational and\nintellectual, and incorporeal, while the body is dense and visible, and\nirrational. But things that are opposed to one another in essence have not one\nnature, and, therefore, soul and body cannot have one essence.","index":"130","references":[]},{"text":"And again: if man is a rational and mortal animal,\nand every definition is explanatory of the underlying natures, and the rational\nis not the same as the mortal according to the plan of nature, man then\ncertainly cannot have one nature, according to the rule of his own definition.","index":"131","references":[]},{"text":"But if man should at any time be said to have one\nnature, the word “nature” is here used instead of “species,” as when we say\nthat man does not differ from man in any difference of nature. But since all\nmen are fashioned in the same way, and are composed of soul and body, and each\nhas two distinct natures, they are all brought under one definition. And this\nis not unreasonable, for the holy Athanasius spake of all created things as\nhaving one nature forasmuch as they were all produced, expressing himself thus\nin his Oration against those who blasphemed the Holy Spirit: “That the Holy\nSpirit is above all creation, and different from the nature of things produced\nand peculiar to divinity, we may again perceive. For whatever is seen to be\ncommon to many things, and not more in one and less in another, is called\nessence249 . since, then,\nevery man is composed of soul and body, accordingly we speak of man as having\none nature. But we cannot speak of our Lord’s subsistence as one nature: for\neach nature preserves, even after the union, its natural properties, nor can we\nfind a class of Christs. For no other Christ was born both of divinity and of\nhumanity to be at once God and man.”","index":"132","references":[]},{"text":"And again: man’s unity in species is not the same\nthing as the unity of soul and body in essence. For man’s unity in species\nmakes clear the absolute similarity between all men, while the unity of soul\nand body in essence is an insult to their very existence, and reduces them to nothingness:\nfor either the one must change into the essence of the other, or from different\nthings something different must be produced, and so both would be changed, or\nif they keep to their own proper limits there must be two natures. For, as\nregards the nature of essence the corporeal is not the same as the incorporeal.\nTherefore, although holding that man has one nature, not because the essential\nquality of his soul and that of his body are the same, but because the\nindividuals included under the species are exactly the same, it is not\nnecessary for us to maintain that Christ also has one nature, for in this case\nthere is no species embracing many subsistences.","index":"133","references":[]},{"text":"Moreover, every compound250 is said to be composed of what\nimmediately composes it. For we do not say that a house is composed of earth\nand water, but of bricks and timber. Otherwise, it would be necessary to speak\nof man as composed of at least five things, viz., the four elements and soul.\nAnd so also, in the case of our Lord Jesus Christ we do not look at the parts\nof the parts, but at those divisions of which He is immediately composed, viz.,\ndivinity and humanity.","index":"134","references":[]},{"text":"And further, if by saying that man has two natures we\nare obliged to hold that Christ has three, you, too, by saying that man is\ncomposed of two natures must hold that Christ is composed of three natures: and\nit is just the same with the energies. For energy must correspond with nature:\nand Gregory the Theologian bears witness that man is said to have and has two\nnatures, saying, “God and man are two natures, since, indeed, soul and body\nalso are two natures251\n.” And in his discourse “Concerning Baptism” he says, “Since we consist of two\nparts, soul and body. the visible and the invisible nature, the purification is\nlikewise twofold, that is, by water and Spirit252 .”","index":"135","references":[]}]},{"name":"Chapter XVII.","index":17,"paragraphs":[{"text":"Concerning the deification\nof the nature of our Lord’s flesh and of His will.","index":"137","references":[]},{"text":"It is worthy of note253\nthat the flesh of the Lord is not said to have been deified and made equal to\nGod and God in respect of any change or alteration, or transformation, or\nconfusion of nature: as Gregory the Theologian254 says, “Whereof the one deified,\nand the other was deified, and, to speak boldly, made equal to God: and that\nwhich anointed became man, and that which was anointed became God255 .” For these words do not mean any\nchange in nature, but rather the oeconomical union(I mean the union in\nsubsistence by virtue of which it was united inseparably with God the Word),\nand the permeation of the natures through one another, just as we saw that\nburning permeated the steel. For, just as we confess that God became man\nwithout change or alteration, so we consider that the flesh became God without\nchange. For because the Word became flesh, He did not overstep the limits of\nHis own divinity nor abandon the divine glories that belong to Him: nor, on the\nother hand, was the flesh, when deified, changed in its own nature or in its\nnatural properties. For even after the union, boil the natures abode unconfused\nand their properties unimpaired. But the flesh of the Lord received the riches\nof the divine energies through the purest union with the Word, that is to say,\nthe union in subsistence, without entailing the loss of any of its natural\nattributes. For it is not in virtue of any energy of its own but through the\nWord united to it, that it manifests divine energy: for the flaming steel\nburns, not because it has been endowed in a physical way with burning energy,\nbut because it has obtained this energy by its union with fire256 .","index":"138","references":[]},{"text":"Wherefore the same flesh was mortal by reason of its\nown nature and life-giving through its union with the Word in subsistence. And\nwe hold that it is just the same with the deification of the will257 ; for its natural activity was not\nchanged but united with His divine and omnipotent will, and became the will of\nGod, made man258 .\nAnd so it was that, though He wished, He could not of Himself escape259 , because it pleased God the Word\nthat the weakness of the human will, which was in truth in Him, should be made\nmanifest. But He was able to cause at His will the cleansing of the leper260 , because of the union with the\ndivine will.","index":"139","references":[]},{"text":"Observe further, that the deification of the nature\nand the will points most expressly and most directly both to two natures and\ntwo wills. For just as the burning does not change into fire the nature of the\nthing that is burnt, but makes distinct both what is burnt, and what burned it,\nand is indicative not of one but of two natures, so also the deification does\nnot bring about one compound nature but two, and their union in subsistence.\nGregory the Theologian, indeed, says, “Whereof the one deified, the other was\ndeified261 ,” and by the words\n“whereof,” “the one,” “the other,” he assuredly indicates two natures.","index":"140","references":[]}]},{"name":"Chapter XVIII.","index":18,"paragraphs":[{"text":"Further concerning volitions\nand free-wills: minds, too, and knowledges and wisdoms.","index":"142","references":[]},{"text":"When we say that Christ is perfect God262 and perfect man, we assuredly\nattribute to Him all the properties natural to both the Father and mother. For\nHe became man in order that that which was overcome might overcome. For He Who\nwas omnipotent did not in His omnipotent authority and might lack the power to\nrescue man out of the hands of the tyrant. But the tyrant would have had a\nground of complaint if, after He had overcome man, God should have used force\nagainst him. Wherefore God in His pity and love for man wished to reveal fallen\nman himself as conqueror, and became man to restore like with like.","index":"143","references":[]},{"text":"But that man is a rational and intelligent animal, no\none will deny. How, then, could He have become man if He took on Himself flesh\nwithout soul, or soul without mind? For that is not man. Again, what benefit\nwould His becoming man have been to us if He Who suffered first was not saved,\nnor renewed and strengthened by the union with divinity? For that which is not\nassumed is not remedied. He, therefore, assumed the whole man, even the fairest\npart of him, which had become diseased, in order that He might bestow salvation\non the whole. And, indeed, there could never exist a mind that had not wisdom\nand was destitute of knowledge. For if it has not energy or motion, it is\nutterly reduced to nothingness.","index":"144","references":[]},{"text":"Therefore, God the Word263 , wishing to restore that which\nwas in His own image, became man. But what is that which was in His own image,\nunless mind? So He gave up the better and assumed the worse. For mind264 is in the border-land between God\nand flesh, for it dwells indeed in fellowship with the flesh, and is, moreover,\nthe image of God. Mind, then, mingles with mind, and mind holds a place midway\nbetween the pureness of God and the denseness of flesh. For if the Lord assumed\na soul without mind, He assumed the soul of an irrational animal.","index":"145","references":[]},{"text":"But if the Evangelist said that the Word was made\nflesh265 ,\nnote that in the Holy Scripture sometimes a man is spoken of as a soul, as, for\nexample, with seventy-five souls came Jacob into Egypt266 : and sometimes a man is spoken of\nas flesh, as, for example, All flesh shall see the salvation of God267 . And accordingly the Lord did not\nbecome flesh without soul or mind, but man. He says, indeed, Himself, Why\nseek ye to kill Me, a Man that hath told you the truth268 ? He, therefore, assumed flesh\nanimated with the spirit of reason and mind, a spirit that holds sway over the\nflesh but is itself under the dominion of the divinity of the Word.","index":"146","references":[]},{"text":"So, then, He had by nature, both as God and as man,\nthe power of will. But His human will was obedient anti subordinate to His\ndivine will, not being guided by its own inclination, but willing those things\nwhich the divine will willed. For it was with the permission of the divine will\nthat He suffered by nature what was proper to Him269 . For when He prayed that He might\nescape the death, it was with His divine will naturally willing and permitting\nit that He did so pray and agonize and fear, and again when His divine will\nwilled that His human will should choose tire death, the passion became\nvoluntary to Him270 .\nFor it was not as God only, but also as man, that He voluntarily surrendered\nHimself to the death. And thus He bestowed on us also courage in the face of\ndeath. So, indeed, He said before His saving passion, Father, if it be\npossible, let this cup pass from Me271\n,” manifestly as though He were to drink the cup as man and not as God. It was\nas man, then, that He wished the cup to pass from Him: but these are the words\nof natural timidity. Nevertheless, He said, not My will, that is\nto say, not in so far as I am of a different essence from Thee, but Thy will\nbe done272 ,\nthe is to say, My will and Thy will, in so far as I am of the same essence as\nThou. Now these are the words of a brave heart. For the Spirit of the Lord,\nsince He truly became man in His good pleasure, on first testing its natural\nweakness was sensible of the natural fellow-suffering involved in its\nseparation from the body, but being strengthened by the divine will it again\ngrew bold in the face of death. For since He was Himself wholly God although\nalso man, and wholly man although also God, He Himself as man subjected in\nHimself and by Himself His human nature to God and the Father, and became\nobedient to the Father, thus making Himself the most excellent type and example\nfor us.","index":"147","references":[]},{"text":"Of His own free-will, moreover, He exercised His\ndivine and human will. For free-will is assuredly implanted in every rational\nnature. For to what end would it possess reason, if it could not reason at its\nown free-will? For the Creator hath implanted even in the unreasoning brutes\nnatural appetite to compel them to sustain their own nature. For devoid of\nreason, as they are, they cannot guide their natural appetite but are guided by\nit. And so, as soon as the appetite for anything has sprung up, straightway\narises also the impulse for action. And thus they do not win praise or\nhappiness for pursuing virtue, nor punishment for doing evil. But the rational\nnature, although it does possess a natural appetite, can guide and train it by\nreason wherever the laws of nature are observed. For the advantage of reason\nconsists in this, tire free-will, by which we mean natural activity in a\nrational subject. Wherefore in pursuing virtue it wins praise and happiness,\nand in pursuing vice it wins punishment.","index":"148","references":[]},{"text":"So that the soul273\nof the Lord being moved of its own free-will willed, but willed of its\nfree-will those things which His divine will willed it to will. For the flesh\nwas not moved at a sign from the Word, as Moses and all the holy men were moved\nat a sign from heaven. But He Himself, Who was one and yet both God and man,\nwilled according to both His divine and His human will. Wherefore it was not in\ninclination but rather in natural power that the two wills of the Lord differed\nfrom one another. For His divine will was without beginning and all-effecting,\nas having power that kept pace with it, and free from passion; while His human\nwill had a beginning in time, and itself endured the natural and innocent\npassions, and was not naturally omnipotent. But yet it was omni-potent because\nit truly and naturally had its origin in the God-Word.","index":"149","references":[]}]},{"name":"Chapter XIX.","index":19,"paragraphs":[{"text":"Concerning the theandric\nenergy.","index":"151","references":[]},{"text":"When the blessed Dionysius274 says that Christ exhibited to us\nsome sort of novel theandric energy275\n, he does not do away with the natural energies by saying that one energy\nresulted from the union of the divine with the human energy: for in the same\nway we could speak of one new nature resulting from the union of the divine\nwith the human nature. For, according to the holy Fathers, things that have one\nenergy have also one essence. But Ire wished to indicate the novel and\nineffable manner in which the natural energies of Christ manifest themselves, a\nmanner befitting the ineffable manner in which the natures of Christ mutually,\npermeate one another, and further how strange and wonder-rid and, in the nature\nof things, unknown was His life as man276\n, and lastly the manner of the mutual interchange arising from the ineffable\nunion. For we hold that the energies are not divided and that the natures do\nnot energies separately, but that each conjointly in complete community with\nthe other energises with its own proper energy277 . For the human part did not\nenergise merely in a human manner, for He was not mere man; nor did the divine\npart energise only after the manner of God, for He was not simply God, but He\nwas at once God and man. For just as in the case of natures we recognise both\ntheir union and their natural difference, so is it also with the natural wills\nand energies.","index":"152","references":[]},{"text":"Note, therefore, that in the case of our Lord Jesus\nChrist, we speak sometimes of His two natures and sometimes of His one person:\nanti the one or the other is referred to one conception. For the two natures\nare one Christ, and the one Christ is two natures. Wherefore it is all the same\nwhether we say “Christ energises according to either of His natures,” or\n“either nature energises in Christ in communion with the other.” The divine\nnature, then, has communion with the flesh in its energising, because it is by\nthe good pleasure of the divine will that the flesh is permitted to suffer and\ndo the things proper to itself, and because the energy of the flesh is\naltogether saving, and this is an attribute not of human but of divine energy.\nOn the other hand the flesh has communion with the divinity of the Word in its\nenergising, because the divine energies are performed, so to speak, through the\norgan of the body, and because He Who energises at once as God and man is one\nand the same.","index":"153","references":[]},{"text":"Further observe278\nthat His holy mind also performs its natural energies, thinking and knowing\nthat it is God’s mind and that it is worshipped by all creation, and\nremembering the times He spent on earth and all He suffered, but it has\ncommunion with the divinity of the Word in its energising and orders and\ngoverns the universe, thinking and knowing and ordering not as the mere mind of\nman, but as united in subsistence with God and acting as the mind of God.","index":"154","references":[]},{"text":"This, then, the theandric energy makes plain that\nwhen God became man, that is when He became incarnate, both His human energy\nwas divine, that is deified, and not without part in His divine energy, and His\ndivine energy was not without part in His human energy, but either was observed\nin conjunction with the other. Now this manner of speaking is called a\nperiphrasis, viz., when one embraces two things in one statement279 . For just as in the case of the\nflaming sword we speak of the cut burn as one, and the burnt cut as one, but\nstill hold that the cut and the burn have different energies and different\nnatures, the burn having the nature of fire and the cut the nature of steel, in\nthe same way also when we speak of one theandric energy of Christ, we\nunderstand two distinct energies of His two natures, a divine energy belonging\nto His divinity, and a human energy belonging to His humanity.","index":"155","references":[]}]},{"name":"Chapter XX.","index":20,"paragraphs":[{"text":"Concerning the natural and\ninnocent passions280\n.","index":"157","references":[]},{"text":"We confess281\n, then, that He assumed all the natural and innocent passions of man. For He\nassumed the whole man and all man’s attributes save sin. For that is not\nnatural, nor is it implanted in us by the Creator, but arises voluntarily in\nour mode of life as the result of a further implantation by the devil, though\nit cannot prevail over us by force. For the natural and innocent passions are\nthose which are not in our power, but which have entered into the life of man\nowing to the condemnation by reason of the transgression; such as hunger,\nthirst, weariness, labour, the tears, the corruption, the shrinking from death,\nthe fear, the agony with the bloody sweat, the succour at the hands of angels\nbecause of the weakness of the nature, and other such like passions which\nbelong by nature to every man.","index":"158","references":[]},{"text":"All, then, He assumed that He might sanctify all. He\nwas tried and overcame in order that He might prepare victory for us and give\nto nature power to overcome its antagonist, in order that nature which was\novercome of old might overcome its former conqueror by the very weapons\nwherewith it had itself been overcome.","index":"159","references":[]},{"text":"The wicked one282\n, then, made his assault from without, not by thoughts prompted inwardly, just\nas it was with Adam. For it was not by inward thoughts, but by the serpent that\nAdam was assailed. But the Lord repulsed the assault and dispelled it like\nvapour, in order that the passions which assailed him and were overcome might\nbe easily subdued by us, and that the new Adam should save the old. ","index":"160","references":[]},{"text":"Of a truth our natural passions were in harmony with\nnature and above nature in Christ. For they were stirred in Him after a natural\nmanner when He permitted the flesh to suffer what was proper to it: but they\nwere above nature because that which was natural did not in the Lord assume\ncommand over the will. For no compulsion is contemplated in Him but all is\nvoluntary. For it was with His will that He hungered and thirsted and feared\nand died.","index":"161","references":[]}]},{"name":"Chapter XXI.","index":21,"paragraphs":[{"text":"Concerning ignorance and\nservitude.","index":"163","references":[]},{"text":"He assumed, it is to be noted283 , the ignorant and servile nature284 . For it is man’s nature to be the\nservant of God, his Creator, and he does not possess knowledge of the future.\nIf, then, as Gregory the Theologian holds, you are to separate the realm of\nsight from the realm of thought, the flesh is to be spoken of as both servile\nand ignorant, but on account of the identity of subsistence and the inseparable\nunion the soul of the Lord was enriched with the knowledge of the future as\nalso with the other miraculous powers. For just as the flesh of men is not in\nits own nature life-giving, while the flesh of our Lord which was united in\nsubsistence with God the Word Himself, although it was not exempt from the\nmortality of its nature, yet became life-giving through its union in\nsubsistence with the Word, and we may not say that it was not and is not for\never life-giving: in like manner His human nature does not in essence possess\nthe knowledge of the future, but the soul of the Lord through its union with\nGod the Word Himself and its identity in subsistence was enriched, as I said,\nwith the knowledge of the future as well as with the other miraculous powers.","index":"164","references":[]},{"text":"Observe further285\nthat we may not speak of Him as servant. For the words servitude and mastership\nare not marks of nature but indicate relationship, to something, such as that\nof fatherhood and sonship.For these do not signify essence but relation.","index":"165","references":[]},{"text":"It is just as we said, then, in connection with\nignorance, that if you separate with subtle thoughts, that is, with fine\nimaginings, the created from the uncreated, the flesh is a servant, unless it\nhas been united with God the Word286\n. But how can it be a servant when t is once united in subsistence? For since\nChrist is one, He cannot be His own servant and Lord. For these are not simple\npredications but relative. Whose servant, then could He be? His Father’s? The\nSon, then, would not have all the Father’s attributes, if He is the Father’s\nservant and yet in no respect His own. Besides, how could the apostle say\nconcerning us who were adopted by Him, So that you are no longer a servant\nbut a son287 ,\nif indeed He is Himself a servant? The word servant, then, is used merely as a\ntitle, though not in the strict meaning: but for our sakes He assumed the form\nof a servant and is called a servant among us. For although He is without\npassion, yet for our sake He was the servant of passion and became the minister\nof our salvation. Those, then, who say that He is a servant divide the one\nChrist into two, just as Nestorius did. But we declare Him to be Master and\nLord of all creation, the one Christ, at once God and man, and all-knowing. For\nin Him are all the treasures of wisdom and knowledge, the hidden treasures288 .","index":"166","references":[]}]},{"name":"Chapter XXII.","index":22,"paragraphs":[{"text":"Concerning His growth.","index":"168","references":[]},{"text":"He is, moreover, said to grow in wisdom and age and grace289 , increasing in age indeed and\nthrough the increase in age manifesting the wisdom that is in Him290 ; yea, further, making men’s\nprogress in wisdom and grace, and the fulfilment of the Father’s goodwill, that\nis to say, men’s knowledge of God and men’s salvation, His own increase, and\neverywhere taking as His own that which is ours. But those who hold that He\nprogressed in wisdom and grace in the sense of receiving some addition to these\nattributes, do not say that the union took place at the first origin of the\nflesh, nor yet do they give precedence to the union in subsistence, but giving\nheed291 to the foolish\nNestorius they imagine some strange relative union and mere indwelling, understanding\nneither what they say nor whereof they affirm292 . For if in truth the flesh was\nunited with God the Word from its first origin, or rather if it existed in Him\nand was identical in subsistence with Him, how was it that it was not endowed\ncompletely with all wisdom and grace? not that it might itself participate in\nthe grace, nor share by grace in what belonged to the Word, but rather by\nreason of the union in subsistence, since both what is human and what is divine\nbelong to the one Christ, and that He Who was Himself at once God and man\nshould pour forth like a fountain over the universe His grace and wisdom and\nplenitude of every blessing.","index":"169","references":[]}]},{"name":"Chapter XXIII.","index":23,"paragraphs":[{"text":"Concerning His Fear.","index":"171","references":[]},{"text":"The word fear has a double meaning. For fear is natural\nwhen the soul is unwilling to be separated from the body, on account of the\nnatural sympathy and close relationship planted in it in the beginning by the\nCreator, which makes it fear and struggle against death and pray for an escape\nfrom it. It may be defined thus: natural fear is the force whereby we cling to\nbeing with shrinking293 .\nFor if all things were brought by the Creator out of nothing into being, they\nall have by nature a longing after being and not after non-being. Moreover the inclination\ntowards those things that support existence is a natural property of them.\nHence God the Word when He became man had this longing, manifesting, on the one\nhand, in those things that support existence, the inclination of His nature in\ndesiring food and drink and sleep, and having in a natural manner made proof of\nthese things, while on the other hand displaying in those things that bring\ncorruption His natural disinclination in voluntarily shrinking in the hour of\nHis passion before the flee of death. For although what happened did so\naccording to the laws of nature, yet it was not, as in our case, a matter of\nnecessity. For He willingly and spontaneously accepted that which was natural.\nSo that fear itself and terror and agony belong to the natural and innocent\npassions and are not under the dominion of sin.","index":"172","references":[]},{"text":"Again, there is a fear which arises from treachery of\nreasoning and want of faith, and ignorance of the hour of death, as when we are\nat night affected by fear at some chance noise. This is unnatural fear, and may\nbe thus defined: unnatural fear is an unexpected shrinking. This our Lord did\nnot assume. Hence He never felt fear except in the hour of His passion,\nalthough He often experienced a feeling of shrinking in accordance with the\ndispensation. For He was not ignorant of the appointed time.","index":"173","references":[]},{"text":"But the holy Athanasius in his discourse against\nApollinarius says that He did actually feel fear. “Wherefore the Lord said: Now\nis My soul troubled294 .\nThe ‘now’ indeed means just ‘when He willed,’ but yet points to what actually\nwas. For He did not speak of what was not, as though it were present, as if the\nthings that were said only apparently happened. For all things happened\nnaturally and actually.” And again, after some other matters, he says,” In\nnowise does His divinity admit passion apart from a suffering body, nor yet\ndoes it manifest trouble and pain apart froth a pained and troubled soul, nor\ndoes it suffer anguish and offer up prayer apart from a mind that suffered anguish\nand offered up prayer. For, although these occurrences were not due to any\noverthrow of nature, yet they took place to shew forth His real being295 .” The words “these occurrences\nwere not due to any overthrow of His nature,” prove that it was not\ninvoluntarily that He endured these things.","index":"174","references":[]}]},{"name":"Chapter XXIV.","index":24,"paragraphs":[{"text":"Concerning our Lord’s\nPraying.","index":"176","references":[]},{"text":"Prayer is an uprising of the mind to God or a petitioning\nof God for what is fitting. How then did it happen that our Lord offered up\nprayer in the case of Lazarus, and at the hour of His passion? For His holy\nmind was in no need either of any uprising towards God, since it had been once\nand for all united in subsistence with the God Word, or of any petitioning of\nGod. For Christ is one. But it was because He appropriated to Himself our\npersonality and took our impress on Himself, and became an ensample for us, and\ntaught us to ask of God and strain towards Him, and guided us through His own holy\nmind in the way that leads up to God. For just as He296 endured the passion, achieving for\nour sakes a triumph over it, so also He offered up prayer, guiding us, as I\nsaid, in the way that leads up to God, and “fulfilling all righteousness297 “ on our behalf, as He said to\nJohn, and reconciling His Father to us, and honouring Him as the beginning and\ncause, and proving that He is no enemy of God. For when He said in connection\nwith Lazarus, Father, I thank Thee that Thou hast heard Me. And I know that\nThou hearest Me always, but because of the people which stand by I said it,\nthat they may believe that Thou hast sent Me298 , is it not most manifest to all that\nHe said this in honour of His Father as the cause even of Himself, and to shew\nthat He was no enemy of God299\n?","index":"177","references":[]},{"text":"Again, when he said, Father, if it be possible,\nlet this cup pass from Me: yet, not as I will but as Thou wilt300 , is it not clear to all301 that He said this as a lesson to\nus to ask help in our trials only from God, and to prefer God’s will to oar\nown, and as a proof that He did actually appropriate to Himself the attributes\nof our nature, and that He did in truth possess two wills, natural, indeed, and\ncorresponding with His natures but yet in no wise opposed to one another?\n“Father” implies that He is of the same essence, but “if it be possible” does\nnot mean that He was in ignorance (for what is impossible to God?), but serves\nto teach us to prefer God’s will to our own. For that alone is impossible which\nis against God’s will and permission302\n. “But not as I will but as Thou wilt,” for inasmuch as He is God, He is\nidentical with the Father, while inasmuch as He is man, He manifests the\nnatural will of mankind. For it is this that naturally seeks escape from death.","index":"178","references":[]},{"text":"Further, these words, My God, My God, why hast\nThou forsaken Me303 ?\nHe said as making our personality His own304\n. For neither would God be regarded with us as His Father, unless one were to\ndiscriminate with subtle imaginings of the mind between that which is seen and\nthat which is thought, nor was He ever forsaken by His divinity: nay, it was we\nwho were forsaken and disregarded. So that it was as appropriating our\npersonality that He offered these prayers305\n.","index":"179","references":[]}]},{"name":"Chapter XXV.","index":25,"paragraphs":[{"text":"Concerning the\nAppropriation.","index":"181","references":[]},{"text":"It is to be observed306\nthat there are two appropriations307\n: one that is natural and essential, and one that is personal and relative. The\nnatural and essential one is that by which our Lord in His love for man took on\nHimself our nature and all our natural attributes, becoming in nature and truth\nman, and making trial of that which is natural: but the personal and relative\nappropriation is when any one assumes the person of another relatively, for\ninstance, out of pity or love, and in his place utters words concerning him\nthat have no connection with himself. And it was in this way that our Lord\nappropriated both our curse and our desertion, and such other things as are not\nnatural: not that He Himself was or became such, but that He took upon Himself\nour personality and ranked Himself as one of us. Such is the meaning in which\nthis phrase is to be taken: Being made a curse for our sakes308 .","index":"182","references":[]}]},{"name":"Chapter XXVI.","index":26,"paragraphs":[{"text":"Concerning the Passion of\nour Lord’s body, and the Impassibility of His divinity.","index":"184","references":[]},{"text":"The Word of God then itself endured all in the flesh,\nwhile His divine nature which alone was passionless remained void of passion.\nFor since the one Christ, Who is a compound of divinity and humanity, and\nexists in divinity and humanity, truly suffered, that part which is capable of\npassion suffered as it was natural it should, but that part which was void of\npassion did not share in the suffering. For the soul, indeed, since it is\ncapable of passion shares in the pain and suffering of a bodily cut, though it\nis not cut itself but only the body: but the divine part which is void of\npassion does not share in the suffering of the body.","index":"185","references":[]},{"text":"Observe, further309\n, that we say that God suffered in the flesh, bat never that His divinity\nsuffered in the flesh, or that God suffered through the flesh. For if, when the\nsun is shining upon a tree, the axe should cleave the tree, and, nevertheless,\nthe sun remains uncleft and void of passion, much more will the passionless\ndivinity of the Word, united in subsistence to the flesh, remain void of passion\nwhen the body undergoes passion310\n. And should any one pour water over flaming steel, it is that which naturally\nsuffers by the water, I mean, the fire, that is quenched, but the steel remains\nuntouched (for it is not the nature of steel to be destroyed by water): much\nmore, then, when the flesh suffered did His only passionless divinity escape\nall passion although abiding inseparable from it. For one must not take the\nexamples too absolutely and strictly: indeed, in the examples, one must\nconsider both what is like and what is unlike, otherwise it would not be an\nexample. For, if they were like in all respects they would be identities, and\nnot examples, and all the more so in dealing with divine matters. For one cannot\nfind an example that is like in all respects whether we are dealing with\ntheology or the dispensation.","index":"186","references":[]}]},{"name":"Chapter XXVII.","index":27,"paragraphs":[{"text":"Concerning the fact that the\ndivinity of the Word remained inseparable from the soul and the body, even at\nour Lord’s death, and that His subsistence continued one.","index":"188","references":[]},{"text":"Since our Lord Jesus Christ was without sin (for He\ncommitted no sin, He Who took away the sin of the world, nor was there any\ndeceit found in His mouth311\n) He was not subject to death, since death came into the world through sin312 . He dies, therefore, because He\ntook on Himself death on our behalf, and He makes Himself an offering to the\nFather for our sakes. For we had sinned against Him, and it was meet that He\nshould receive the ransom for us, and that we should thus he delivered from the\ncondemnation. God forbid that the blood of the Lord should have been offered to\nthe tyrant313 .\nWherefore death approaches, and swallowing up the body as a bait is transfixed\non the hook of divinity, and after tasting of a sinless and life-giving body,\nperishes, and brings up again all whom of old he swallowed up. For just as\ndarkness disappears on the introduction of light, so is death repulsed before\nthe assault of life, and brings life to all, but death to the destroyer.","index":"189","references":[]},{"text":"Wherefore, although314 He died as man and His Holy Spirit\nwas severed from His immaculate body, yet His divinity remained inseparable\nfrom both, I mean, from His soul and His body, and so even thus His one\nhypostasis was not divided into two hypostases. For body and soul received\nsimultaneously in the beginning their being in the subsistence315 of the Word, and although they\nwere severed from one another by death, yet they continued, each of them,\nhaving the one subsistence of the Word. So that the one subsistence of the Word\nis alike the subsistence of the Word, and of soul and body. For at no time had\neither soul or body a separate subsistence of their own, different from that of\nthe Word, and the subsistence of the Word is for ever one, and at no time two.\nSo that the subsistence of Christ is always one. For, although the soul was\nseparated from the body topically, yet hypostatically they were united through\nthe Word.","index":"190","references":[]}]},{"name":"Chapter XXVIII.","index":28,"paragraphs":[{"text":"Concerning Corruption and\nDestruction.","index":"192","references":[]},{"text":"The word corruption316\nhas two meanings317 .\nFor it signifies all the human sufferings, such as hunger, thirst, weariness,\nthe piercing with nails, death, that is, the separation of soul and body, and\nso forth. In this sense we say that our Lord’s body was subject to corruption.\nFor He voluntarily accepted all these things. But corruption means also the\ncomplete resolution of the body into its constituent elements, and its utter\ndisappearance, which is spoken of by many preferably as destruction. The body\nof our Lord did not experience this form of corruption, as the prophet David\nsays, For Thou will not leave my soul in hell, neither wilt Thou suffer\nThine holy one to see corruption318\n.","index":"193","references":[]},{"text":"Wherefore to say, with that foolish Julianus and\nGaianus, that our Lord’s body was incorruptible, in the first sense of the\nword, before His resurrection is impious. For if it were incorruptible it was\nnot really, but only apparently, of the same essence as ours, and what the\nGospel tells us happened, viz. the hunger, the thirst, the nails, the wound in\nHis side, the death, did not actually occur. But if they only apparently\nhappened, then the mystery of the dispensation is an imposture and a sham, and\nHe became man only in appearance, and not in actual fact, and we are saved only\nin appearance, and not in actual fact. But God forbid, and may those who so say\nhave no part in the salvation319\n. But we have obtained and shall obtain the true salvation. But in the second\nmeaning of the word “corruption,” we confess that our Lord’s body is\nincorruptible, that is, indestructible, for such is the tradition of the\ninspired Fathers. Indeed, after the resurrection of our Saviour from the dead,\nwe say that our Lord’s body is incorruptible even in the first sense of the\nword. For our Lord by His own body bestowed the gifts both of resurrection and\nof subsequent incorruption even on our own body, He Himself having become to us\nthe firstfruits both of resurrection and incorruption, and of passionlessness320 . For as the divine Apostle says, This\ncorruptible must put an incorruption321\n.","index":"194","references":[]}]},{"name":"Chapter XXIX.","index":29,"paragraphs":[{"text":"Concerning the Descent to\nHades.","index":"196","references":[]},{"text":"The soul322\nwhen it was deified descended into Hades, in order that, just as the Sun of\nRighteousness323\nrose for those upon the earth, so likewise He might bring light to those who\nsit under the earth in darkness and shadow of death324 : in order that just as He brought\nthe message of peace to those upon the earth, and of release to the prisoners,\nand of sight to the blind325 ,\nand became to those who believed the Author of everlasting salvation and to\nthose who did not believe a reproach of their unbelief326 , so He might become the same to\nthose in Hades327 :\nThat every knee should bow to Him, of things in heaven, and things in earth\nand things under the earth328\n. And thus after He had freed those who had been bound for ages, straightway He\nrose again from the dead, shewing us the way of resurrection.","index":"197","references":[]},{"text":" ","index":"198","references":[]},{"text":"1 Gen.\niii. 7; cf. Greg. Naz., Orat. 38 and 42; Greg. Nyss., Orat. Catech.\nc. 8.","index":"199","references":[]},{"text":"2 Text,\nparei`den.\nVariant, periei`den.","index":"200","references":[]},{"text":"3 Gen.\nvi. 13.","index":"201","references":[]},{"text":"4 Ibid.\nxi. 7.","index":"202","references":[]},{"text":"5 ejpistasiva, care,\nor dominion.","index":"203","references":[]},{"text":"6 Gen.\nxviii. I seqq.","index":"204","references":[]},{"text":"7 Ibid\nxix. I seqq.","index":"205","references":[]},{"text":"8 Wisd.\nii. 24.","index":"206","references":[]},{"text":"9 Greg.\nNaz., Orat. 12 and 38.","index":"207","references":[]},{"text":"10 Text,\npavlhn.\nVariant, plavsin,\ncf. “plasmationem” (Faber).","index":"208","references":[]},{"text":"11 Text,\npareivde.\nVariant, periei`den.","index":"209","references":[]},{"text":"12 Greg.\nNyss., Orat. Cathec., ch. 20 et seqq.","index":"210","references":[]},{"text":"13 St.\nJohn i. 18.","index":"211","references":[]},{"text":"14 Phil.\nii. 6.","index":"212","references":[]},{"text":"15 “Condescends\nto His servants” is absent in some mss..","index":"213","references":[]},{"text":"16 Eccles.\ni. 10.","index":"214","references":[]},{"text":"17 Greg.\nNyss., Cat. ch 16.","index":"215","references":[]},{"text":"18 Athan.,\nDe salut. adv. Christi.","index":"216","references":[]},{"text":"19 Text,\ntou` Lovlou.\nVariant, tou`\nQeou` Lovlou: so Dei Verbi (Faber).","index":"217","references":[]},{"text":"20 St.\nLuke i. 27.","index":"218","references":[]},{"text":"21 Hebr.\nvii. 14.","index":"219","references":[]},{"text":"22 St.\nLuke i. 28.","index":"220","references":[]},{"text":"23 Ibid.\n30, 31.","index":"221","references":[]},{"text":"24 St.\nMatt. i. 21.","index":"222","references":[]},{"text":"25 St.\nLuke i. 34","index":"223","references":[]},{"text":"26 “Of\nthee” is wanting in some mss.","index":"224","references":[]},{"text":"27 St.\nLuke i. 35.","index":"225","references":[]},{"text":"28 Ibid.\n38.","index":"226","references":[]},{"text":"29 Ibid.\n27, 28","index":"227","references":[]},{"text":"30 Greg.\nNaz., Orat. 38 and 42.","index":"228","references":[]},{"text":"31 Cf.\nAthan., Ep. ad Serap., De Spiritu Sancto; Greg. Nyss., Contr. Apoll.\n6, 25; Rufinus, Exp. Symb.; Tertullian, De Carne Christi and\nContr. Prax.; Hilary, De Trin. II. 26.","index":"229","references":[]},{"text":"32 Basil,\nChristi Nativ.","index":"230","references":[]},{"text":"33 Cyril,\nApolog. 5 and 8 anathem.","index":"231","references":[]},{"text":"34 Cf.\nGreg. Naz., I Ep. ad Cledon; Cyril, I Ep. ad Nestor.; Theodor.,\nep. ad Joan. Antioch., &c.","index":"232","references":[]},{"text":"35 Cyril.,\nEpist. ad Monach.","index":"233","references":[]},{"text":"36 Procl.,\nEpist. 2 ad Arm.","index":"234","references":[]},{"text":"37 rhn oijkonomivan,\nthe oeconomy, the Incarnation.","index":"235","references":[]},{"text":"38 Cod.\nR. 2428 adds here some statements taken from the Dissertation against the\nNestorians.","index":"236","references":[]},{"text":"39 kata; Monofusitw`n:\nthese words are absent in mss.","index":"237","references":[]},{"text":"40 Cf.\nEulogius and also Polemon in the Collect. Contr. Severianos.","index":"238","references":[]},{"text":"41 Max.\nEpist. ad Joan. cubic. p. 279.","index":"239","references":[]},{"text":"42 Ibid.\np. 286.","index":"240","references":[]},{"text":"43 ejx ejtevrwn ta;\naujtav.","index":"241","references":[]},{"text":"44 Cf.\nNiceph. Call., Hist. xviii. 46.","index":"242","references":[]},{"text":"45 Eulog.\napud Max., t. ii. p. 145.","index":"243","references":[]},{"text":"46 Cf.\nSever., Ep. 2 ad Joannem.","index":"244","references":[]},{"text":"47 Anast.\nSiniata, in  JOdhgw`, ch. 9; Leontius,\ncontr. Nest. et Entych.","index":"245","references":[]},{"text":"48 Greg.\nNaz., Ep. ad Cled., I.","index":"246","references":[]},{"text":"49 to;n aujto;n\nejpidevcontai lo;gon th`\" fuvsew\"; perhaps—all admit the\nsame account of the nature,—all can be dealt with in the same way in respect of\nnature.","index":"247","references":[]},{"text":"50 Leontius,\nContr. Sev. et Eutych. Max. loc. cit., p. 277.","index":"248","references":[]},{"text":"51 Reading\nw[sper ejpi;\najtovmou, &c. These words are omitted in Cod. S. Hil. Reg. 10, Colb.\n3, and N.","index":"249","references":[]},{"text":"52 h[ suvgkrasin, h] ajnavkrasin.\nThe mss. omit the latter.","index":"250","references":[]},{"text":"53 The\nword Eujruchv\".\nhowever, is omitted by the best copies.","index":"251","references":[]},{"text":"54 Procl.,\nEpist. 2 ad Arm.","index":"252","references":[]},{"text":"55 Greg.\nNaz., Hom. 5. See also John’s Dialect., 65.","index":"253","references":[]},{"text":"56 Leo\npapa, Epist. 10, ch. 4.","index":"254","references":[]},{"text":"57 kata; to;n\najntidovsew\" trovpon, in the way of a communication of\nproperties.","index":"255","references":[]},{"text":"58 dia` th`n eij\"\na[llhla tw`n merw`h pericwvrhsin. See Leont., De Sect., 7, Contr.\nNest. et Eutych., I.","index":"256","references":[]},{"text":"59 Leo\npapa, epist. 10, ch. 4.","index":"257","references":[]},{"text":"60 1\nCor. ii. 8.","index":"258","references":[]},{"text":"61 St.\nJohn iii. 13.","index":"259","references":[]},{"text":"62 Cf.\nAthan., De Salut. adv. Christi; Greg. Naz., Orat. 38; Greg.\nNyss., Contr. Apoll.; Leont., Contr. Nestor. et Eutych., bk. I; Thomas\nAquinas, III., quaest. 16, art. 4, 5.","index":"260","references":[]},{"text":"63 ei]do\", form,\nclass, species.","index":"261","references":[]},{"text":"64 Ps.\nxlv. 7.","index":"262","references":[]},{"text":"65 Job\ni. I.","index":"263","references":[]},{"text":"66 ajei; ajnaitivw\"\nejk Patrov\".","index":"264","references":[]},{"text":"67 Greg.\nNaz., Orat. 35.","index":"265","references":[]},{"text":"68 I\nCor. ii. 8.","index":"266","references":[]},{"text":"69 Baruch\niii. 38: these words are absent in many mss.","index":"267","references":[]},{"text":"70 Leont.,\nResp. ad argum. Sever.","index":"268","references":[]},{"text":"71 For\nkai; th`\naijtiarh` kai; uji>kh`, kai; th` aijtiath` kai; ejkporeuth` we get kai; th` aijtiatikh`,\nkai; poreuth’ in Cod. Colb. I, Cod. Reg. 3, and so Faber also.","index":"269","references":[]},{"text":"72 oijkonomiva\",\nincarnation.","index":"270","references":[]},{"text":"73 Leont.,\nResp. ad argum. Sever.","index":"271","references":[]},{"text":"74 See\nLeont., Act. 7. De Sect., with reference to one of the arguments of the\nNestorians; also Greg. Naz., Orat. 36; Max., Ep. I ad Joan. Cubic.","index":"272","references":[]},{"text":"75 Infr.\nch. vii.: Basil, Epist. 40 and Bk. De Spir. Sanct ch. 17","index":"273","references":[]},{"text":"76 ei\\do\", form,\nclass, species.","index":"274","references":[]},{"text":"77 These\nwords are gound only in Cod. Reg. 2927.","index":"275","references":[]},{"text":"78 The\nwords ou`siva\npaqhthv and pevponqe are omitted in some editions.","index":"276","references":[]},{"text":"79 Against\nArias, Apollinaris, and the Severians.","index":"277","references":[]},{"text":"80 Col.\nii. 9.","index":"278","references":[]},{"text":"81 Dion.,\nDe div. nom., ch. 2.","index":"279","references":[]},{"text":"82 Athan.,\nDe salut. adv. Christ: Greg. Naz., Epist. I ad Cled. et Orat. I: Cyril,\nin John viii.","index":"280","references":[]},{"text":"83 Cf.\nGreg. Naz., Orat. I, &c.","index":"281","references":[]},{"text":"84 Greg.,\nOrat. I, 38–51.","index":"282","references":[]},{"text":"85 pericwrei`tai ujpo\ntou kreivttono\".","index":"283","references":[]},{"text":"86 Infr.,\nch. xviii.","index":"284","references":[]},{"text":"87 ou suvnoiko\".\nIt is proposed to read aujtou` suvnoiko\", or wj\" suvnoiko\".","index":"285","references":[]},{"text":"88 Greg.,\nEpist. I ad Cled.","index":"286","references":[]},{"text":"89 Athan.,\nDe salut. adv. Christ.","index":"287","references":[]},{"text":"90 Ephes.\nii. 6.","index":"288","references":[]},{"text":"91 Text,\nujpemfaivnonte\".\nVariant, ejmfaivnomen.","index":"289","references":[]},{"text":"92 ajparch;n tou`\nhjmerevrou furavmato\".","index":"290","references":[]},{"text":"93 suvnqeton genesqai\nth;n proteron ajplh`n ou\\san tou` Lovgou ujpovsttasin, suvnqeton de; ejk duvo\ntelei;wn fuvsewn.","index":"291","references":[]},{"text":"94 Text,\nkai; crovnw\nkuhvsew\". Various readings, kai trovpw kuhvsew\": kai; crovnw kai; kuhvsew\".","index":"292","references":[]},{"text":"95 Cf.\nRuf., Expos. symb.; Epiph., in the epilogue to his De Haer.;\nJoan. Scyth., Epist. Dionys. 4.","index":"293","references":[]},{"text":"96 Maria\" is\nabsent in most mss.","index":"294","references":[]},{"text":"97 Expositio\nfidei a Patribus Nicaenis contra Paul. Samos. III. p. conc. Ephes.","index":"295","references":[]},{"text":"98 Commonit.\nad Eulog. et Epist. 2 ad Succes.; cf. supr. ch. vi. et infr. ch. xi.","index":"296","references":[]},{"text":"99 o[lo\" me;n ou\\u\nejsti Qeo;\" te;leio\", oujc o[lon de; Oeov\"","index":"297","references":[]},{"text":"100 o[lo\".","index":"298","references":[]},{"text":"101 o[lon.","index":"299","references":[]},{"text":"102 o[lon.","index":"300","references":[]},{"text":"103 o[lo\".","index":"301","references":[]},{"text":"104 Greg.\nNaz., Orat. 51.","index":"302","references":[]},{"text":"105 the\nfollowing is added in R. 2927: ejn pa`si me;n h\\n, kai; ujpe;r ta; pavnta, kai ejn th\ngavstri th`\" Qeomhvtoro\", ajll� ejn taujth te, ejnergeva th`\"\nsarkwvsew\". This is assuredly and interpolation.","index":"303","references":[]},{"text":"106 u.\nsupr. ch. iii.","index":"304","references":[]},{"text":"107 Leontius\nde sectis, Act. 3.","index":"305","references":[]},{"text":"108 Directed\nagainst the Severians. See Leont., De Sect., Act. 7; Greg. Naz.,\nOrat. 37.","index":"306","references":[]},{"text":"109 upo; to;\nsunece;\" po;son ajna`gontai aij tou` Kurivou fuvdei\", h] ijpo to;\ndiwrismevnon.","index":"307","references":[]},{"text":"110 Text,\najnavgontai.\nVariants, ajnafevrointo\nand diafevrointo.","index":"308","references":[]},{"text":"111 miva ejpifavneia.","index":"309","references":[]},{"text":"112 Cyril,\nDe Anath. 8 cont. Theod.","index":"310","references":[]},{"text":"113 The\nApollinarians attacked the orthodox as ajnqrwpolavtrai, man-worshippers, and as\nmaking the Trinity a Quaternity by their doctrine of two perfect natures in\nChrist. see greg. Naz., Ep. I ad Cied.; Athanas., Ep. ad Epictet.; Anastas.\nAnitioch., De Operationibus; Cyril, Contr. Nestor. et Eutych. I.; John of Dam.,\nDialect. 29.","index":"311","references":[]},{"text":"114 See\nMigne on the position of this section.","index":"312","references":[]},{"text":"115 Another\nallegation of the Severian party is in view here. see Leont., De Sect., Act.\n7, Contr. Nestor. et Eutych. I.; John of Dam., Dialect. 29.","index":"313","references":[]},{"text":"116 Leont.,\nDe sect., Act 7.","index":"314","references":[]},{"text":"117 Dam.,\nEpist. ad Jord. Archim.","index":"315","references":[]},{"text":"118 Text,\nblavsfhmon.\nVariant, blasfhmivan.","index":"316","references":[]},{"text":"119 Text,\nblavsfhmon.\nVariant, blasfhmivan.","index":"317","references":[]},{"text":"120 1\nCor. viii. 5.","index":"318","references":[]},{"text":"121 These\nwords which refer to the Holy Spirit are absent in R. 2930 and in I Cor. viii.,\nbut are present in other Codices and in Basil, De Spirit. Sancto, and in\nGreg. Nazianz., Orat. 39, and further in the Damascene himself Parallel,\nand elsewhere, and could not be omitted here.","index":"319","references":[]},{"text":"122 Orat.\n39.","index":"320","references":[]},{"text":"123 Rom.\nxi. 36.","index":"321","references":[]},{"text":"124 Vid.\nEpist. ad Jordan.","index":"322","references":[]},{"text":"125 Orat.\n42. at the beginning.","index":"323","references":[]},{"text":"126 Epist.\nad Petrum Fullonem; Theoph., Ad Arn. 5930.","index":"324","references":[]},{"text":"127 See\nNiceph. Call., Hist. xviii. 51.","index":"325","references":[]},{"text":"128 Conc.\nChal., Act. I, at the end.","index":"326","references":[]},{"text":"129 In\nCod. S. Hil. is written above the line h[ qehlavtou ojrgh`\" pauvsei, which\nexplains the author’s meaning.","index":"327","references":[]},{"text":"130 Niceph.\nCall., Hist. xviii. 51, speaks of this Hymn and also the fw`\" ijlarovn as\ncoming from the Apostles themselves. The writer of the Life of Basil supposed\nto be Amphilochius of Iconium, declares that the Trisagium was recited\nby Basil at Nicaea.","index":"328","references":[]},{"text":"131 h] yilh` qewriva\nkatanoei`tai.","index":"329","references":[]},{"text":"132 This\ndivision is absent in some copies and is not restored in the old translation,\nbut is not superfluous.","index":"330","references":[]},{"text":"133 St.\nJohn i. 14.","index":"331","references":[]},{"text":"134 tou` sidhvrou\nis absent in some codices and also in the old translation.","index":"332","references":[]},{"text":"135 th;n oijkonomijan,\nthe incarnation.","index":"333","references":[]},{"text":"136 hj kaq1 hjmav\"\noujsiva.","index":"334","references":[]},{"text":"137 Supr.\nch. 6 and 7","index":"335","references":[]},{"text":"138 Leont.,\nDe sect. Act. 8.","index":"336","references":[]},{"text":"139 Cyril,\nDefens. II., Anath. cont. Thoed.","index":"337","references":[]},{"text":"140 oj Qeo;\"\nmorfou`rai, h[toi oujsioutai to; ajllovtrion. Gregory of Nazianzum in\nhis Carmen used the term oujsiou`sqai of the word after the assumption of\nour nature. See also Dionys., De div. nom., ch. 2 ; Ep. ad Carmen, 4\n; &c.","index":"338","references":[]},{"text":"141 Dion.,\nDe div. nom., ch. 8.","index":"339","references":[]},{"text":"142 See\nespecially Greg. Naz., Ep. I ad Cled.; Theod., Haer. fab., v. 18.","index":"340","references":[]},{"text":"143 Greg.\nNaz., Epist. I. ad Cledon.","index":"341","references":[]},{"text":"144 Ibid.","index":"342","references":[]},{"text":"145 Infr.\nch. 18.","index":"343","references":[]},{"text":"146 1\nCor. xv. 21.","index":"344","references":[]},{"text":"147 Greg.\nNaz., ibid.","index":"345","references":[]},{"text":"148 1\nCor. xv. 47.","index":"346","references":[]},{"text":"149 Gal.\niv. 4.","index":"347","references":[]},{"text":"150 cristotovko\",\nas opposed to qeotovko\".","index":"348","references":[]},{"text":"151 Cyril,\nad Monachos, Epist. I.","index":"349","references":[]},{"text":"152 wj\"\nejphreazomevnhn is absent in Vegelinus.","index":"350","references":[]},{"text":"153 i.e.\nAnointed One.","index":"351","references":[]},{"text":"154 qeofovro\",\nDeigerus. See Greg. Naz., Ep. 2, ad Cied. Basil, De\nSpir. Sanc., ch. 5, &c.","index":"352","references":[]},{"text":"155 Cyril,\ncont. Nest., bk. I.","index":"353","references":[]},{"text":"156 ajeiv is\nabsent in Vegelinus.","index":"354","references":[]},{"text":"157 oijkonomiva\"\nlovgw, by reason of the incarnation.","index":"355","references":[]},{"text":"158 Reading\nginovmena,\nfor which Cod. R. 2930 gives uJph`rcon.","index":"356","references":[]},{"text":"159 Leo,\nEpist. 10, ad Flavian.","index":"357","references":[]},{"text":"160 Max.,\nDisp. cum Pyrrho.","index":"358","references":[]},{"text":"161 Supr.,\nbk. ii. ch. 22.","index":"359","references":[]},{"text":"162 oijkonomiva\".\nincarnation.","index":"360","references":[]},{"text":"163 Max.,\nDial. cum Pyrrho ; Anast. in  JOdhgov\", ch. 6, p. 40.","index":"361","references":[]},{"text":"164 to; mevn ajplw`\"\nqe;leinm qevlhsi\", h[toi hj qelhtikh; duvnami\".","index":"362","references":[]},{"text":"165 o[rexi\".","index":"363","references":[]},{"text":"166 qevlhton, willed,\nthe thing willed.","index":"364","references":[]},{"text":"167 qevlhma gnwmikovn.\ndispositional volition, will of judgment.","index":"365","references":[]},{"text":"168 qelhtikovn, volitive.\nvolitivum. volitive, is the Scholastic translation qelhtikovn.","index":"366","references":[]},{"text":"169 Max.,\nDial. cum Pyrrh.","index":"367","references":[]},{"text":"170 Max.,\nibid.","index":"368","references":[]},{"text":"171 Max.,\nibid.","index":"369","references":[]},{"text":"172 qelhtikov\",\nendowed with volition.","index":"370","references":[]},{"text":"173 qevlhsi\",\nwill.","index":"371","references":[]},{"text":"174 qelhtikov\".","index":"372","references":[]},{"text":"175 qelhtikov\".","index":"373","references":[]},{"text":"176 kai; kata; tou`to oij\nPatevre\" to; hjmevteron ejn ejautw` tupw`sai aujto`n e[fhsan qevlhma:\nand according to this the Fathers said that He typified, moulded, had the\nform of our will in Himself.","index":"374","references":[]},{"text":"177 Greg.\nNyss., Cont. Apollin and others, Act. 10, sext. syn.","index":"375","references":[]},{"text":"178 Max.,\nAgatho pap. Epist. Syn. in VI Syn., Act. 4.","index":"376","references":[]},{"text":"179 St.\nMark vii. 24","index":"377","references":[]},{"text":"180 Max.,\nibid.","index":"378","references":[]},{"text":"181 St.\nMatt. xxvii. 33 and 34; St. John xix. 28 and 29","index":"379","references":[]},{"text":"182 ejmpaqhv\",\npassible, sensible, possessed of sensibility.","index":"380","references":[]},{"text":"183 pavqo\", sensibility.","index":"381","references":[]},{"text":"184 In\nN. is added: kai;\nei; e;n th` hjmevra to` pavqou\" levgei J Pavter, eij dunato;n, parelqevtw\nto; pothvrion touto ajpj ejmou`. Plh;n oujc wj\" ejgw; qevlw, ajll J\nwj\" suv. �Idou` duvo qelhvsei\", qei>kh; a[ma kai; ajnqrwpivnh.","index":"382","references":[]},{"text":"185 Phil.\nii. 8.","index":"383","references":[]},{"text":"186 Max.,\nut supr.","index":"384","references":[]},{"text":"187 tw`n ujpo; cei`ra\nga;r tau`ta.","index":"385","references":[]},{"text":"188 Orat.\n36, some distance from the beginning.","index":"386","references":[]},{"text":"189 Max.,\nDisp. cum Pyrrh.","index":"387","references":[]},{"text":"190 wj\"\nsuntrecouvsh\" tq e[cei th`\" proceirivsew\", the choice,\nor decision, being synchronous with the moral disposition.","index":"388","references":[]},{"text":"191 Max.,\nDisp. cum Pyrrh.","index":"389","references":[]},{"text":"192 prw`ton me;n, o[ti\naij sunqevsei\" tw`n ejn uJpostavsei o[ntwn, kai; ouj tw`n ejtevrw lovgw,\nkai; ouj iudivw qewroumevnwn eijsiv.","index":"390","references":[]},{"text":"193 Max.,\nDial. cum Pyrrh.","index":"391","references":[]},{"text":"194 Max.,\nEpist. ad marin.","index":"392","references":[]},{"text":"195 proaivresi\".","index":"393","references":[]},{"text":"196 Basil,\non Ps. xliv., or rather on Isiah vii.","index":"394","references":[]},{"text":"197 Is.\nvii. 16, sec. LXX.","index":"395","references":[]},{"text":"198 Fusikai; men gavr\neijsin aiJ ajretaiv; cf. Cicero, De leg. I.","index":"396","references":[]},{"text":"199 Supr.,\nbk. ii., ch. 30.","index":"397","references":[]},{"text":"200 Max.,\nDial. cum Pyrrh.","index":"398","references":[]},{"text":"201 Gen.\ni. 26.","index":"399","references":[]},{"text":"202 1Cor.\nvii. 25.","index":"400","references":[]},{"text":"203 Ps.\nlxxiii. 3.","index":"401","references":[]},{"text":"204 Dan.\nii. 15. peri;\ntivno\" djxh`lqen hj gnwvmh hJ ajnaidh;\" au[th. In our A.V., Why\nis the decree so hasty from the king?","index":"402","references":[]},{"text":"205 Text,\nkata; ei[kosi\nojktw;: Variants, kata; koinou`, kata; poluv, secunda multa (old trans.), and secundum plurima\n(Faber). Maximus gave 28 meanings of gnwvmh.","index":"403","references":[]},{"text":"206 Cf.\nAnast., De operationibus, I.; Joan. Scyth, Con. Sever. VIII., &c.","index":"404","references":[]},{"text":"207 Supr.\nbk. ii.: Max., Dial. cum Pyrrh.","index":"405","references":[]},{"text":"208 Orat.\n37, near the beginning.","index":"406","references":[]},{"text":"209 Anast.\nAntioch., De operationibus.","index":"407","references":[]},{"text":"210 kai; aujto; to;\najpotelouvmenon; cf. Max., ad Marin. II.","index":"408","references":[]},{"text":"211 Max.\ntom. ii., Dogmat. ad Marin., p. 124.","index":"409","references":[]},{"text":"212 St.\nMatt. viii. 3.","index":"410","references":[]},{"text":"213 St.\nJohn vi. 11.","index":"411","references":[]},{"text":"214 See\nAct. 10 sextae synodi.","index":"412","references":[]},{"text":"215 Text,\nqehgovrou\".\nVariant, qeofovrou\".","index":"413","references":[]},{"text":"216 Orat.\nde natura et hyp. Also in Basil. 43.","index":"414","references":[]},{"text":"217 Max.,\nDial. cum Pyrrh.","index":"415","references":[]},{"text":"218 Max.,\nDial. cum Pyrrh.","index":"416","references":[]},{"text":"219 St.\nJohn v. 17.","index":"417","references":[]},{"text":"220 Ibid.\n19.","index":"418","references":[]},{"text":"221 Ibid.\nx. 38.","index":"419","references":[]},{"text":"222 Ibid.\nv. 36.","index":"420","references":[]},{"text":"223 Ibid.\n21.","index":"421","references":[]},{"text":"224 Max.,\nibid.","index":"422","references":[]},{"text":"225 Maxim.,\nlib. De duab. vol. et Dial. cum Pyrrh.","index":"423","references":[]},{"text":"226 St.\nLuke viii. 54; Max., Dial. cum Pyrrh.","index":"424","references":[]},{"text":"227 Max.,\nibid.","index":"425","references":[]},{"text":"228 Max.,\nibid.","index":"426","references":[]},{"text":"229 Text,\nhJ de; kata;\nfuvsin ejnevrgeia. Variant, eij dev.","index":"427","references":[]},{"text":"230 Hom.\n1.","index":"428","references":[]},{"text":"231 Thes.,\nxxxii., ch. 2; Act. 10, sextae Synodi.","index":"429","references":[]},{"text":"232 The\nMonotheletes made much of the case of the raising of the daughter of Jairus.\nSee Cyril, In Joan., p. 351; Max., Dial. cum Pyrrh., Epist. ad Nicand., epist.\nad Mon. Sicil.; Scholiast in Collect. cont. Severum, ch. 20.","index":"430","references":[]},{"text":"233 oi;kouomw`\",\nin incarnate form.","index":"431","references":[]},{"text":"234 Leo,\nEpist. cit.","index":"432","references":[]},{"text":"235 ouj ga;r ajfV\neJautou; pro;\" ta; fusika; pajqh th;n oJrmh;n ejpoiei`to oujd� aujth;n ejk\ntw`n luph w`n aJformh;n kai; paraivthsin.","index":"433","references":[]},{"text":"236 The\nterm is morfhv,\nas in Phil. ii. 6, 7.","index":"434","references":[]},{"text":"237 Dion.,\nch. 2, De div. nom. et Epist. 4.","index":"435","references":[]},{"text":"238 Max.,\nDial. cum Pyrrh.","index":"436","references":[]},{"text":"239 See\nthe reply of Maximus in the Dialogue cum Pyrrh.","index":"437","references":[]},{"text":"240 Gen.\ni. 31.","index":"438","references":[]},{"text":"241 Max.,\nOpusc. Polem., pp. 31, 32.","index":"439","references":[]},{"text":"242 Leo,\nEpist. 10.","index":"440","references":[]},{"text":"243 St.\nMatt. iv. 2.","index":"441","references":[]},{"text":"244 Nyss.,\nadv. Apoll.","index":"442","references":[]},{"text":"245 Chrysost.,\nHom. in s. Thom.","index":"443","references":[]},{"text":"246 di� ajntwnumiva\".","index":"444","references":[]},{"text":"247 Cyril,\nin Joan., bk. viii.","index":"445","references":[]},{"text":"248 This\nis directed to another argument of the Severians. Cf. Leont., De Sect., 7, Contr.\nNest. et Eutych., I.","index":"446","references":[]},{"text":"249 Epist.\n2 ad Serap., towards the end; Collect., as above, c. 19.","index":"447","references":[]},{"text":"250 Anast.,\nCollect., ch. 19.","index":"448","references":[]},{"text":"251 Epist.\n1, ad Cledon.","index":"449","references":[]},{"text":"252 Orat.\n4, not far from the beginning.","index":"450","references":[]},{"text":"253 Cf.\nGreg. Naz., Orat. 38, 39, 42, 51; Niceph., C.P. adv. Ep. Euseb., c. 50;\nEuthym., Panopl., II. 7.","index":"451","references":[]},{"text":"254 Greg.,\nOrat. 42.","index":"452","references":[]},{"text":"255 Id.,\nOrat. 39; Max. bk. De duabus voluntatibus.","index":"453","references":[]},{"text":"256 Max.,\nEpist. ad Nicandr.","index":"454","references":[]},{"text":"257 Greg.\nNaz., Orat. 36.","index":"455","references":[]},{"text":"258 Ibid.\n35, p. 595.","index":"456","references":[]},{"text":"259 St.\nMark vii. 24.","index":"457","references":[]},{"text":"260 St.\nMatt. viii. 3.","index":"458","references":[]},{"text":"261 Greg.\nNaz., Orat. 42.","index":"459","references":[]},{"text":"262 Against\nthe Apollinarians and the Monotheletes. Cf. Max., ut supra, II. p. 151.","index":"460","references":[]},{"text":"263 Greg.\nNaz., Carm. sen. adv. Apollin., Epist. ad Cled., and elsewhere.","index":"461","references":[]},{"text":"264 See\nalso ch. 6 above, and Gregory’s lines against the Apollinarians.","index":"462","references":[]},{"text":"265 St.\nJohn i. 14.","index":"463","references":[]},{"text":"266 Gen.\nxlvi. 27, ap. LXX.; Acts vii. 14.","index":"464","references":[]},{"text":"267 Is.\nxl. 5; St. Luke iii. 6.","index":"465","references":[]},{"text":"268 St.\nJohn viii. 40.","index":"466","references":[]},{"text":"269 Sophron.,\nEpist. Synod.","index":"467","references":[]},{"text":"270 See\nCyril, In Joann., ch. x.","index":"468","references":[]},{"text":"271 St.\nMatt. xxvi. 39; St. Luke xxii. 22.","index":"469","references":[]},{"text":"272 Ibid.","index":"470","references":[]},{"text":"273 Max.,\nDial. cum Pyrrh.; Greg. Naz., Ep. 1, ad Cledon.","index":"471","references":[]},{"text":"274 Dionys.,\nEpist. 4, ad Caium.","index":"472","references":[]},{"text":"275 See\nSeverus, Ep. 3, ad Joann. Hegum.; Anastas., Sinait. Hodegus, p. 240","index":"473","references":[]},{"text":"276 Max.,\nDial. cum Pyrrh.","index":"474","references":[]},{"text":"277 Leo,\nEpist. 1 ad Flav.","index":"475","references":[]},{"text":"278 Perhaps\nfrom Joann. Scythop., bk. viii.; cf. Niceph., C.P. Antirrh., III. 59.","index":"476","references":[]},{"text":"279 Max.,\nDogm. ad Marin., p. 43.","index":"477","references":[]},{"text":"280 Or,\nsensibilities.","index":"478","references":[]},{"text":"281 Cf.\nGreg. Nyss., Contr. Apoll.; Leont., De Sect., Act. 10; Anastas., Hodegus, 13.\n&c.","index":"479","references":[]},{"text":"282 Cf.\nAthanas., De Salut., Adventu Christi.","index":"480","references":[]},{"text":"283 Greg.\nNaz., Orat. 36.","index":"481","references":[]},{"text":"284 Photius,\nCod. 230; Eulog., bk. x., Ep. 35; Sophron., Ep. ad Serg.; Leont., De Sect.,\nAct. 10.","index":"482","references":[]},{"text":"285 Cf.\nSophron., Ep. ad. Serg., who refers to the Duliani (�Doulianoiv); the\nopinions of Felix and Elipandas, condemned at the Synod of Frankfort; and\nThomas Aquinas, III., Quoest. 20, Art. 1.","index":"483","references":[]},{"text":"286 Greg.\nNaz., Orat. 24.","index":"484","references":[]},{"text":"287 Gal.\niv. 7.","index":"485","references":[]},{"text":"288 Col.\nii. 3.","index":"486","references":[]},{"text":"289 St.\nLuke ii. 52.","index":"487","references":[]},{"text":"290 Athanas.,\nContr. Arian., bk. iv.; Greg. Naz., Ep. I. ad Cled., and Orat. 20; Cyril,\nContr. Nest., bk. iii.; Greg. Nyss., Contr. Apoll., II. 28, &c.","index":"488","references":[]},{"text":"291 Text\nhas peiqomai:\nsurely it should be peiqovmenoi.","index":"489","references":[]},{"text":"292 1\nTim. i. 1.","index":"490","references":[]},{"text":"293 Max.,\nDial. cum Pyrrh.","index":"491","references":[]},{"text":"294 St.\nJohn xii. 27.","index":"492","references":[]},{"text":"295 S.\nAthanas., De salutari adventu Christi, contra Apollinarem towards the end.","index":"493","references":[]},{"text":"296 St.\nMatt., Greg. Naz, Orat. 36","index":"494","references":[]},{"text":"297 St.\nMatt. iii. 15","index":"495","references":[]},{"text":"298 St.\nJohn xi 42.","index":"496","references":[]},{"text":"299 Greg,\nNaz., Orat. 42; Chyrs., Hom. 63 in Joan.","index":"497","references":[]},{"text":"300 St.\nMatt. xxvi. 39","index":"498","references":[]},{"text":"301 Chyrs.\nIn Cat. In St. Matt. xxvi","index":"499","references":[]},{"text":"302 Greg.,\nOrat. 36","index":"500","references":[]},{"text":"303 St.\nMatt. xxvii. 46.","index":"501","references":[]},{"text":"304 Greg.,\nOrat. 36; Cyril, De recta fide; Athanas., Contr. Arian., bk. Iv.","index":"502","references":[]},{"text":"305 Greg.\nNyss., Orat. 38","index":"503","references":[]},{"text":"306 Max.\nad Marin. In solut. I dubit. Theod.","index":"504","references":[]},{"text":"307 Greg.\nNaz., Orat. 36; Athanas., De Salut. Adv. Christi","index":"505","references":[]},{"text":"308 Gal.\niii. 15.","index":"506","references":[]},{"text":"309 Photius,\nCod. 46","index":"507","references":[]},{"text":"310 Athan.,\nDe salut. Adv. Christi","index":"508","references":[]},{"text":"311 Is.\nliii. 9 ; St. John i. 29.","index":"509","references":[]},{"text":"312 Rom.\nv. 12.","index":"510","references":[]},{"text":"313 Greg.,\nOrat. 42","index":"511","references":[]},{"text":"314 Cf.\nEpiph., Hoeres. 69; Greg. Nyss., Contr. Eunom., II. p. 55.","index":"512","references":[]},{"text":"315 uJpovstasi\",\nhypostasis.","index":"513","references":[]},{"text":"316 Leont.\nDe sect., Act. 10, and Dial.cont.Aphthartodoc.","index":"514","references":[]},{"text":"317 Anast\nSinait., Hodegus, p. 295","index":"515","references":[]},{"text":"318 Ps.\nxvi. 10","index":"516","references":[]},{"text":"319 Anast.\nSinait., Hodegus, p. 293.","index":"517","references":[]},{"text":"320 1\nCor. xv. 20.","index":"518","references":[]},{"text":"321 Ibid.\n53.","index":"519","references":[]},{"text":"322 Cf.\nRuf., Expos. Symbol. Apost.; Cassian, Contr. Nestor, bk. vi.; Cyril,\nCalech. 14.","index":"520","references":[]},{"text":"323 Mal.\nIv. 2.","index":"521","references":[]},{"text":"324 Is.\nIx. 2.","index":"522","references":[]},{"text":"325 Is.\nLxi. I; St. Luke iv. 19.","index":"523","references":[]},{"text":"326 1\nPet. iii. 19.","index":"524","references":[]},{"text":"327 Iren.,\niv. 45; Greg. Naz., Orat. 42.","index":"525","references":[]},{"text":"328 Phil.\nii. 10.BOOK IV","index":"526","references":[]}]}]}