{"title":"Letter CCXXIX.","code":"npnf2_08_npnf2_08_247_letter_ccxxix_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-247.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXXIX. ","index":"1","references":[]},{"text":"To the clergy of Nicopolis.","index":"2","references":[]},{"text":"I AM sure that a work done by one or two pious men is not done without the cooperation of the Holy Spirit. For when nothing merely human is put before us, when holy men ire moved to action with no thought of their own personal gratification, and with the sole object of pleasing God. it is plain that it is the Lord Who is directing their hearts. When spiritually-minded men take the lead in counsel, and the Lord's people follow them with consentient hearts, there can be no doubt that their decisions are arrived at with the participation of our Lord Jesus Christ, Who poured out His blood for the Churches' sake. You are therefore right in snpposing that our very God-beloved brother and fellow minister Poemenius,[fn-54-P5406_1705230:2-nf] who arrived among you at an opportune moment, and discovered this means of consoling you, has been divinely moved. I not only praise his discovery of the right course to take; I much admire the firmness with which, without allowing any delay to intervene, so as to slacken the energy of the petitioners, or to give the opposite party an opportunity of taking precautions, and to set in motion the counterplots of secret foes, he at once crowned his happy course with a successful conclusion. The Lord of His especial grace keep him and his, so that the Church, as becomes her, may remain in a succession in no way degenerate, and not give place to the evil one, who now, if ever, is vexed at the firm establishment of the Churches.","index":"3","references":[{"fn":"54","code":"P5406_1705230","folder":"NPNF2-08","text":"On Poemenius, bishop of Satala in Armenia. cf. p. 185.","bible_refs":[]}]},{"text":"2. I have also written at length to exhort our brethren at Colonia. You, moreover, are bound rather to put up with their frame of mind than to increase their irritation, as though you despised them for their insignificance, or provoked them to a quarrel by ) your contempt. It is only natural for disputants to act without due counsel, and to manage their own affairs ill with the object of vexing their opponents. And no one is so small as not to be now able to give an occasion, to those who want an occasion, for great troubles. I do not speak at random. I speak from my own experience of my own troubles. From these may God keep yon in answer to your prayers. Pray also for me, that I may have a successful journey, and, on my arrival, may share your joy in your present pastor, and with you may find consolation at the departure of our common father.[fn-54-P5408_1706875:3-nf] ","index":"4","references":[{"fn":"54","code":"P5408_1706875","folder":"NPNF2-08","text":"i.e. Theodotus. cf. Letter cxxi. and cxxx. pp. 193 and 198.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}