{"verses":["It is commonly said:  If a man put away his wife, and she go from\nhim, and marry another man, shall he return to her any more?  shall not\nthat woman be polluted, and defiled?  but thou hast prostituted thyself\nto many lovers:  nevertheless return to me, saith the Lord, and I will\nreceive thee.","Lift up thy eyes on high:  and see where thou hast not prostituted\nthyself:  thou didst sit in the ways, waiting for them as a robber in\nthe wilderness:  and thou hast polluted the land with thy fornications,\nand with thy wickedness.","Therefore the showers were withholden, and there was no lateward\nrain:  thou hadst a harlot's forehead, thou wouldst not blush.","Therefore at the least from this time call to me:  Thou art my\nfather, the guide of my virginity:","Wilt thou be angry for ever, or wilt thou continue unto the end?\nBehold, thou hast spoken, and hast done evil things, and hast been\nable.","And the Lord said to me in the days of king Josias:  Hast thou seen\nwhat rebellious Israel hath done?  she hath gone of herself upon every\nhigh mountain, and under every green tree, and hath played the harlot\nthere.","And when she had done all these things, I said:  Return to me, and\nshe did not return.  And her treacherous sister Juda saw,","That because the rebellious Israel had played the harlot, I had\nput her away, and given her a bill of divorce:  yet her treacherous\nsister Juda was not afraid, but went and played the harlot also\nherself.","And by the facility of her fornication she defiled the land, and\nplayed the harlot with stones and with stocks.","And after all this, her treacherous sister Juda hath not returned\nto me with her whole heart, but with falsehood, saith the Lord.","And the Lord said to me:  The rebellious Israel hath justified her\nsoul, in comparison of the treacherous Juda.","Go, and proclaim these words towards the north, and thou shalt\nsay:  Return, O rebellious Israel, saith the Lord, and I will not turn\naway my face from you:  for I am holy, saith the Lord, and I will not be\nangry for ever.","But yet acknowledge thy iniquity, that thou hast transgressed\nagainst the Lord thy God:  and thou hast scattered thy ways to strangers\nunder every green tree, and hast not heard my voice, saith the Lord.","Return, O ye revolting children, saith the Lord:  for I am your I\nhusband:  and I will take you, one of a city, and two of a kindred, and\nwill bring you into Sion.","And I will give you pastors according to my own heart, and they\nshall feed you with knowledge and doctrine.","And when you shall be multiplied, and increase in the land in\nthose days, saith the Lord, they shall say no more:  The ark of the\ncovenant of the Lord:  neither shall it come upon the heart, neither\nshall they remember it, neither shall it be visited, neither shall that\nbe done any more.","At that time Jerusalem shall be called the throne of the Lord:\nand all the nations shall be gathered together to it, in the name of\nthe Lord to Jerusalem, and they shall not walk after the perversity of\ntheir most wicked heart.","In those days the house of Juda shall go to the house of Israel,\nand they shall come together out of the land of the north to the land\nwhich I gave to your fathers.","But I said:  How shall I put thee among the children, and give\nthee a lovely land, the goodly inheritance of the armies of the\nGentiles?  And I said:  Thou shalt call me father and shalt not cease to\nwalk after me.","But as a woman that despiseth her lover, so hath the house of\nIsrael despised me, saith the Lord.","A voice was heard in the highways, weeping and howling of the\nchildren of Israel:  because they have made their way wicked, they have\nforgotten the Lord their God.","Return, you rebellious children, and I will heal your rebellions.\nBehold we come to thee:  for thou art the Lord our God.","In very deed the hills were liars, and the multitude of the\nmountains:  truly in the Lord our God is the salvation of Israel.","Confusion hath devoured the labour of our fathers from our youth,\ntheir flocks and their herds, their sons and their daughters.","We shall sleep in our confusion, and our shame shall cover us,\nbecause we have sinned against the Lord our God, we and our fathers\nfrom our youth even to this day, and we have not hearkened to the voice\nof the Lord our God."]}