[{"chapter":3,"verse":1,"source_code":"anf_02_anf02_07_vision_third","source_chapter":3,"source_paragraph":"18","folder":"ANF-02","text":"The vision which I saw, my brethren, was of the following nature. Having fasted frequently, and having prayed to the Lord that He would show me the revelation which He promised to show me through that old woman, the same night that old woman appeared to me, and said to me, \"Since you are so anxious and eager to know all things, go into the part of the country where you tarry; and about the fifth[fn-3-P304_45140:1-nf] hour I shall appear unto you, and show you all that you ought to see.\" I asked her, saying \"Lady, into what part of the country am I to go? \"And she said, \"Into any part you wish.\" Then I chose a spot which was suitable, and retired. Before, however, I began to speak and to mention the place, she said to me, \"I will come where you wish.\" Accordingly, I went to the country, and counted the hours, and reached the place where I, had promised to meet her. And I see an ivory seat ready placed, and on it a linen cushion, and above the linen cushion was spread a covering of fine linen.[fn-3-P305_45905:2-nf] Seeing these laid out, and yet no one in the place, I began to feel awe, and as it were a trembling seized hold of me, and my hair stood on end, and as it were a horror came upon me when I saw that I was all alone. But on coming back to myself and calling to mind the glory of God, I took courage, bent my knees, and again confessed my sins to God as I had done before.[fn-3-P306_46490:3-nf] Whereupon the old woman approached, accompanied by six young men whom I had also seen before; and she stood behind me, and listened to me, as I prayed and confessed my sins to the Lord. And touching me she said, \"Hermas, cease praying continually for your sins; pray for righteousness,[fn-3-P307_46794:4-nf] that you may have a portion of it immediately in your house.\" On this, she took me up by the hand, and brought me to the seat, and said to the young men, \"Go and build.\" When the young men had gone and we were alone, she said to me, \"Sit here.\" I say to her, \"Lady, permit my elders[fn-3-P308_47095:5-nf] to be seated first.\" \"Do what I bid you,\" said she; \"sit down.\" When I would have sat down on her right, she did not permit me, but with her hand beckoned to me to sit down on the left. While I was thinking about this, and feeling vexed that she did not let me sit on the right, she said, \"Are you vexed, Hermas? The place to the right is for others who have already pleased God, and have suffered for His name's sake; and you have yet much to accomplish before you can sit with them. But abide as you now do in your simplicity, and you will sit with them, and with all who do their deeds and bear what they have borne.\"","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":3,"verse":17,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"21","folder":"ANF-08","text":"19. My children, the love of money leadeth to idols; because, when led astray through money, men make mention of those who are no gods, and it causeth him who hath it to fall into madness. For the sake of money I lost my children, and but for the repentance of my flesh, and the humbling of my soul, and the prayers of Jacob my father, I should have died childless. But the God of my fathers, who is pitiful and merciful, pardoned me, because I did it in ignorance.[fn-4-P475_97662:20-nf] For the prince of deceit blinded me, and I was ignorant as a man and as flesh, being corrupted in sins; and I learnt my own weakness while thinking myself unconquerable.[fn-4-P476_97869:21-nf] ","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"350","folder":"NPNF2-06","text":"\"The love of money is the root of all evil,\"[fn-8-P888_186141:592-nf] and the apostle speaks of covetousness as being idolatry.[fn-8-P889_186221:593-nf] \"Seek ye first the kingdom of God and all these things shall be added unto you.\"[fn-8-P890_186322:594-nf] The Lord will never allow a righteous soul to perish of hunger. \"I have been young,\" the psalmist says, \"and now am old, yet have I not seen the righteous forsaken nor his seed begging bread.\"[fn-8-P891_186537:595-nf] Elijah is fed by ministering ravens.[fn-8-P892_186597:596-nf] The widow of Zarephath, who with her sons expected to die the same night, went without food herself that she might feed the prophet. He who had come to be fed then turned feeder, for, by a miracle, he filled the empty barrel.[fn-8-P893_186864:597-nf] The apostle Peter says: \"Silver and gold have I none, but such as I have give I thee. In the name of Jesus Christ rise up and walk.\"[fn-8-P894_187024:598-nf] But now many, while they do not say it in words, by their deeds declare: \"Faith and pity have I none; but such as I have, silver and gold, these I will not give thee.\" \"Having food and raiment let us be therewith content.\"[fn-8-P895_187267:599-nf] Hear the prayer of Jacob: \"If God will be with me and will keep me in this way that I go, and will give me bread to eat and raiment to put on, then shall the Lord be my God.\"[fn-8-P896_187463:600-nf] He prayed only for things necessary; yet, twenty years afterwards, he returned to the land of Canaan rich in substance. and richer still in children.[fn-8-P897_187654:601-nf] Numberless are the instances in Scripture which teach men to \"Beware of covetousness.\"[fn-8-P898_187779:602-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"610","folder":"NPNF2-06","text":"10. Many build churches nowadays; their walls and pillars of glowing marble, their ceilings glittering with gold, their altars studded with jewels. Yet to the choice of Christ's ministers no heed is paid, And let no one allege against me the wealth of the temple in Judaea, its table, its lamps, its censers, its dishes, its cups, its spoons,[fn-19-P1949_483737:1363-nf] and the rest of its golden vessels. If these were approved by the Lord it was at a time when the priests had to offer victims and when the blood of sheep was the redemption of sins. They were figures typifying things still future and were \"written for our admonition upon whom the ends of the world are come.\"[fn-19-P1950_484091:1364-nf] But now our Lord by His poverty has consecrated the poverty of His house. Let us, therefore, think of His cross and count riches to be but dirt. Why do we admire what Christ calls \"the mammon of unrighteousness\"?[fn-19-P1951_484327:1365-nf] Why do we cherish and love what it is Peter's boast not to possess?[fn-19-P1952_484417:1366-nf] Or if we insist on keeping to the letter and find the mention of gold and wealth so pleasing, let us keep to everything else as well as the gold. Let the bishops of Christ be bound to marry wives, who must be virgins.[fn-19-P1953_484657:1367-nf] Let the best-intentioned priest be deprived of his office if he bear a scar and be disfigured.[fn-19-P1954_484777:1368-nf] Let bodily leprosy be counted worse than spots upon the soul. Let us be fruitful and multiply and replenish the earth,[fn-19-P1955_484924:1369-nf] but let us slay no lamb and celebrate no mystic passover, for where there is no temple,[fn-19-P1956_485033:1370-nf] the law forbids these acts. Let us pitch tents in the seventh month[fn-19-P1957_485124:1371-nf] and noise abroad a solemn fast with the sound of a horn.[fn-19-P1958_485211:1372-nf] But if we compare all these things as spiritual with things which are spiritual;[fn-19-P1959_485314:1373-nf] and if we allow with Paul that \"the Law is spiritual\"[fn-19-P1960_485392:1374-nf] and call to mind David's words: \"open thou mine eyes that I may behold wondrous things out of thy law;\"[fn-19-P1961_485519:1375-nf] and if on these grounds we interpret it as our Lord interprets it-He has explained the Sabbath in this way:[fn-19-P1962_485650:1376-nf] then, rejecting the superstitions of the Jews, we must also reject the gold; or, approving the gold, we must approve the Jews as well. For we must either accept them with the gold or condemn them with it.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"969","folder":"NPNF2-06","text":"7. But it will be said, \"If you knew these things, why did you praise him in your works?\" I should praise him today but that you and men like you praise his errors. I should still find his talent attractive, but that some people have been attracted by his impiety. \"Read[fn-35-P3556_950433:2579-nf] all things,\" says the apostle, \"hold fast that which is good.\"[fn-35-P3557_950520:2580-nf] Lactantius in his books and particularly in his letters to Demetrian altogether denies the subsistence of the Holy Spirit, and following the error of the Jews says that the passages in which he is spoken of refer to the Father or to the Son and that the words `holy spirit' merely prove the holiness of these two persons in the Godhead. But who can forbid me to read his Institutes-in which he has written against the Gentiles with much ability-simply because this opinion of his is to be abhorred? Apollinaris[fn-35-P3558_951057:2581-nf] has written excellent treatises against Porphyry, and I approve of his labours, although I despise his doctrine in many points because of its foolishness. If you too for your parts will but admit that Origen errs in certain things I will not say another syllable. Acknowledge that he thought amiss concerning the Son, and still more amiss concerning the Holy Spirit, point out the impiety of which he has been guilty in speaking of men's souls as having fallen from heaven, and shew that, while in word he asserts the resurrection of the flesh, he destroys the force of this language by other assertions. As, for instance, that, after many ages and one \"restitution of all things,\"[fn-35-P3559_951767:2582-nf] it will be the same for Gabriel as for the devil, for Paul as for Caiaphas, for virgins as for prostitutes. When once youhave rejected these misstatements and have parted them with your censor's wand from the faith of the Church, I may read what left with safety, and having first taken the antidote need no longer dread the poison. For instance it will do me no harm to say as I have said, \"Whereas in his other books Origen has surpassed all other writers, in commenting on the Song of Songs he has surpassed himself\"; nor will I fear to face the words with which formerly in my younger days I spoke of him as a doctor of the churches.[fn-35-P3560_952428:2583-nf] Will it be pretended, that I was bound to accuse a man whose works was translating by special request? that I was bound to say in my preface, \"This writer whose books I translate is a heretic: beware of him, reader, read him not, flee from the viper: or, if you are bent on reading him, know that the treatises which I have translated have been garbled by heretics and wicked men; yet you need not fear, for have corrected all the places which they have corrupted,\" that in other words I ought to have said: \"the writer that I translate is a heretic, but I, his translator, am a Catholic.\" The fact is that you and your party in your anxiety to be straightforward, ingenuous, and honest, have paid too little regard to the precepts of rhetoric and to the devices of oratory. For in admitting that his books On First Principles are heretical and in trying to lay the blame of this upon others, you raise difficulties for your readers; you induce them to examine the whole life of the author and to form a judgment on the question from the remainder of his writings. I on the other hand have been wise enough to emend silently what I wished to emend: thus by ignoring the crime I have averted prejudice from the criminal. Doctors tell us that serious maladies ought not to be subjected to treatment, but should be left to nature, lest the remedies applied should intensify the disease. It is now almost one hundred and fifty years since Origen died at Tyre.[fn-35-P3561_954039:2584-nf] Yet what Latin writer has ever ventured to translate his books On the Resurrection and On First Principles, his Miscellanies[fn-35-P3562_954217:2585-nf] and his Commentaries or as he himself calls them his Tomes?[fn-35-P3563_954311:2586-nf] Who has ever cared by so infamous a work to cover himself with infamy? I am not more eloquent than Hilary or truer to the faith than Victorinus who both have rendered his Homilies[fn-35-P3564_954507:2587-nf] not in exact versions but in independent paraphrases. Recently also Ambrose appropriated his Six Days' Work,[fn-35-P3565_954636:2588-nf] but in such a way that it expressed the views of Hippolytus and Basil rather than of Origen. You profess to take me for your model, and blind as moles in relation to others you scan me with the eyes of gazelles. Well, had I been ill-disposed towards Origen, I might have translated these very books so as to make his worst writings known to Latin readers; but this I have never done; and, though many have asked me, I have always refused. For it has never been my habit to crow over the mistakes of men whose talents I admire. Origen himself, were he still alive, would soon fall out with you his would-be patrons and would say with Jacob: \"Ye have troubled me to make me to stink among the inhabitants of the land.\"[fn-35-P3566_955411:2589-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1288","folder":"NPNF2-06","text":"Jacob in his flight from his brother left behind in his father's house great riches and made his way with nothing into Mesopotamia. Moreover, to prove to us his powers of endurance, he took a stone for his pillow. Yet as he lay there he beheld ladder set up on the earth reaching to heaven and behold the Lord stood above it, and the angels ascended and descended on it;[fn-46-P4654_1261441:3319-nf] the lesson being thus taught that the sinner must not despair of salvation nor the righteous man rest secure in his virtue.[fn-46-P4655_1261594:3320-nf] To pass over much of the story (for there is no time to explain all the points in the narrative) after twenty years he who before had passed over Jordan with his staff returned into his native land with three droves of cattle, rich in flocks and herds and richer still in children.[fn-46-P4656_1261917:3321-nf] The apostles likewise travelled throughout the world without either money in their purses, or staves in their hands, or shoes on their feet;[fn-46-P4657_1262098:3322-nf] and yet they could speak of themselves as \"having nothing and yet possessing all things.\"[fn-46-P4658_1262222:3323-nf] \"Silver and gold,\" say they, \"have we none, but such as we have give we thee: in the name of Jesus Christ of Nazareth rise up and walk.\"[fn-46-P4659_1262383:3324-nf] For they were not weighed down with the burthen of riches. Therefore they could stand, as Elijah, in the crevice of the rock, they could pass through the needle's eye, and behold the back parts of the Lord.[fn-46-P4660_1262612:3325-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":14,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":54,"source_paragraph":"176","folder":"NPNF1-05","text":"To the like effect, in the Acts of the Apostles, the Apostle Peter designated the Lord Jesus as \"the Author of life,\" upbraiding the Jews for having put Him to death in these words: \"But ye dishonoured and denied the Holy One and the Just, and desired a murderer to be granted unto you, and ye killed the Author of life.\"[fn-6-P607_416867:177-nf] While in another passage he says: \"This is the stone which was set at nought by you builders, which is become the head of the corner. Neither is there salvation in any other: for there is none other name under heaven given among men whereby we must be saved.\"[fn-6-P608_417152:178-nf] And again, elsewhere: \"The God of our fathers raised up Jesus, whom ye slew, by hanging on a tree. Him hath God exalted with His right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins.\"[fn-6-P609_417407:179-nf] Once more: \"To Him give all the prophets witness, that, through His name, whosoever believeth in Him shall receive remission of sins.\"[fn-6-P610_417565:180-nf] Whilst in the same Acts of the Apostles Paul says: \"Be it known therefore unto you, men and brethren, that through this Man is preached unto you the forgiveness of sins: and by Him every one that believeth is justified from all things, from which ye could not be justified by the law of Moses.\"[fn-6-P611_417879:181-nf] ","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":8,"source_paragraph":"116","folder":"NPNF2-01","text":"8 Concerning those calamities, then, that befell the whole Jewish nation after the Saviour's passion and after the words which the multitude of the Jews uttered, when they begged the release of the robber and murderer, but besought that the Prince of Life should be taken from their midst,[fn-16-P1672_781456:92-nf] it is not necessary to add anything to the 9 account of the historian.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":15,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"55","folder":"NPNF2-08","text":"The object of the apostle in thus writing was not to introduce the diversity of nature, but to exhibit the notion of Father and of Son as unconfounded. That the phrases are not opposed to one another and do not, like squadrons in war marshalled one against another, bring the natures to which they are applied into mutual conflict, is perfectly, plain from the passage in question. The blessed Paul brings both phrases to bear upon one and the same subject, in the words \"of him and through him and to him are all things.\"[fn-11-P1183_279909:31-nf] That this plainly refers to the Lord will be admitted even by a reader paying but small attention to the meaning of the words. The apostle has just quoted from the prophecy of Isaiah, \"Who hath known the mind of the Lord, or who hath been his counsellor,[fn-11-P1184_280850:32-nf] and then goes on, \"For of him and from him and to him are all things.\" That the prophet is speaking about God the Word, the Maker of all creation, may be learnt from what immediately precedes: \"Who hath measured the waters in the hollow of his hand, and meted out heaven with the span, and comprehended the dust of the earth in a measure, and weighed the mountains in scales, and the hills in a balance? Who hath directed the Spirit of the Lord, or being his counsellor hath taught him?\"[fn-11-P1185_281357:33-nf] Now the word \"who\" in this passage does not mean absolute impossibility, but rarity, as in the passage \"Who will rise up for me against the evil doers?\"[fn-11-P1186_281544:34-nf] and \"What man is he that desireth life?\"[fn-11-P1187_281606:35-nf] and \"Who shall ascend into the hill of the Lord?\"[fn-11-P1188_281675:36-nf] So is it in the passage in question, \"Who hath directed [lxx., known] the Spirit of the Lord, or being his counsellor hath known him?\" \"For the Father loveth the Son and sheweth him all things.\"[fn-11-P1189_281890:37-nf] This is He who holds the earth, and hath grasped it with His hand. who brought all things to order and adornment, who poised[fn-11-P1190_282033:38-nf] the hills in their places, and measured the waters, and gave to all things in the universe their proper rank, who encompasseth the whole of heaven with but a small portion of His power, which, in a figure, the prophet calls a span. Well then did the apostle add \"Of him and through him and to him are all things.\"[fn-11-P1191_282364:39-nf] For of Him, to all things that are, comes the cause of their being, according to the will of God the Father. Through Him all things have their continuance[fn-11-P1192_282565:40-nf] and constitution,[fn-11-P1193_282601:41-nf] for He created all things, and metes out to each severally what is necessary for its health and preservation. Wherefore to Him all things are turned, looking with irresistible longing and unspeakable affection to \"the arthur\"[fn-11-P1194_282866:42-nf] and maintainer\" of\" their \"life,\" as it is written \"The eyes of all wait upon thee,\"[fn-11-P1195_282976:43-nf] and again, \"These wait all upon thee,\"[fn-11-P1196_283034:44-nf] and \"Thou openest thine hand, and satisfiest the desire of every living thing.\"[fn-11-P1197_283133:45-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":6,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":26,"source_paragraph":"209","folder":"NPNF2-10","text":"128. Wherefore the Lord said to His disciples: \"Take neither gold nor silver nor money.\"[fn-16-P1613_358054:184-nf] Whereby as with a sickle He cuts off the love of money that is ever growing up in human hearts. Peter also said to the lame man, who was always carried even from his mother's womb: \"Silver and gold have I none, but what I have give I thee. In the Name of Jesus Christ of Nazareth, arise and walk.\"[fn-16-P1614_358374:185-nf] So he gave not money, but he gave health. How much better it is to have health without money, than money without health! The lame man rose; he had not hoped for that: he received no money; though he had hoped for that. But riches are hardly to be found among the saints of the Lord, so as to become objects of contempt to them.","title":"Book II.","author":"St. Ambrose"},{"chapter":3,"verse":13,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"99","folder":"ANF-03","text":"Therefore, when these times also were completed, and the Jews subdued, there afterwards ceased in that place \"libations and sacrifices,\" which thenceforward have not been able to be in that place celebrated; for \"the unction,\" too,[fn-22-P2234_742971:118-nf] was \"exterminated\" in that place after the passion of Christ. For it had been predicted that the unction should be exterminated in that place; as in the Psalms it is prophesied, \"They exterminated my hands and feet.\"[fn-22-P2235_743324:119-nf] And the suffering of this \"extermination\" was perfected within the times of the lxx hebdomads, under Tiberius Cµsar, in the consulate of Rubellius Geminus and Fufius Geminus, in the month of March, at the times of the passover, on the eighth day before the calends of April,[fn-22-P2236_743641:120-nf] on the first day of unleavened bread, on which they slew the lamb at even, just as had been enjoined by Moses.[fn-22-P2237_743775:121-nf] Accordingly, all the synagogue of Israel did slay Him, saying to Pilate, when he was desirous to dismiss Him, \"His blood be upon us, and upon our children; \"[fn-22-P2238_743990:122-nf] and, \"If thou dismiss him, thou art not a friend of Cµsar; \"[fn-22-P2239_744119:123-nf] in order that all things might be fulfilled which had been written of Him.[fn-22-P2240_744215:124-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":22,"source_paragraph":"89","folder":"ANF-04","text":"If the apostles understood these (figurative meanings of the Law) better, of course they were more careful (with regard to them than even apostolic men). But I will descend even to this point of contest now, making a separation between the doctrine of apostles and their power. Discipline governs a man, power sets a seal upon him; apart from the fact that power is the Spirit, but the Spirit is God. What, moreover, used (the Spirit) to teach? That there must be no communicating with the works of darkness.[fn-16-P1632_482253:266-nf] Observe what He bids. Who, moreover, was able to forgive sins? This is His alone prerogative: for \"who remitteth sins but God alone? \"[fn-16-P1633_482429:267-nf] and, of course, (who but He can remit) mortal sins, such as have been committed against Himself,[fn-16-P1634_482557:268-nf] and against His temple? For, as far as you are concerned, such as are chargeable with offence against you personally, you are commanded, in the person of Peter, to forgive even seventy times sevenfold.[fn-16-P1635_482802:269-nf] And so, if it were agreed that even the blessed apostles had granted any such indulgence (to any crime) the pardon of which (comes) from God, not from man, it would be competent (for them) to have done so, not in the exercise of discipline, but of power. For they both raised the dead,[fn-16-P1636_483112:270-nf] which God alone (can do), and restored the debilitated to their integrity,[fn-16-P1637_483226:271-nf] which none but Christ (can do); nay, they inflicted plagues too, which Christ would not do. For it did not beseem Him to be severe who had come to suffer. Smitten were both Ananias[fn-16-P1638_483447:272-nf] and Elymas[fn-16-P1639_483478:273-nf] -Ananias with death, Elymas with blindness-in order that by this very fact it might be proved that Christ had had the power of doing even such (miracles). So, too, had the prophets (of old) granted to the repentant the pardon of murder, and therewith of adultery, inasmuch as they gave, at the same time, manifest proofs of seventy.[fn-16-P1640_483835:274-nf] Exhibit therefore even now to me,[fn-16-P1641_483905:275-nf] apostolic sir, prophetic evidences, that I may recognise your divine virtue, and vindicate to yourself the power of remitting such sins! If, however, you have had the functions of discipline alone allotted you, and (the duty) of presiding not imperially, but ministerially;[fn-16-P1642_484290:276-nf] who or how great are you, that you should grant indulgence, who, by exhibiting neither the prophetic nor the apostolic character, lack that virtue whose property it is to indulge?","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":19,"source_code":"npnf1_14_npnf1_14_102_homily_ix_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-14","text":"Also, the converting our brethren from their wandering. For, it is said,[fn-58-P5881_1968145:26-nf] \"Go thou, and convert thy brethren, that thy sins may be forgiven thee.\" And from one's being in close relations with[fn-58-P5882_1968409:27-nf] the priests, \"and if,\" it is said, \"a manhath committed sins it shall be forgiven him.\" (Jas. v. 15.) To stand forward in defense of those who are wronged. Not to retain anger: to bear all things meekly.","title":"Homily IX.","author":"St. John Chrysostom"},{"chapter":3,"verse":22,"source_code":"npnf1_10_npnf1_10_15_homily_ix_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-10","text":"And what manner of prophet said this? Be not curious, nor overbusy. For many of the prophetic writings have been lost; and this one may see from the history of the Chronicles.[fn-8-P896_298813:22-nf] For being negligent, and continually falling into ungodliness, some they suffered to perish, others they themselves burnt up[fn-8-P897_299284:23-nf] and cut to pieces. The latter fact Jeremiah relates;[fn-8-P898_299440:24-nf] the former, he who composed the fourth book of Kings, saying, that after[fn-8-P899_299536:25-nf] a long time the book of Deuteronomy was hardly found, buried somewhere and lost. But if, when there was no barbarian there, they so betrayed their books, much more when the barbarians had overrun them. For as to the fact, that the prophet had foretold it, the apostles themselves in many places call Him a Nazarene.[fn-9-P900_299880:26-nf] ","title":"Homily IX.","author":"St. John Chrysostom"},{"chapter":3,"verse":15,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-05","text":"The mighty Paul, knowing that the Only-begotten God, Who has the pre-eminence in all things[fn-10-P1067_578878:86-nf] , is the author and cause of all good, bears witness to Him that not only was the creation of all existent things wrought by Him, but that when the original creation of man had decayed and vanished away[fn-10-P1068_579102:87-nf] , to use his own language, and another new creation was wrought in Christ, in this too no other than He took the lead, but He is Himself the first-born of all that new creation of men which is effected by the Gospel. And that our view about this may be made clearer let us thus divide our argument. The inspired apostle on four occasions employs this term, once as here, calling Him, \"first-born of all creation[fn-10-P1069_579579:88-nf] ,\" another time, \"the first-born among many brethren[fn-10-P1070_579649:89-nf] ,\" again, \"first-born from the dead[fn-10-P1071_579705:90-nf] ,\" and on another occasion he employs the term absolutely, without combining it with other words, saying, \"But when again He bringeth the first-born into the world, He saith, And let all the angels of God worship Him[fn-10-P1072_579955:91-nf] .\" Accordingly whatever view we entertain concerning this title in the other combinations, the same we shall in consistency apply to the phrase \"first-born of all creation.\" For since the title is one and the same it must needs be that the meaning conveyed is also one. In what sense then does He become \"the first-born among many brethren?\" in what sense does He become \"the first-born from the dead?\" Assuredly this is plain, that because we are by birth flesh and blood, as the Scripture saith, \"He Who for our sakes was born among us and was partaker of flesh and blood[fn-10-P1073_580545:92-nf] ,\" purposing to change us from corruption to incorruption by the birth from above, the birth by water and the Spirit, Himself led the way in this birth, drawing down upon the water, by His own baptism, the Holy Spirit; so that in all things He became the first-born of those who are spiritually born again, and gave the name of brethren to those who partook in a birth like to His own by water and the Spirit. But since it was also meet that He should implant in our nature the power of rising again from the dead, He becomes the \"first-fruits of them that slept[fn-10-P1074_581130:93-nf] \" and the \"first-born from the dead[fn-10-P1075_581186:94-nf] ,\" in that He first by His own act loosed the pains of death[fn-10-P1076_581264:95-nf] , so that His new birth from the dead was made a way for us also, since the pains of death, wherein we were held, were loosed by the resurrection of the Lord. Thus, just as by having shared in the washing of regeneration[fn-10-P1077_581533:96-nf] He became \"the first-born among many brethren,\" and again by having made Himself the first-fruits of the resurrection, He obtains the name of the \"first-born from the dead,\" so having in all things the pre-eminence, after that \"all old things,\" as the apostle says, \"have passed away[fn-10-P1078_581877:97-nf] ,\" He becomes the first-born of the new creation of men in Christ by the two-fold regeneration, alike that by Holy Baptism and that which is the consequence of the resurrection from the dead, becoming for us in both alike the Prince of Life[fn-10-P1079_582141:98-nf] , the first-fruits, the first-born. This first-born, then, hath also brethren, concerning whom He speaks to Mary, saying, \"Go and tell My brethren, I go to My Father and your Father, and to My God and your God[fn-10-P1080_582374:99-nf] .\" In these words He sums up the whole aim of His dispensation as Man. For men revolted front God, and \"served them which by nature were no gods[fn-10-P1081_582574:100-nf] ,\" and though being the children of God became attached to an evil father falsely so called. For this cause the mediator between God and man[fn-10-P1082_582738:101-nf] having assumed the first-fruits of all human nature[fn-10-P1083_582815:102-nf] , sends to His brethren the announcement of Himself not in His divine character, but in that which He shares with us, saying, \"I am departing in order to make by My own self that true Father, from whom you were separated, to be your Father, and by My own self to make that true God from whom you had revolted to be your God, for by that first-fruits which I have assumed, I am in Myself presenting all humanity to its God and Father.\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":3,"verse":5,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":9,"source_paragraph":"61","folder":"ANF-03","text":"These are \"the doctrines\" of men and \"of demons\"[fn-32-P3210_1148860:62-nf] produced for itching ears of the spirit of this world's wisdom: this the Lord called \"foolishness,\"[fn-32-P3211_1148979:63-nf] and \"chose the foolish things of the world\" to confound even philosophy itself. For (philosophy) it is which is the material of the world's wisdom, the rash interpreter of the nature and the dispensation of God. Indeed[fn-32-P3212_1149226:64-nf] heresies are themselves instigated[fn-32-P3213_1149275:65-nf] by philosophy. From this source came the ¦ons, and I known not what infinite forms,[fn-32-P3214_1149377:66-nf] and the trinity of man[fn-32-P3215_1149432:67-nf] in the system of Valentinus, who was of Plato's school. From the same source came Marcion's better god, with all his tranquillity; he came of the Stoics. Then, again, the opinion that the soul dies is held by the Epicureans; while the denial of the restoration of the body is taken from the aggregate school of all the philosophers; also, when matter is made equal to God, then you have the teaching of Zeno; and when any doctrine is alleged touching a god of fire, then Heraclitus comes in. The same subject-matter is discussed over and over again[fn-32-P3216_1150094:68-nf] by the heretics and the philosophers; the same arguments[fn-32-P3217_1150167:69-nf] are involved. Whence comes evil? Why is it permitted? What is the origin of man? and in what way does he come? Besides the question which Valentinus has very lately proposed-Whence comes God? Which he settles with the answer: From enthymesis and ectroma.[fn-32-P3218_1150441:70-nf] Unhappy Aristotle! who invented for these men dialectics, the art of building up and pulling down; an art so evasive in its propositions,[fn-32-P3219_1150881:71-nf] so far-fetched in its conjectures, so harsh, in its arguments, so productive of contentions-embarrassing[fn-32-P3220_1151003:72-nf] even to itself, retracting everything, and really treating of[fn-32-P3221_1151080:73-nf] nothing! Whence spring those \"fables and endless genealogies,\"[fn-32-P3222_1151200:74-nf] and \"unprofitable questions,\"[fn-32-P3223_1151248:75-nf] and \"words which spread like a cancer? \"[fn-32-P3224_1151307:76-nf] From all these, when the apostle would restrain us, he expressly names philosophy as that which he would have us be on our guard against. Writing to the Colossians, he says, \"See that no one beguile you through philosophy and vain deceit, after the tradition of men, and contrary to the wisdom of the Holy Ghost.\"[fn-32-P3225_1151641:77-nf] He had been at Athens, and had in his interviews (with its philosophers) become acquainted with that human wisdom which pretends to know the truth, whilst it only corrupts it, and is itself divided into its own manifold heresies, by the variety of its mutually repugnant sects. What indeed has Athens to do with Jerusalem? What concord is there between the Academy and the Church? what between heretics and Christians? Our instruction comes from \"the porch of Solomon,\"[fn-32-P3226_1152286:78-nf] who had himself taught that \"the Lord should be sought in simplicity of heart.\"[fn-32-P3227_1152463:79-nf] Away with[fn-32-P3228_1152503:80-nf] all attempts to produce a mottled Christianity of Stoic, Platonic, and dialectic composition! We want no curious disputation after possessing Christ Jesus, no inquisition after enjoying the gospel! With our faith, we desire no further belief. For this isour palmary faith, that there is nothing which we ought to believe besides. ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":25,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-03","text":"Orth.-When He brought him out of his father's house, and ordered him to come into Palestine, did He not say to him \"I will bless them that bless thee, and curse him that curseth thee, and in thy seed[fn-28-P2895_881191:17-nf] shall all families of the earth be blessed\"?","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":3,"verse":22,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":4,"source_paragraph":"21","folder":"ANF-01","text":"For Moses, the faithful servant of God, when he said, \"The Lord thy God is one Lord,\"[fn-26-P2696_442061:4-nf] and thus proclaimed that there was only one God, did yet forthwith confess also our Lord when he said, \"The Lord rained upon Sodom and Gomorrah fire and brimstone from the Lord.\"[fn-26-P2697_442269:5-nf] And again, \"And God[fn-26-P2698_442306:6-nf] said, Let Us make man after our image: and so God made man, after the image of God made He him.\"[fn-26-P2699_442426:7-nf] And further \"In the image of God made He man.\"[fn-27-P2700_442492:8-nf] And that [the Son of God] was to be made man [Moses shows when] he says, \"A prophet shall the Lord raise up unto you of your brethren, like unto me.\"[fn-27-P2701_442663:9-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":3,"verse":22,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":4,"source_paragraph":"21","folder":"ANF-01","text":"For Moses, the faithful servant of God, when he said, \"The Lord thy God is one Lord,\"[fn-26-P2696_442061:4-nf] and thus proclaimed that there was only one God, did yet forthwith confess also our Lord when he said, \"The Lord rained upon Sodom and Gomorrah fire and brimstone from the Lord.\"[fn-26-P2697_442269:5-nf] And again, \"And God[fn-26-P2698_442306:6-nf] said, Let Us make man after our image: and so God made man, after the image of God made He him.\"[fn-26-P2699_442426:7-nf] And further \"In the image of God made He man.\"[fn-27-P2700_442492:8-nf] And that [the Son of God] was to be made man [Moses shows when] he says, \"A prophet shall the Lord raise up unto you of your brethren, like unto me.\"[fn-27-P2701_442663:9-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":3,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"57","folder":"NPNF2-10","text":"31. Peter, again, when he healed Aeneas, said: \"In the Name of Jesus of Nazareth, rise and walk.\"[fn-48-P4850_1246245:62-nf] Not in his own name, but in the Name of Christ. But \"rise\" is a command; on the other hand, it is an instance of confidence in one's right,[fn-48-P4851_1246411:63-nf] not an arrogant claim to power, and the authority of the command stood in the effective influence of the Name, not in its own might. What answer, then, make the Arians? Peter commands in the Name of Christ,-this on the one hand: on the other, they will have it that the Son of God did not command, but requested.","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"57","folder":"NPNF2-10","text":"31. Peter, again, when he healed Aeneas, said: \"In the Name of Jesus of Nazareth, rise and walk.\"[fn-48-P4850_1246245:62-nf] Not in his own name, but in the Name of Christ. But \"rise\" is a command; on the other hand, it is an instance of confidence in one's right,[fn-48-P4851_1246411:63-nf] not an arrogant claim to power, and the authority of the command stood in the effective influence of the Name, not in its own might. What answer, then, make the Arians? Peter commands in the Name of Christ,-this on the one hand: on the other, they will have it that the Son of God did not command, but requested.","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"425","folder":"ANF-05","text":"In Solomon, in Ecclesiasticus: \"He that loveth silver shall not be satisfied with silver.\"[fn-90-P9023_2876400:690-nf] Also in Proverbs: \"He who holdeth back the corn is cursed among the people; but blessing is on the head of him that communicateth it.\"[fn-90-P9024_2876557:691-nf] Also in Isaiah: \"Woe unto them who join house to house, and lay field to field, that they may take away something from their neighbour. Will ye dwell alone upon the earth?[fn-90-P9025_2876750:692-nf] Also in Zephaniah: \"They shall build houses, and shall not dwell in them; and they shall appoint vineyards, and shall not drink the wine of them, because the day of the Lord is near.\"[fn-90-P9026_2876952:693-nf] Also in the Gospel according to Luke: \"For what does it profit a man to make a gain of the whole world, but that he should lose himself? \"[fn-90-P9027_2877115:694-nf] And again: \"But the Lord said unto him, Thou fool, this night thy soul is required of thee. Whose, then, shall those things be which thou hast provided? \"[fn-90-P9028_2877290:695-nf] And again: \"Remember that thou hast received thy good things in this life. and likewise Lazarus evil things. But now he is besought, and thou grievest.\"[fn-90-P9029_2877464:696-nf] And in the Acts of the Apostles: \"But Peter said unto him, Silver and gold indeed I have not; but what I have I give unto you: In the name of Jesus Christ of Nazareth, rise up and walk. And, taking hold of his right hand, he lifted him up.\"[fn-90-P9030_2877726:697-nf] Also in the first to Timothy: \"We brought nothing into this world, but neither can we take anything away. Therefore, having maintenance and clothing, let us with these be content. But they who will become rich fall into temptation and a snare, and many and hurtful lusts, which drown man in perdition and destruction. For the root of all evils is covetousness, which some coveting, have made shipwreck from the faith, and have plunged themselves in many sorrows.\"[fn-90-P9031_2878210:698-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":19,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":25,"source_paragraph":"113","folder":"ANF-03","text":"The apostle indeed teaches, in his Epistle to the Colossians, that we were once dead, alienated, and enemies to the Lord in our minds, whilst we were living in wicked works;[fn-98-P9895_2734018:147-nf] that we were then buried with Christ in baptism, and also raised again with Him through the faith of the operation of God, who hath raised Him from the dead.[fn-98-P9896_2734195:148-nf] \"And you, (adds he), when ye were dead in sins and the uncircumcision of your flesh, hath He quickened together with Him, having forgiven you all trespasses.\"[fn-98-P9897_2734374:149-nf] And again: \"If ye are dead with Christ from the elements of the world, why, as though living in the world, are ye subject to ordinances? \"[fn-98-P9898_2734529:150-nf] Now, since he makes us spiritually dead-in such a way, however, as to allow that we shall one day have to undergo a bodily death,-so, considering indeed that we have been also raised in a like spiritual sense, he equally allows that we shall further have to undergo a bodily resurrection. In so many words[fn-98-P9899_2734914:151-nf] he says: \"Since ye are risen with Christ, seek those things which are above, where Christ sitteth at the right hand of God. Set your affection on things above, not on things on the earth.\"[fn-99-P9900_2735119:152-nf] Accordingly, it is in our mind that he shows that we rise (with Christ), since it is by this alone that we are as yet able to reach to heavenly objects. These we should not \"seek,\" nor \"set our affection on,\" if we had them already in our possession. He also adds: \"For ye are dead\"-to your sins, he means, not to yourselves-\"and your life is hid with Christ in God.\"[fn-99-P9901_2735510:153-nf] Now that life is not yet apprehended which is hidden. In like manner John says: \"And it doth not yet appear what we shall be: we know, however, that when He shall be manifest, we shall be like Him.\"[fn-99-P9902_2735725:154-nf] We are far indeed from being already what we know not of; we should, of course, be sure to know it if we were already (like Him). It is therefore the contemplation of our blessed hope even in this life by faith (that he speaks of)-not its presence nor its possession, but only its expectation. Concerning this expectation and hope Paul writes to the Galatians: \"For we through the Spirit wait for the hope of righteousness by faith.\"[fn-99-P9903_2736181:155-nf] He says \"we wait for it,\" not we are in possession of it. By the righteousness of God, he means that judgment which we shall have to undergo as the recompense of our deeds. It is in expectation of this for himself that the apostle writes to the Philippians: \"If by any means,\" says he, \"I might attain to the resurrection of the dead. Not as though I had already attained, or were already perfect.\"[fn-99-P9904_2736598:156-nf] And yet he had believed, and had known all mysteries, as an elect vessel and the great teacher of the Gentiles; but for all that he goes on to say: \"I, however, follow on, if so be I may apprehend that for which I also am apprehended of Christ.\"[fn-99-P9905_2736870:157-nf] Nay, more: \"Brethren,\" (he adds), \"I count not myself to have apprehended: but this one thing (I do), forgetting those things which are behind, and reaching forth unto those things which are before, I press toward the mark for the prize of blamelessness,[fn-99-P9906_2737141:158-nf] whereby I may attain it; \"meaning the resurrection from the dead in its proper time. Even as he says to the Galatians: \"Let us not be weary in well-doing: for in due season we shall reap.\"[fn-99-P9907_2737486:159-nf] Similarly, concerning Onesiphorus, does he also write to Timothy: \"The Lord grant unto him that he may find mercy in that day; \"[fn-99-P9908_2737634:160-nf] unto which day and time he charges Timothy himself \"to keep what had been committed to his care, without spot, unrebukable, until the appearing of the Lord Jesus Christ: which in His times He shall show, who is the blessed and only Potentate, the King of kings and Lord of lords,\"[fn-99-P9909_2737936:161-nf] speaking of (Him as) God It is to these same times that Peter in the Acts refers, when he says: \"Repent ye therefore, and be converted, that your sins may be blotted out, when the times of refreshing shall come from the presence of the Lord; and He shall send Jesus Christ, which before was preached unto you: whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of His holy prophets.\"[fn-99-P9910_2738409:162-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"npnf2_11_npnf2_11_37_book_iii_of_the_canonical_system_of_the_daily_prayers_and_psalms_","source_chapter":4,"source_paragraph":"22","folder":"NPNF2-11","text":"And so in the monasteries of Palestine and Mesopotamia and all the East the services of the above-mentioned hours are ended each day with three Psalms apiece, so that constant prayers may be offered to God at the appointed times, and yet, the spiritual duties being completed with due moderation, the necessary offices of work may not be in any way interfered with: for at these three seasons we know that Daniel the prophet also poured forth his prayers to God day by day in his chamber with the windows open.[fn-21-P2127_915020:4-nf] Nor is it without good reasons that these times are more particularly assigned to religious offices, since at them what completed the promises and summed up our salvation was fulfilled. For we can show that at the third hour the Holy Spirit, who had been of old promised by the prophets, descended in the first instance on the Apostles assembled together for prayer. For when in their astonishment at the speaking with tongues, which proceeded from them throughthe outpouring of the Holy Ghost upon them, the unbelieving people of the Jews mocked and said that they were full of new wine, then Peter, standing up in the midst of them, said: \"Men of Israel, and all ye who dwell at Jerusalem, let this be known unto you, and consider my words. For these men are not, as ye imagine, drunk, since it is the third hour of the day; but this is that which was spoken by the prophet Joel: and it shall come to pass in the last days, saith the Lord, I will pour out of my Spirit upon all flesh, and your sons and your daughters shall prophesy, and your young men shall see visions and your old men shall dream dreams. And indeed upon my servants and my handmaids in those days I will pour out of my Spirit, and they shall prophesy.\"[fn-21-P2128_916267:5-nf] And all of this was fulfilled at the third hour, when the Holy Spirit, announced before by the prophets, came at that hour and abode upon the Apostles. But at the sixth hour the spotless Sacrifice, our Lord and Saviour, was offered up to the Father, and, ascending the cross for the salvation of the whole world, made atonement for the sins of mankind, and, despoiling principalities and powers, led them away openly; and all of us who were liable to death and bound by the debt of the handwriting that could not be paid, He freed, by taking it away out of the midst and affixing it to His cross for a trophy,[fn-21-P2129_916896:6-nf] At the same hour, too, to Peter,in an ecstasy of mind, there was divinely revealed both the calling of the Gentiles by the letting down of the Gospel vessel from heaven, and also the cleansing of all the living creatures contained in it, when a voice came to him and said to him: \"Rise, Peter; kill and eat; \"[fn-21-P2130_917522:7-nf] which vessel, let down from heaven by the four corners, is plainly seen to signify nothing else than the Gospel. For although, as it is divided by the fourfold narrative of the Evangelists, it seems to have \"four corners\" (or beginnings), yet the body of the Gospel is but one; embracing, as it does, the birth as well as the Godhead, and the miracles as well as the passion of one and the same Christ. Excellently, too, it says not \"of linen\" but \"as if of linen.\" For linen signifies death. Since, then, our Lord's death and passion were not undergone by the law of human nature, but of His own free will, it says \"as if of linen.\" For when dead according to theflesh He was not dead according to the spirit, because \"His soul was not left in hell, neither did His flesh see corruption.\"[fn-21-P2131_918331:8-nf] And again He says: \"No man taketh My life from Mebut I lay it down of Myself. I have power to lay it down, and I have power to take it again.\"[fn-21-P2132_918496:9-nf] And so in this vessel of the Gospels let down from heaven, that is written by the Holy Ghost, all the nations which were formerly outside the observance of the law and reckoned as unclean now flow together through belief in the faith that they may to their salvation be turned away from the worship of idols and be serviceable for health-giving food, and are brought to Peter and cleansed by the voice of the Lord. But at the ninth hour, penetrating to hades, He there by the brightness of His splendour extinguished the indescribable darkness of hell, and, bursting its brazen gates and breaking the iron bars brought away with Him to the skies the captive band of saints which was there shut up and detained in the darkness of inexorable hell,[fn-21-P2133_919261:10-nf] and, by taking away the fiery sword, restored to paradise its original inhabitants by his pious confession. At the same hour, too, Cornelius, the centurion, continuing with his customary devotion in his prayers, is made aware through the converse of the angel with him that his prayers and alms are remembered before the Lord, and at the ninth hour the mystery[fn-21-P2134_920046:11-nf] of the calling of the Gentiles is clearly shown to him, which had been revealed to Peter in his ecstasy of mind at the sixth hour. In another passage, too, in the Acts of the Apostles, we are told as follows about the same time: \"But Peter and John went up into the temple at the hour of prayer, the ninth hour.\"[fn-21-P2135_920765:12-nf] And by these notices it is clearly proved that these hours were not without good reason consecrated with religious services by holy and apostolic men, and ought to be observed in like manner by us, who, unless we are compelled, as it were, by some rule to discharge these pious offices at least at stated times,either through sloth or through forgetfulness,or being absorbed in business, spend the wholeday without engaging in prayer. But concerning the evening sacrifices what is to be said,since even in the Old Testament these areordered to be offered continually by the law of Moses? For that the morning whole-burnt offerings and evening sacrifices were offered every day continually in the temple, although with figurative offerings, we can show from that which is sung by David: \"Let my prayer be set forth in Thy sight as the incense, and let the lifting up of my hands be an evening sacrifice,\"[fn-21-P2136_921687:13-nf] in which place we can understand it in a still higher sense of that true evening sacrifice which was given by the Lord our Saviour in the evening to the Apostles at the Supper, when He instituted the holy mysteries of the Church, and of that evening sacrifice which He Himself, on the following day, in the end of the ages, offered up to the Father by the lifting up of His hands for the salvation of the whole world; which spreading forth of His hands on the Cross is quite correctly called a \"lifting up.\" For when we were all lying in hades He raised us to heaven, according to the word of His own promise when He says: \"When I am lifted up from the earth, I will draw all men unto Me.\"[fn-21-P2137_922402:14-nf] But concerning Martins, that also teaches us which it is customary every day to sing at it: \"O God, my God, to Thee do I watch at break of day;\" and \"I will meditate on Thee in the morning;\" and \"I prevented the dawning of the day and cried;\" and again, \"Mine eyes to Thee have prevented the morning, that I might meditate on Thy words.\"[fn-21-P2138_922762:15-nf] At these hours too that householder in the Gospel hired labourers into his vineyard. For thus also is he described as having hired them in the early morning, which time denotes the Mattin office; then at the third hour; then at the sixth; after this, at the ninth; and last of all, at the eleventh,[fn-21-P2139_923473:16-nf] by which the hour of the lamps[fn-21-P2140_923526:17-nf] is denoted.[fn-21-P2141_923704:18-nf] ","title":"Book III. Of the Canonical System of the Daily Prayers and Psalms.","author":"John Cassian"},{"chapter":3,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"142","folder":"NPNF2-13","text":"§19. Hananiah also and his brethren were persecuted as Jesus was persecuted. Hananiah and his\nbrethren were persecuted by Nebuchadnezzar; and Jesus, the people of the Jews persecuted. Hananiah\nand his brethren were cast lute the furnace of fire, and it was cold as dew upon the righteous. Jesus\nalso descended to the place of darkness, and burst its gates and brought forth its prisoners.\nHananiah and his brethren came up from the furnace of fire, and the flame burned their accusers; and\nJesus revived and came up from the midst of darkness, and His accusers and they that crucified Him\nshall be burned in flames at the end. When Hananiah and his brethren came up from the furnace,\nNebuchadnezzar the King trembled and was amazed; and when Jesus arose from the abode of the dead, the\npeople that crucified Him were terrified and trembled. Hananiah and his brethren worshipped not the\nimage of the King of Babylon; and Jesus restrained the nations from the worship of dead images.\nBecause of Hananiah and his brethren, the nations and languages glorified God Who had delivered\nthem from the fire:[fn-45-P4589_1535968:62-nf] and because of\nJesus, the nations and oil languages shall glorify (God) Who delivered His Son, so that He saw no\ncorruption. On the garments of Hananiah and his brethren the fire had no power; and on the bodies of\nthe righteous, who have believed in Jesus, the fire shall have no power at the end.[fn-45-P4590_1536289:63-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"142","folder":"NPNF2-13","text":"§19. Hananiah also and his brethren were persecuted as Jesus was persecuted. Hananiah and his\nbrethren were persecuted by Nebuchadnezzar; and Jesus, the people of the Jews persecuted. Hananiah\nand his brethren were cast lute the furnace of fire, and it was cold as dew upon the righteous. Jesus\nalso descended to the place of darkness, and burst its gates and brought forth its prisoners.\nHananiah and his brethren came up from the furnace of fire, and the flame burned their accusers; and\nJesus revived and came up from the midst of darkness, and His accusers and they that crucified Him\nshall be burned in flames at the end. When Hananiah and his brethren came up from the furnace,\nNebuchadnezzar the King trembled and was amazed; and when Jesus arose from the abode of the dead, the\npeople that crucified Him were terrified and trembled. Hananiah and his brethren worshipped not the\nimage of the King of Babylon; and Jesus restrained the nations from the worship of dead images.\nBecause of Hananiah and his brethren, the nations and languages glorified God Who had delivered\nthem from the fire:[fn-45-P4589_1535968:62-nf] and because of\nJesus, the nations and oil languages shall glorify (God) Who delivered His Son, so that He saw no\ncorruption. On the garments of Hananiah and his brethren the fire had no power; and on the bodies of\nthe righteous, who have believed in Jesus, the fire shall have no power at the end.[fn-45-P4590_1536289:63-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"142","folder":"NPNF2-13","text":"§19. Hananiah also and his brethren were persecuted as Jesus was persecuted. Hananiah and his\nbrethren were persecuted by Nebuchadnezzar; and Jesus, the people of the Jews persecuted. Hananiah\nand his brethren were cast lute the furnace of fire, and it was cold as dew upon the righteous. Jesus\nalso descended to the place of darkness, and burst its gates and brought forth its prisoners.\nHananiah and his brethren came up from the furnace of fire, and the flame burned their accusers; and\nJesus revived and came up from the midst of darkness, and His accusers and they that crucified Him\nshall be burned in flames at the end. When Hananiah and his brethren came up from the furnace,\nNebuchadnezzar the King trembled and was amazed; and when Jesus arose from the abode of the dead, the\npeople that crucified Him were terrified and trembled. Hananiah and his brethren worshipped not the\nimage of the King of Babylon; and Jesus restrained the nations from the worship of dead images.\nBecause of Hananiah and his brethren, the nations and languages glorified God Who had delivered\nthem from the fire:[fn-45-P4589_1535968:62-nf] and because of\nJesus, the nations and oil languages shall glorify (God) Who delivered His Son, so that He saw no\ncorruption. On the garments of Hananiah and his brethren the fire had no power; and on the bodies of\nthe righteous, who have believed in Jesus, the fire shall have no power at the end.[fn-45-P4590_1536289:63-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":27,"source_paragraph":"85","folder":"ANF-03","text":"Touching the time, however, the extrinsic[fn-120-P12004_3347897:165-nf] observance of certain hours will not be unprofitable-those common hours, I mean, which mark the intervals of the day-the third, the sixth, the ninth-which we may find in the Scriptures to have been more solemn than the rest. The first infusion of the Holy Spirit into the congregated disciples took place at \"the third hour.\"[fn-120-P12005_3348643:166-nf] Peter, on the day on which he experienced the vision of Universal Community,[fn-120-P12006_3348749:167-nf] (exhibited) in that small vessel,[fn-120-P12007_3348926:168-nf] had ascended into the more lofty parts of the house, for prayer's sake \"at the sixth hour.\"[fn-120-P12008_3349182:169-nf] The same (apostle) was going into the temple, with John, at the ninth hour,\"[fn-120-P12009_3349277:170-nf] when he restored the paralytic to his health. Albeit these practices stand simply without any precept for their observance, still it may be granted a good thing to establish some definite presumption, which may both add stringency to the admonition to, pray, and may, as it were by a law, tear us out from our businesses unto such a duty; so that-what we read to have been observed by Daniel also,[fn-120-P12010_3349780:171-nf] in accordance (of course) with Israel's discipline-we pray at least not less than thrice in the day, debtors as we are to Three-Father, Son, and Holy Spirit: of course, in addition to our regular prayers which are due, without any admonition, on the entrance of light and of night. But, withal, it becomes believers not to take food, and not to go to the bath, before interposing a prayer; for the refreshments and nourishments of the spirit are to be held prior to those of the flesh, and things heavenly prior to things earthly.","title":"On Prayer.","author":"Tertullian"},{"chapter":3,"verse":21,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":10,"source_paragraph":"143","folder":"ANF-02","text":"Now, just Lot (for I pass over at present the account of the economy of regeneration[fn-40-P4029_1238121:185-nf] ) would not have been drawn into that unhallowed intercourse, had he not been intoxicated by his daughters, and overpowered by sleep. If, therefore, we cut off the causes of great tendency to sleep, we shall sleep the more soberly. For those who have the sleepless Word dwelling in them, ought not to sleep the livelong night; but they ought to rise by night, especially when the days are coming to an end, and one devote himself to literature, another begin his art, the women handle the distaff, and all of us should, so to speak, fight against sleep, accustoming ourselves to this gently and gradually, so that through wakefulness we may partake of life for a longer period.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":3,"verse":21,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":10,"source_paragraph":"143","folder":"ANF-02","text":"Now, just Lot (for I pass over at present the account of the economy of regeneration[fn-40-P4029_1238121:185-nf] ) would not have been drawn into that unhallowed intercourse, had he not been intoxicated by his daughters, and overpowered by sleep. If, therefore, we cut off the causes of great tendency to sleep, we shall sleep the more soberly. For those who have the sleepless Word dwelling in them, ought not to sleep the livelong night; but they ought to rise by night, especially when the days are coming to an end, and one devote himself to literature, another begin his art, the women handle the distaff, and all of us should, so to speak, fight against sleep, accustoming ourselves to this gently and gradually, so that through wakefulness we may partake of life for a longer period.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":3,"verse":14,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"217","folder":"ANF-02","text":"The Instructor will not then bring us to public spectacles; nor inappropriately might one call the racecourse and the theatre \"the seat of plagues; \"[fn-45-P4553_1403361:143-nf] for there is evil counsel as against the Just One,[fn-45-P4554_1403441:144-nf] and therefore the assembly against Him is execrated. These assemblies, indeed, are full of confusion[fn-45-P4555_1403563:145-nf] and iniquity; and these pretexts for assembling are the cause of disorder-men and women assembling promiscuously if or the sight of one another. In this respect the assembly has already shown itself bad: for when the eye is lascivious,[fn-45-P4556_1403883:146-nf] the desires grow warm; and the eyes that are accustomed to look impudently at one's neighbours during the leisure granted to them, inflame the amatory desires. Let spectacles, therefore, and plays that are full of scurrility and of abundant gossip, be forbidden.[fn-45-P4557_1404215:147-nf] For what base action is it that is not exhibited in the theatres? And what shameless saying is it that is not brought forward by the buffoons? And those who enjoy the evil that is in them, stamp the clear images of it at home. And, on the other hand, those that are proof against these things, and unimpressible, will never make a stumble in regard to luxurious pleasures.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":3,"verse":21,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"IV. Well, what is the second of their great irresistible passages? \"He must reign,\"[fn-44-P4498_1416456:14-nf] till such and such a time ... and \"be received by heaven until the time of restitution,\"[fn-44-P4499_1416565:15-nf] and \"have the seat at the Right Hand until the overthrow of His enemies.\"[fn-45-P4500_1416658:16-nf] But after this? Must He cease to be King, or be removed from Heaven? Why, who shall make Him cease, or for what cause? What a bold and very anarchical interpreter you are; and yet you have heard that Of His Kingdom there shall be no end.[fn-45-P4501_1416912:17-nf] Your mistake arises from not understanding that Until is not always exclusive of that which comes after, but asserts up to that time, without denying what comes after it. To take a single instance-how else would you understand, \"Lo, I am with you always, even unto the end of the world?\"[fn-45-P4502_1417233:18-nf] Does it mean that He will no longer be so afterwards. And for what reason? But this is not the only cause of your error; you also fail to distinguish between the things that are signified. He is said to reign in one sense as the Almighty King, both of the willing and the unwilling; but in another as producing in us submission, and placing us under His Kingship as willingly acknowledging His Sovereignty. Of His Kingdom, considered in the former sense, there shall be no end. But in the second sense, what end will there be? His taking us as His servants, on our entrance into a state of salvation. For what need is there to Work Submission in us when we have already submitted? After which He arises to judge the earth, and to separate the saved from the lost. After that He is to stand as God in the midst of gods,[fn-45-P4503_1418075:19-nf] that is, of the saved, distinguishing and deciding of what honour and of what mansion each is worthy.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":3,"verse":12,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-09","text":"23. But if it were necessary to add a ninth[fn-16-P1632_1289894:61-nf] reason, we might say, that this tribulation maketh those who are troubled more approved; \"For tribulation worketh patience; and patience, probation; and probation, hope; and hope maketh not ashamed.\"[fn-16-P1633_1290115:62-nf] Do you see that the probation, which comes of tribulation, fixes in us the hope of the good things to come, and that the abiding in trials causes us to have a good hope of the future? So that I did not say rashly, that these tribulations themselves mark out to us hopes of a resurrection, and make those who are tried the better; for, he saith, \"as gold is tried in a furnace, so an acceptable man in the furnace of humiliation.\"[fn-16-P1634_1290627:63-nf] ","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":3,"verse":15,"source_code":"anf_01_anf01_59_book_ii","source_chapter":24,"source_paragraph":"176","folder":"ANF-01","text":"4. Being thirty years old when He came to be baptized, and then possessing the full age of a Master,[fn-70-P7026_1810390:145-nf] He came to Jerusalem, so that He might be properly acknowledged[fn-70-P7027_1810486:146-nf] by all as a Master. For He did not seem one thing while He was another, as those affirm who describe Him as being man only in appearance; but what He was, that He also appeared to be. Being a Master, therefore, He also possessed the age of a Master, not despising or evading any condition of humanity, nor setting aside in Himself that law which He had[fn-70-P7028_1811112:147-nf] appointed for the human race, but sanctifying every age, by that period corresponding to it which belonged to Himself. For He came to save all through means of Himself-all, I say, who through Him are born again to God[fn-70-P7029_1811508:148-nf] -infants,[fn-70-P7030_1811653:149-nf] and children, and boys, and youths, and old men. He therefore passed through every age, becoming an infant for infants, thus sanctifying infants; a child for children, thus sanctifying those who are of this age, being at the same time made to them an example of piety, righteousness, and submission; a youth for youths, becoming an example to youths, and thus sanctifying them for the Lord. So likewise He was an old man for old men, that He might be a perfect Master for all, not merely as respects the setting forth of the truth, but also as regards age, sanctifying at the same time the aged also, and becoming an example to them likewise. Then, at last, He came on to death itself, that He might be \"the first-born from the dead, that in all things He might have the pre-eminence,\"[fn-70-P7031_1812592:150-nf] the Prince of life,[fn-70-P7032_1812631:151-nf] existing before all, and going before all.[fn-70-P7033_1812695:152-nf] ","title":"Book II","author":"Irenaeus"},{"chapter":3,"verse":6,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"87","folder":"ANF-01","text":"3. Again, when Peter, accompanied by John, had looked upon the man lame from his birth, before that gate of the temple which is called Beautiful, sitting and seeking alms, he said to him, \"Silver and gold I have none; but such as I have give I thee: In the name of Jesus Christ of Nazareth, rise up and walk. And immediately his legs and his feet received strength; and he walked, and entered with them into the temple, walking, and leaping, and praising God.\"[fn-75-P7538_2028886:168-nf] Then, when a multitude had gathered around them from all quarters because of this unexpected deed, Peter addressed them: \"Ye men of Israel, why marvel ye at this; or why look ye so earnestly on us, as though by our own power we had made this man to walk? The God of Abraham, the God of Isaac, and the God of Jacob, the God of our fathers, hath glorified His Son, whom ye delivered up for judgment,[fn-75-P7539_2029309:169-nf] and denied in the presence of Pilate, when he wished to let Him go. But ye were bitterly set against[fn-75-P7540_2029473:170-nf] the Holy One and the Just, and desired a murderer to be granted unto you; but ye killed the Prince of life, whom God hath raised from the dead, whereof we are witnesses. And in the faith of His name, him, whom ye see and know, hath His name made strong; yea, the faith which is by Him, hath given him this perfect soundness in the presence of you all. And now, brethren, I wot that through ignorance ye did this wickedness.[fn-75-P7541_2029960:171-nf] ... But those things which God before had showed by the mouth of all the prophets, that His Christ should suffer, He hath so fulfilled. Repent ye therefore, and be converted, that your sins may be blotted out, and that[fn-75-P7542_2030240:172-nf] the times of refreshing may come to you from the presence of the Lord; and He shall send Jesus Christ, prepared for you beforehand,[fn-75-P7543_2030562:173-nf] whom the heaven must indeed receive until the times of the arrangement[fn-75-P7544_2030778:174-nf] of all things, of which God hath spoken by His holy prophets. For Moses truly said unto our fathers, Your Lord God Shall raise up to you a Prophet from your brethren, like unto me; Him shall ye hear in all things whatsoever He shall say unto you. And it shall come to pass, that every soul, whosoever will not hear that Prophet, shall be destroyed from among the people. And all [the prophets] from Samuel, and henceforth, as many as have spoken, have likewise foretold of these days. Ye are the children of the prophets, and of the covenant which God made with our fathers, saying unto Abraham, And in thy seed shall all the kindreds of the earth be blessed. Unto you first, God, having raised up His Son, sent Him blessing you, that each may turn himself from his iniquities.\"[fn-75-P7545_2031579:175-nf] Peter, together with John, preached to them this plain message of glad tidings, that the promise which God made to the fathers had been fulfilled by Jesus; not certainly proclaiming another god, but the Son of God, who also was made man, and suffered; thus leading Israel into knowledge, and through Jesus preaching the resurrection of the dead,[fn-75-P7546_2031951:176-nf] and showing, that whatever the prophets had proclaimed as to the suffering of Christ, these had God fulfilled.","title":"Book III.","author":"Irenaeus"},{"chapter":3,"verse":12,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"87","folder":"ANF-01","text":"3. Again, when Peter, accompanied by John, had looked upon the man lame from his birth, before that gate of the temple which is called Beautiful, sitting and seeking alms, he said to him, \"Silver and gold I have none; but such as I have give I thee: In the name of Jesus Christ of Nazareth, rise up and walk. And immediately his legs and his feet received strength; and he walked, and entered with them into the temple, walking, and leaping, and praising God.\"[fn-75-P7538_2028886:168-nf] Then, when a multitude had gathered around them from all quarters because of this unexpected deed, Peter addressed them: \"Ye men of Israel, why marvel ye at this; or why look ye so earnestly on us, as though by our own power we had made this man to walk? The God of Abraham, the God of Isaac, and the God of Jacob, the God of our fathers, hath glorified His Son, whom ye delivered up for judgment,[fn-75-P7539_2029309:169-nf] and denied in the presence of Pilate, when he wished to let Him go. But ye were bitterly set against[fn-75-P7540_2029473:170-nf] the Holy One and the Just, and desired a murderer to be granted unto you; but ye killed the Prince of life, whom God hath raised from the dead, whereof we are witnesses. And in the faith of His name, him, whom ye see and know, hath His name made strong; yea, the faith which is by Him, hath given him this perfect soundness in the presence of you all. And now, brethren, I wot that through ignorance ye did this wickedness.[fn-75-P7541_2029960:171-nf] ... But those things which God before had showed by the mouth of all the prophets, that His Christ should suffer, He hath so fulfilled. Repent ye therefore, and be converted, that your sins may be blotted out, and that[fn-75-P7542_2030240:172-nf] the times of refreshing may come to you from the presence of the Lord; and He shall send Jesus Christ, prepared for you beforehand,[fn-75-P7543_2030562:173-nf] whom the heaven must indeed receive until the times of the arrangement[fn-75-P7544_2030778:174-nf] of all things, of which God hath spoken by His holy prophets. For Moses truly said unto our fathers, Your Lord God Shall raise up to you a Prophet from your brethren, like unto me; Him shall ye hear in all things whatsoever He shall say unto you. And it shall come to pass, that every soul, whosoever will not hear that Prophet, shall be destroyed from among the people. And all [the prophets] from Samuel, and henceforth, as many as have spoken, have likewise foretold of these days. Ye are the children of the prophets, and of the covenant which God made with our fathers, saying unto Abraham, And in thy seed shall all the kindreds of the earth be blessed. Unto you first, God, having raised up His Son, sent Him blessing you, that each may turn himself from his iniquities.\"[fn-75-P7545_2031579:175-nf] Peter, together with John, preached to them this plain message of glad tidings, that the promise which God made to the fathers had been fulfilled by Jesus; not certainly proclaiming another god, but the Son of God, who also was made man, and suffered; thus leading Israel into knowledge, and through Jesus preaching the resurrection of the dead,[fn-75-P7546_2031951:176-nf] and showing, that whatever the prophets had proclaimed as to the suffering of Christ, these had God fulfilled.","title":"Book III.","author":"Irenaeus"},{"chapter":3,"verse":24,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"30","folder":"ANF-08","text":"24. The apostles further appointed: Let there be a Ruler over the elders who are in the villages, and let him be recognised as head of them all, at whose hand all of them shall be required: for Samuel also thus made visits from place to place and ruled.[fn-99-P9981_3157415:43-nf] ","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":3,"verse":15,"source_code":"npnf2_08_npnf2_08_14_homily_vi_the_creation_of_luminous_bodies_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"1. AT the shows in the circus the spectator must join in the efforts of the athletes. This the laws of the show indicate, for they prescribe that all should have the head uncovered when present at the stadium. The object of this, in my opinion, is that each one there should not only be a spectator of the athletes, but be, in a certain measure, a true athlete himself.[fn-22-P2289_712885:1-nf] Thus, to investigate the great and prodigious show of creation, to understand supreme and ineffable wisdom, you must bring personal light for the contemplation of the wonders which I spread before your eyes, and help me, according to your power, in this struggle, where you are not so much judges as fellow combatants,[fn-22-P2290_713427:2-nf] for fear lest the truth might escape you, and lest my error might turn to your common prejudice. Why these words? It is because we propose to study the world as a whole. and to consider the universe. not by the light of worldly wisdom, but by that with which God wills to enlighten His servant, when He speaks to him in person and without enigmas. It is because it is absolutely necessary that all lovers of great and grand shows should bring a mind well prepared to study them. If sometimes, on a bright night,[fn-22-P2291_714079:3-nf] whilst gazing with watchful eyes on the inexpressible beauty of the stars, you have thought of the Creator of all things; if you have asked yourself who it is that has dotted heaven with such flowers, and why visible things are even more useful than beautiful; if sometimes, in the day, you have studied the marvels of light, if you have raised yourself by visible things to the invisible Being, then you are a well prepared auditor, and you can take yourplace in this august and blessed amphitheatre. Come in the same way that any one not knowing a town is taken by the hand and led through it; thus I am going to lead you, like strangers, through the mysterious marvels of this great city of the universe.[fn-22-P2292_715149:4-nf] Our first country was in this great city, whence the murderous daemon whose enticements seduced man to slavery expelled us. There you will see man's first origin and his immediateseizure by death, brought forth by sin, the first born of the evil spirit. You will know that you are formed of earth, but the work of God's hands; much weaker than the brute, but ordained to command beings without reason and soul; inferior as regards natural advantages, but, thanks to the privilege of reason, capable of raising yourself to heaven. If we are penetrated by these truths, we shall know ourselves, we shall know God, we shall adore our Creator, we shall serve our Master, we shall glorify our Father, we shall love our Sustainer, we shall bless our Benefactor, we shall not cease to honour the Prince[fn-22-P2293_716628:5-nf] of present and future life, Who, by the riches that He showers upon us in this world, makes us believe in His promises and uses present good things to strengthen our expectation of the future. Truly, if such are the good things of time, what will be those of eternity? If such is the beauty of visible things, what shall we think of invisiblethings? If the grandeur of heaven exceeds the measure of human intelligence, what mind shall be able to trace the nature of the everlasting? If the sun, subject to corruption, is so beautiful, so grand. so rapid in its move-meat, so invariable in its course; if its grandeur is in such perfect harmony with and due proportion to the universe: if, by the beauty of its nature, it shines like a brilliant eye in the middle of creation; if finally, one cannot tire of contemplating it, what will be the beauty of the Sun of Righteousness?[fn-22-P2294_717527:6-nf] If the blind man suffers from not seeing the material sun, what a deprivation is it for the sinner not to enjoy the true light l","title":"Homily VI.-The Creation of Luminous Bodies.","author":"St. Basil"},{"chapter":3,"verse":17,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"394","folder":"ANF-02","text":"What then? Did not the same dispensation obtain in Hades, so that even there, all the souls, on hearing the proclamation, might either exhibit repentance, or confess that their punishment was just, because they believed not? And it were the exercise of no ordinary arbitrariness, for those who had departed before the advent of the Lord (not having the Gospel preached to them, and having afforded no ground from themselves, in consequence of believing or not) to obtain either salvation or punishment. For it is not right that these should be condemned without trial, and that those alone who lived after the advent should have the advantage of the divine righteousness. But to all rational souls it was said from above, \"Whatever one of you has done in ignorance, without clearly knowing God, if, on becoming conscious, he repent, all his sins will be forgiven him.\"[fn-86-P8681_2424318:85-nf] \"For, behold,\" it is said, \"I have set before your face death and life, that ye may choose life.\"[fn-86-P8682_2424493:86-nf] God says that He set, not that He made both, in order to the comparison of choice. And in another Scripture He says, \"If ye hear Me, and be willing, ye shall eat the good of the land. But if ye hear Me not, and are not willing, the sword shall devour you: for the mouth of the Lord hath spoken these things.\"[fn-86-P8683_2424826:87-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":3,"verse":6,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-10","text":"88. And the first of them said: \"Silver and gold have I none.\"[fn-84-P8419_2259080:131-nf] He glories in poverty as though shunning contamination. \"Silver and gold,\" he says, \"I have none,\"-not gold and silver. He knows not their order in value who knows not the use of them. \"Silver and gold have I none,\" but I have faith. I am rich enough in the Name of Jesus, \"which is above every name.\"[fn-84-P8420_2259403:132-nf] I have no silver, neither do I require any; I have no gold, neither do I desire it, but I have what you rich men have not, I have what even you would consider to be of more value, and I give it to the poor, namely that I say in the Name of Jesus: \"Be strengthened, ye weak hands, and ye feeble knees.\"[fn-84-P8421_2259725:133-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":3,"verse":24,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"128","folder":"ANF-05","text":"The book of Psalms contains new doctrine after the law of Moses. And after the writing of Moses, it is the second book of doctrine. Now, after the death of Moses and Joshua, and after the judges, arose David, who was deemed worthy of bearing the name of father of the Saviour himself; and he first gave to the Hebrews a new style of psalmody, by which he abrogates the ordinances established by Moses with respect to sacrifices, and introduces the new hymn and a new style of jubilant praise in the worship of God; and throughout his whole ministry he teaches very many other things that went beyond the law of Moses.[fn-27-P2771_892514:67-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"98","folder":"ANF-05","text":"9. I produce now the prophecy of Solomon, which speaketh of Christ, and announces clearly and perspicuously things concerning the Jews; and those which not only are befalling them at the present time, but those, too, which shall befall them in the future age, on account of the contumacy and audacity which they exhibited toward the Prince of Life; for the prophet says, \"The ungodly said, reasoning with themselves, but not aright,\" that is, about Christ, \"Let us lie in wait for the righteous, because he is not for our turn, and he is clean contrary to our doings and words, and upbraideth us with our offending the law, and professeth to have knowledge of God; and he calleth himself the Child of God.\"[fn-36-P3676_1159369:181-nf] And then he says, \"He is grievous to us even to behold; for his life is not like other men's, and his ways are of another fashion. We are esteemed of him as counterfeits, and he abstaineth from our ways as from filthiness, and pronounceth the end of the just to be blessed.\"[fn-36-P3677_1159673:182-nf] And again, listen to this, O Jew! None of the righteous or prophets called himself the Son of God. And therefore, as in the person of the Jews, solomon speaks again of this righteous one, who is Christ, thus: \"He was made to reprove our thoughts, and he maketh his boast that God is his Father. Let us see, then, if his words be true, and let us prove what shall happen in the end of him; for if the just man be the Son of God, He will help him, and deliver him from the hand of his enemies. Let us condemn him with a shameful death, for by his own saying he shall be respected.\"[fn-36-P3678_1160278:183-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":14,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"98","folder":"ANF-05","text":"9. I produce now the prophecy of Solomon, which speaketh of Christ, and announces clearly and perspicuously things concerning the Jews; and those which not only are befalling them at the present time, but those, too, which shall befall them in the future age, on account of the contumacy and audacity which they exhibited toward the Prince of Life; for the prophet says, \"The ungodly said, reasoning with themselves, but not aright,\" that is, about Christ, \"Let us lie in wait for the righteous, because he is not for our turn, and he is clean contrary to our doings and words, and upbraideth us with our offending the law, and professeth to have knowledge of God; and he calleth himself the Child of God.\"[fn-36-P3676_1159369:181-nf] And then he says, \"He is grievous to us even to behold; for his life is not like other men's, and his ways are of another fashion. We are esteemed of him as counterfeits, and he abstaineth from our ways as from filthiness, and pronounceth the end of the just to be blessed.\"[fn-36-P3677_1159673:182-nf] And again, listen to this, O Jew! None of the righteous or prophets called himself the Son of God. And therefore, as in the person of the Jews, solomon speaks again of this righteous one, who is Christ, thus: \"He was made to reprove our thoughts, and he maketh his boast that God is his Father. Let us see, then, if his words be true, and let us prove what shall happen in the end of him; for if the just man be the Son of God, He will help him, and deliver him from the hand of his enemies. Let us condemn him with a shameful death, for by his own saying he shall be respected.\"[fn-36-P3678_1160278:183-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":18,"source_paragraph":"69","folder":"NPNF2-11","text":"But let no one imagine that we have brought forward these instances to try to make out that the chief share in our salvation rests with our faith, according to the profane notion of some who attribute everything to free will and lay down that the grace of God is dispensed in accordance with the desert of each man: but we plainly assert our unconditional opinion that the grace of God is superabounding, and sometimes overflows the narrow limits of man's lack of faith. And this, as we remember, happened in the case of the ruler in the gospel, who, as he believed that it was an easier thing for his son to be cured when sick than to be raised when dead, implored the Lord to come at once, saying: \"Lord, come down ere my child die;\" and though Christ reproved his lack of faith with these words: \"Except ye see signs and wonders ye will not believe,\" yet He did not manifest the grace of His Divinity in proportion to the weakness of his faith, nor did He expell the deadly disease of the fever by His bodily presence, as the man believed he would, but by the word of His power, saying: \"Go thy way, thy son liveth.\"[fn-54-P5416_1939153:111-nf] And we read also that the Lord poured forth this superabundance of grace in the case of the cure of the paralytic, when, though he only asked for the healing of the weakness by which his body was enervated, He first brought health to the soul by sating: \"Son, be of good cheer, thy sins be forgiven thee.\" After which, when the scribes did not believe that He could forgive men's sins, in order to confound their incredulity, He set free by the power of His word the man's limb, and put an end to his disease of paralysis, by saying: \"Why think ye evil in. your hearts? Whether is easier to say, thy sins be forgiven thee, or to say, arise and walk? But that ye may know that the Son of man hath power on earth to forgive sins, then saith He to the sick of the palsy: Arise, take up thy bed, and go unto thine house.\"[fn-54-P5417_1939997:112-nf] And in the same way in the case of the man who had been lying for thirty-eight years near the edge of the pool, and hoping for a cure from the moving of the water, He showed the princely character of His bounty unasked. For when in His wish to arouse him for the saving remedy, He had said to him: \"wiliest thou to be made whole,\" and when the man complained of his lack of human assistance and said: \"I have no man to put me into the pool when the water is troubled,\" the Lord in His pity granted pardon to his unbelief and ignorance, and restored him to his former health, not in the way which he expected, but in the way which He Himself willed, saying: \"Arise, take up thy bed and go unto thine house.\"[fn-54-P5418_1940729:113-nf] And what wonder if these acts are told of the Lord's power, when Divine grace has actually wrought similar works by means of His servants! For when Peter and John were entering the temple, when the man who was lame from his mother's womb and had no idea how to walk, asked an alms, they gave him not the miserable coppers which the sick man asked for, but the power to walk, and when he was only expecting the smallest of gifts to console him, enriched him with the prize of unlooked for health, as Peter said: \"Silver and gold have I none: but such as I have, give I unto thee. In the name of Jesus Christ of Nazareth, rise up and walk.\"[fn-54-P5419_1941391:114-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":3,"verse":12,"source_code":"npnf2_11_npnf2_11_65_xv_the_second_conference_of_abbot_nesteros_","source_chapter":8,"source_paragraph":"31","folder":"NPNF2-11","text":"And so these men gave no credit to themselves for their power of working such wonders, because they confessed that they were done not by their own merits but by the compassion of the Lord and with the words of the Apostle they refused the human hon- our offered out of admiration for their miracles: \"Men and brethren, why marvel ye at this, or why look ye on us as though by our own power or holiness we had caused this man to walk.\"[fn-56-P5630_2010075:14-nf] Nor did they think that any one should be renowned for the gifts and marvels of God, but rather for the fruits of his own good deeds, which are brought about by the efforts of his mind and the power of his works. For often, as was said above, men of corrupt minds, reprobate concerning the truth, both cast out devils and perform the greatest miracles in the name of the Lord. Of whom when the Apostles complained and said: \"Master, we saw one casting out devils in Thy name, and we forbade him because he followeth not with us,\" though for the present Christ replied to them \"Forbid him not, for he that is not against you is for you,\"[fn-56-P5631_2010731:15-nf] still when they say at the end: \"Lord, Lord, have we not in Thy name prophesied, and in Thy name cast out devils, and in Thy name done many mighty works?\" He testifies that then He will answer: \"I never knew you: depart from me, ye workers of iniquity.\"[fn-56-P5632_2011010:16-nf] And therefore He actually warns those, to whom He Himself has given this glory of miracles and mighty works because of their holiness, that they be not puffed up by them, saying: \"Rejoice not because the devils are subject to you, but rejoice rather because your names are written in heaven.\"[fn-56-P5633_2011330:17-nf] ","title":"XV. The Second Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":3,"verse":19,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":3,"verse":19,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":10,"source_paragraph":"38","folder":"NPNF2-11","text":"For after that grace of baptism which is common to all, and that most precious gift of martyrdom which is gained by being washed in blood, there are many fruits of penitence by which we can succeed in expiating our sins. For eternal salvation is not only promised to the bare fact of penitence, of which the blessed Apostle Peter says: \"Repent and be converted that your sins may be forgiven;\" and John the Baptist and the Lord Himself: \"Repent ye, for the kingdom of heaven is at hand:\"[fn-62-P6251_2234753:12-nf] but also by the affection of love is the weight of our sins overwhelmed: for \"charity covers a multitude of sins.\"[fn-62-P6252_2234904:13-nf] In the same way also by the fruits of almsgiving a remedy is provided for our wounds, because \"As water extinguishes fire, so does almsgiving extinguish sin.\"[fn-62-P6253_2235082:14-nf] So also by the shedding of tears is gained the washing away of offences, for \"Every night I will wash my bed: I will water my couch with tears.\" Finally to show that they are not shed in vain, he adds: \"Depart from me all ye that work iniquity, for the Lord hath heard the voice of my weeping:\"[fn-62-P6254_2235400:15-nf] Moreover by means of confession of sins, their absolution is granted: for \"I said: I will confess against myself my sin to the Lord: and Thou forgavest the iniquity of my heart;\" and again: \"Declare thine iniquities first, that thou mayest be justified.\"[fn-62-P6255_2235674:16-nf] By afflicting the heart and body also is forgiveness of sins committed in like manner obtained, for he says: \"Look on my humility and my labour, and forgive me all my sins;\" and more especially by amendment of life: \"Take away,\" he says, \"the evil of your thoughts from mine eyes. Cease to do evil, learn to do well. Seek judgment, relieve the oppressed: judge the orphan, defend the widow. And come, reason with Me, saith the Lord: and though your sins were as scarlet, yet shall they be as white as snow, though they were red as crimson, they shall be as white as wool.\"[fn-62-P6256_2236289:17-nf] Sometimes too the pardon of our sins is obtained by the intercession of the saints, for \"if a man knows his brother to sin a sin not unto death, he asks, and He will give to him his life, for him that sinneth not unto death;\" and again: \"Is any sick among you? Let him send for the Elders of the Church and they shall pray over him, anointing him with oil in the name of the Lord. And the prayer of faith shall save the sick, and the Lord will raise him up, and if he be in sins, they shall be forgiven him.\"[fn-62-P6257_2236838:18-nf] Sometimes too by the virtue of compassion and faith the stains of sin are removed, according to this passage: \"By compassion and faith sins are purged away.\"[fn-62-P6258_2237019:19-nf] And often by the conversion and salvation of those who are saved by our warnings and preaching: \"For he who converts a sinner from the error of his way, shall save his soul from death, and cover a multitude of sins\"[fn-62-P6259_2237254:20-nf] Moreover by pardon and forgiveness on our part we obtain pardon of our sins: \"For if ye forgive men their offences, your heavenly Father will also forgive you your sins.\"[fn-62-P6260_2237446:21-nf] You see then what great means of obtaining mercy the compassion of our Saviour has laid open to us, so that no one when longing for salvation need be crushed by despair, as he sees himself called to life by so many remedies. For if you plead that owing to weakness of the flesh you cannot get rid of your sins by fasting, and you cannot say: \"My knees are weak from fasting, and my flesh is changed for oil; for I have eaten ashes for my bread, and mingled my drink with weeping,\"[fn-62-P6261_2237949:22-nf] then atone for them by profuse almsgiving. If you have nothing that you can give to the needy (although the claims of want and poverty exclude none from thisoffice, since the two mites of the widow are ranked higher than the splendid gifts of the rich, and the Lord promises that He will give a reward for a cup of cold water), at least you can purge them away by amendment of life. But if you cannot secure perfection in goodness by the eradication of all your faults, you can show a pious anxiety for the good and salvation of another. But if you complain that you are not equal to this service, you can cover your sins by the affection of love. And if in this also some sluggishness of mind makes you weak, at least you should submissively with a feeling of humility entreat for remedies for your wounds by the prayers and intercession of the saints. Finally who is there who cannot humbly say: \"I have acknowledged my sin: and mine unrighteousness have I not hid;\" so that by this confession he may be able also to add this: \"And Thou forgavest the iniquity of my heart.\"[fn-62-P6262_2239067:23-nf] But if shame holds you back, and you blush to reveal them before men, you should not cease to confess them with constant supplication to Him from Whom they cannot be hid, and to say to Him: \"I acknowledge mine iniquity, and my sin is ever before me. Against Thee only have I sinned, and have done evil before Thee;\"[fn-62-P6263_2239410:24-nf] as He is wont to heal them without any publication which brings shame, and to forgive sins without any reproaching. And further besides that ready and sure aid the Divine condescension has afforded us another also that is still easier, and has entrusted the possession of the remedy to our own will, so that we can infer from our own feelings the forgiveness of our","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":3,"verse":2,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. \"Ye shall seek me, and shall not find me: and where I am, thither ye cannot come.\" Here He has already foretold His resurrection; for they would not acknowledge Him when present, and afterwards they sought Him when they saw the multitude already believing on Him For great signs were wrought, even when the Lord was risen again and ascended into heaven. Then mighty deeds were done by His disciples, but He wrought by them as He wrought by Himself: since, indeed, He had said to them, \"Without me ye can do nothing.\"[fn-14-P1448_911201:11-nf] When that lame man who sat at the gate rose up at Peter's voice, and walked on his feet, so that men marvelled, Peter spoke to them to this effect, that it was not by his own power that he did this, but in the virtue of Him whom they slew.[fn-14-P1449_911458:12-nf] Many pricked in the heart said, \"What shall we do?\" For they saw themselves bound by an immense crime of impiety, since they slew Him whom they ought to have revered and worshipped; and this crime they thought inexpiable. A great wickedness indeed it was, the thought of which might make them despair; yet it did not behove them to despair, for whom the Lord, as He hung on the cross, deigned to pray. For He had said, \"Father, forgive them; for they know not what they do.[fn-14-P1450_911953:13-nf] He saw some who were His own among many who were aliens; for these He sought pardon, from whom at the time He was still receiving injury. He regarded not that He was being put to death by them, but only that He was dying for them. It was a great thing that was forgiven them, it was a great thing that was done by them and for them, so that no man should despair of the forgiveness of his sin when they who slew Christ obtained pardon. Christ died for us, but surely He was not put to death by us? But those men indeed saw Christ dying by their own villany; and yet they believed on Christ pardoning their villanies. Until they drank the blood they had shed, they despaired of their own salvation. Therefore said He this: \"Ye shall seek me, and shall not find me: and where I am, ye cannot come;\" because they were to seek Him after the resurrection, being pricked in their heart with remorse. Nor did He say \"where I will be,\" but \"where I am.\" For Christ was always in that place whither He was about to return; for He came in such manner that He did not depart from that place. Hence He says in another place, \"No man has ascended into heaven, but He who came down from heaven, the Son of man who is in heaven.\"[fn-14-P1451_913189:14-nf] He said not, who was in heaven. He spoke on the earth, and declared that He was at the same time in heaven. He came in such wise that He departed not thence; and He so returned as not to abandon us. What do ye marvel at? This is God's doing. For man, as regards his body, is in a place, and departs from a place; and when he comes to another place, he will not be in that place whence he came: but God fills all things, and is all everywhere; He is not held in places according to space. Nevertheless the Lord Christ was, as regards His visible flesh, on the earth: as regards His invisible majesty, He was in heaven and on earth; and therefore He says, \"Where I am, thither ye cannot come.\" Nor did He say, \"Ye shall not be able.\" but \"ye are not able to come;\" for at that time they were such as were not able. And that ye may know that this was not said to cause despair, He said something of the same kind also to His disciples: \"Whither I go ye cannot come.\"[fn-14-P1452_914173:15-nf] Yet while praying in their behalf, He said, \"Father, I will that where I am they also may be with me.\"[fn-14-P1453_914296:16-nf] And, finally, this He expounded to Peter, and says to him, \"Whither I go thou canst not follow me now, but thou shalt follow me hereafter.\"[fn-14-P1454_914456:17-nf] ","title":"Tractate XXXI.","author":"Augustine"},{"chapter":3,"verse":20,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-04","text":"33. And this is usual with Scriptures[fn-72-P7275_2887857:145-nf] , to express itself in inartificial and simple phrases. For so also in Numbers we shall find, Moses said to Raguel the Midianite, the father-in-law of Moses; for there was not one Moses who spoke, and another whose father-in-law was Raguel, but Moses was one. And if in like manner the Word of God is called Wisdom and Power and Right-Hand and Arm and the like, and if in His love to man He has become one with us, putting on our first-fruits and blended with it, therefore the other titles also have, as was natural, become the Word's portions. For that John has said, that in the beginning was the Word, and He with God and Himself God, and all things through Him, and without Him nothing made, shews clearly that even man is the formation of God the Word. If then after taking him, when enfeebled[fn-72-P7276_2888682:146-nf] , into Himself, He renews him again through that sure renewal unto endless permanence, and therefore is made one with him in order to raise him to a diviner lot, how can we possibly say that the Word was sent through the Man who was from Mary, and reckon Him, the Lord of Apostles, with the other Apostles, I mean prophets, who were sent by Him? And how can Christ be called a mere man? on the contrary, being made one with the Word, He iswith reason called Christ and Son of God, the prophet having long since loudly and clearlyascribed the Father's subsistence to Him, and said, `And I will send My Son Christ[fn-72-P7277_2889331:147-nf] ,' and in the Jordan, `This is My Well-beloved Son.' For when He had fulfilled His promise, He shewed, as was suitable, that He was He whom He said He had sent.","title":"Discourse IV","author":"Athanasius"},{"chapter":3,"verse":20,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-04","text":"33. And this is usual with Scriptures[fn-72-P7275_2887857:145-nf] , to express itself in inartificial and simple phrases. For so also in Numbers we shall find, Moses said to Raguel the Midianite, the father-in-law of Moses; for there was not one Moses who spoke, and another whose father-in-law was Raguel, but Moses was one. And if in like manner the Word of God is called Wisdom and Power and Right-Hand and Arm and the like, and if in His love to man He has become one with us, putting on our first-fruits and blended with it, therefore the other titles also have, as was natural, become the Word's portions. For that John has said, that in the beginning was the Word, and He with God and Himself God, and all things through Him, and without Him nothing made, shews clearly that even man is the formation of God the Word. If then after taking him, when enfeebled[fn-72-P7276_2888682:146-nf] , into Himself, He renews him again through that sure renewal unto endless permanence, and therefore is made one with him in order to raise him to a diviner lot, how can we possibly say that the Word was sent through the Man who was from Mary, and reckon Him, the Lord of Apostles, with the other Apostles, I mean prophets, who were sent by Him? And how can Christ be called a mere man? on the contrary, being made one with the Word, He iswith reason called Christ and Son of God, the prophet having long since loudly and clearlyascribed the Father's subsistence to Him, and said, `And I will send My Son Christ[fn-72-P7277_2889331:147-nf] ,' and in the Jordan, `This is My Well-beloved Son.' For when He had fulfilled His promise, He shewed, as was suitable, that He was He whom He said He had sent.","title":"Discourse IV","author":"Athanasius"},{"chapter":3,"verse":15,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":6,"source_paragraph":"44","folder":"NPNF2-11","text":"Confess then the same truth in respect of the actual nativity of the Lord, as in respect of\neverything else. Believe that God was born when He would, for you do not deny that He could do what\nHe would; unless possibly you think that that power which belonged to Himfor all other things was\ndeficient as regards Himself, and that His Omnipotence though proceeding from Him and penetrating all\nthings, was insufficient to bring about His own nativity. In the case of the Lord's nativity you\nbring this as an objection against me: No one gives birth to one who is anterior in time: and in\nregard of the birth which Almighty God underwent you say that the one who is born ought to be of one\nsubstance with the one who bears; as if you had to do with human laws as in the case of any ordinary\nman, to whom you might bring the impossibility as an objection, as you include him in the weakness of\nearthly things. You say that for all men there are common conditions of birth, and but one law of\ngeneration; and that a thing could not possibly happen to one man only out of the whole of humanity,\nwhich God has forbidden to happen to all. You do not understand of whom you are speaking; nor do you\nsee of whom you are talking; for He is the Author of all conditions, and the very Law of all natures,\nthrough whom exists whatever man can do, and whatever man cannot do: for He certainly has laid down\nthe limits of both; viz., how far his powers should extend, and the bounds beyond which his weakness\nshould not advance. How wildly then do you bring human impossibilities as an objection in the case of\nHim, who possesses all powers and possibilities. If you estimate the Person of the Lord by earthly\nweaknesses, and measure God's Omnipotence by human rules, you will most certainly fail to find\nanything which seems appropriate to God as concerns the sufferings of His Body. For if it can seem to\nyou unreasonable that Mary could give birth to God who was anterior to her, how will it seem\nreasonable that God was crucified by men? And yet the same God who was crucified Himself predicted:\n\"Shall a man afflict God, for you afflict Me?\"[fn-74-P7457_2741013:10-nf] If then we cannot think that the Lord was born of\na Virgin because He who was born was anterior to her who bore Him, how can we believe that God had\nblood? And yet it was said to the Ephesian elders: \"Feed the Church of God which He has purchased\nwith His own Blood.\"[fn-74-P7458_2741299:11-nf] Finally how can we\nthink that the Author of life was Himself deprived of life: And yet Peter says: \"Ye have killed the\nAuthor of life.\"[fn-74-P7459_2741454:12-nf] No one who is set on\nearth can be in heaven: and how does the Lord Himself say: \"The Son of man who is in heaven\"?[fn-74-P7460_2741592:13-nf] If then you think that God was not born of a\nVirgin because the one who is born must be of one substance with the one who bears, how will you\nbelieve that different things can be produced from different natures?Thus according to you the wind\ndid not suddenly bring the quails, nor did the manna fall, nor was water turned into wine nor were\nmany thousands of men fed with a few loaves, nor did the blind man receive his sight after the clay\nhad been put on him. But if all these things seem incredible and contrary to nature, unless we\nbelieve that they were wrought by God, why should you deny in the matter of His nativity, what you\nadmit in the matter of His works? Or was He unable to contribute to His own nativity and advent what\nHe did not refuse for the succour and profit of men?","title":"Book VII.","author":"John Cassian"},{"chapter":3,"verse":6,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":19,"source_paragraph":"86","folder":"NPNF2-11","text":"For to begin with this assertion of yours that the Spirit filled with righteousness\n(justitia) what was created, and your attempts to prove this by the evidence of the Apostle, where he\nsays that \"He appeared in the flesh, was justified in the Spirit,\" you make each statement in an\nunsound sense and wild spirit. For you make this assertion; viz., that you will have it that He was\nfilled with righteousness by the Spirit, in order to show how He was void of righteousness, as you\nassert that thebeing filled with it was given to Him. And as for your use of the evidence of the\nApostle on this matter, you garble the arrangement and meaning of the sacred passage. For the\nApostle's statement is not as you have quoted it, mutilated and spoilt. For what says the Apostle?\n\"And evidently great is the mystery of Godliness, which was manifested in the flesh, was justified in\nthe Spirit.\"[fn-75-P7548_2778984:45-nf] You see then that the Apostle\ndeclared that the mystery or sacrament of Godliness was justified. For he was not so forgetful of his\nown words and teaching as to say that He was void of righteousness, whom he had always proclaimed as\nrighteousness, saying: \"Who was made unto us righteousness and sanctification and redemption.\"[fn-75-P7549_2779331:46-nf] Elsewhere also he says: \"But ye were washed, but\nye were justified, but ye were sanctified in the name of our Lord Jesus Christ.\"[fn-75-P7550_2779481:47-nf] How far then from Him was it to need being filled\nwith righteousness, as He Himself filled all things with righteousness, and for His glory to be\nwithout righteousness, whose very name justifies all things. You see then how foolish and wild are\nyour blasphemies, since you are trying to take away from our Lord what is ever shed forth by Him upon\nall believers in such a way that still in its continuous supply it is never diminished.","title":"Book VII.","author":"John Cassian"},{"chapter":3,"verse":6,"source_code":"npnf1_07_npnf1_07_49_tractate_xliv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. What is that night wherein, when it comes, no one shall be able to work? Hear what the day is, and then thou wilt understand what the night is. But how shall we hear what the day is? Let Himself tell us: \"As long as I am in this world, I am the light of the world.\" See, He Himself is the day. Let the blind man wash his eyes in the day, that he may behold the day. \"As long,\" He says, \"as I am in the world, I am the light of the world.\" Then will it be night of a kind unknown to me, when Christ will no longer be there; and so no one will be able to work. An inquiry remains, my brethren; patiently listen to me as I inquire. With you I inquire: With you shall I find Him to whom my inquiry is addressed. We are agreed; for it is expressly and definitely stated that the Lord proclaimed Himself in this place as the day, that is, the light of the world. \"As long,\" He says, \"as I am in this world, I am the light of the world.\" Therefore He Himself works. But how long is He in this world? Are we to think, brethren, that He was here then, and is here no longer? If we think so, then already, after the Lord's ascension, did that fearful night begin, when no one can work. If that night began after the Lord's ascension, how was it that the apostles wrought so much? Was that the night when the Holy Spirit came, and, filling all who were in one place, gave them the power of speaking in the tongues of every nation?[fn-18-P1882_1179168:9-nf] Was it night when that lame man was made whole at the word of Peter, or rather, at the word of the Lord dwelling in Peter?[fn-18-P1883_1179310:10-nf] Was it night when, as the disciples were passing by, the sick were laid in couches, that they might be touched at least by their shadow as they passed?[fn-18-P1884_1179482:11-nf] Yet, when the Lord was here, there was no one made whole by His shadow as He passed; but He Himself had said to the disciples, \"Greater things than these shall ye do.\"[fn-18-P1885_1179667:12-nf] Yes, the Lord had said, \"Greater things than these shall ye do;\" but let not flesh and blood exalt itself: let such hear Him also saying, \"Without me ye can do nothing.\"[fn-18-P1886_1179858:13-nf] ","title":"Tractate XLIV.","author":"Augustine"},{"chapter":3,"verse":6,"source_code":"npnf1_10_npnf1_10_96_homily_xc_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"Which sort of thing then made Him glorious and blessed, the raising up the lame man, or the casting away his money? And this you may learn from the Master of the conflicts Himself. What then doth He Himself say to the rich man seeking eternal life? He said not, \"raise up the lame,\" but, \"Sell thy goods, and give to the poor, and come and follow me, and thou shall have treasure in Heaven.\"[fn-83-P8323_2595432:14-nf] And Peter again said not, \"Behold, in Thy name we east out devils;\" although he was casting them out, but, \"Behold, we have forsaken all and followed Thee what shall we have?\"[fn-83-P8324_2595628:15-nf] And Christ again, in answering this apostle, said not, \"If any man raise up the lame,\" but, \"Whosoever hath forsaken houses or lands, shall receive an hundredfold in this world, and shall inherit everlasting life.\"[fn-83-P8325_2595864:16-nf] ","title":"Homily XC.","author":"St. John Chrysostom"},{"chapter":3,"verse":22,"source_code":"anf_08_anf08_31_book_i_","source_chapter":37,"source_paragraph":"148","folder":"ANF-08","text":"\"When meantime Moses, that faithful and wise steward, perceived that the vice of sacrificing to idols had been deeply ingrained into the people from their association with the Egyptians, and that the root of this evil could not be extracted from them, he allowed them indeed to sacrifice, but permitted it to be done only to God, that by any means he might cut off one half of the deeply ingrained evil, leaving the other half to be corrected by another, and at a future time; by Him, namely, concerning whom he said himself, `A prophet shall the Lord your God raise unto you, whom ye shall hear even as myself, according to all things which He shall say to you. Whosoever shall not hear that prophet, his soul shall be cut off from his people.'[fn-14-P1463_375494:26-nf] ","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":3,"verse":22,"source_code":"anf_08_anf08_31_book_i_","source_chapter":37,"source_paragraph":"148","folder":"ANF-08","text":"\"When meantime Moses, that faithful and wise steward, perceived that the vice of sacrificing to idols had been deeply ingrained into the people from their association with the Egyptians, and that the root of this evil could not be extracted from them, he allowed them indeed to sacrifice, but permitted it to be done only to God, that by any means he might cut off one half of the deeply ingrained evil, leaving the other half to be corrected by another, and at a future time; by Him, namely, concerning whom he said himself, `A prophet shall the Lord your God raise unto you, whom ye shall hear even as myself, according to all things which He shall say to you. Whosoever shall not hear that prophet, his soul shall be cut off from his people.'[fn-14-P1463_375494:26-nf] ","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":3,"verse":22,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":54,"source_paragraph":"181","folder":"ANF-08","text":"\"But also a witnessing voice was heard from heaven, saying, `This is my beloved Son, in whom I am well pleased; hear Him.'[fn-38-P3862_1174632:49-nf] And in addition to this, willing to convict more fully of error the prophets from whom they asserted that they had learned, He proclaimed that they died desiring the truth, but not having learned it, saying, `Many prophets and kings desired to see what ye see, and to hear what you hear; and verily I say to you, they neither saw nor heard.'[fn-38-P3863_1174994:50-nf] Still further He said, `I am he concerning whom Moses prophesied, saying, A Prophet shall the Lord our God raise unto you of your brethren, like unto me: Him hear in all things; and whosoever will not hear that Prophet shall die.'[fn-38-P3864_1175258:51-nf] ","title":"Homily III.","author":"Pseudo-Clementine"},{"chapter":3,"verse":22,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":54,"source_paragraph":"181","folder":"ANF-08","text":"\"But also a witnessing voice was heard from heaven, saying, `This is my beloved Son, in whom I am well pleased; hear Him.'[fn-38-P3862_1174632:49-nf] And in addition to this, willing to convict more fully of error the prophets from whom they asserted that they had learned, He proclaimed that they died desiring the truth, but not having learned it, saying, `Many prophets and kings desired to see what ye see, and to hear what you hear; and verily I say to you, they neither saw nor heard.'[fn-38-P3863_1174994:50-nf] Still further He said, `I am he concerning whom Moses prophesied, saying, A Prophet shall the Lord our God raise unto you of your brethren, like unto me: Him hear in all things; and whosoever will not hear that Prophet shall die.'[fn-38-P3864_1175258:51-nf] ","title":"Homily III.","author":"Pseudo-Clementine"},{"chapter":3,"verse":2,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"61","folder":"ANF-08","text":"And when, after thirty days occupied in going back, they were now near at hand, behold, the angel of the Lord appeared to Anna, who was standing and praying, and said:[fn-60-P6005_1764792:14-nf] Go to the gate which is called Golden,[fn-60-P6006_1764855:15-nf] and meet thy husband in the way, for to-day he will come to thee. She therefore went towards him in haste With her maidens, and, praying to the Lord, she stood along time in the gate waiting for him. And when she was wearied with long waiting, she lifted up her eyes and saw Joachim afar off coming with his flocks; and she ran to him and hung on his neck, giving thanks to God, and saying: I was a widow, and behold now I am not so: I was barren, and behold I have now conceived. And so they worshipped the Lord, and went into their own house. And when this was heard of, there was great joy among all their neighbours and acquaintances, so that the whole land of Israel congratulated them.","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":3,"verse":6,"source_code":"npnf2_12_npnf2_12_220_sermon_xcv_a_homily_on_the_beatitudes_st_matt_v_1_9_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"Of this high-souled humility the Apostles first[fn-42-P4216_1081438:11-nf] , after the Lord, have given us example, who, leaving all that they had without difference at the voice of the heavenly Master, were turned by a ready change from the catching of fish to be fishers of men, and made many like themselves through the imitation of their faith, when with those first-begotten sons of the Church, \"the heart of all was one, and the spirit one, of those that believed[fn-42-P4217_1082169:12-nf] :\"for they, putting away the whole of their things and possessions, enriched themselves with eternal goods, through the most devoted poverty, and in accordance with the Apostles' preaching rejoiced to have nothing of the world and possess all things with Christ. Hence the blessed Apostle Peter, when he was going up into the temple, and was asked for alms by the lame man, said, \"Silver and gold is not mine, but what I have that I give thee: in the Name of Jesus Christ of Nazareth, arise and walk[fn-42-P4218_1082687:13-nf] .\" What more sublime than this humility? what richer than this poverty? He hath not stores of money[fn-42-P4219_1082805:14-nf] , but he hath gifts of nature. He whom his mother had brought forth lame from the womb, is made whole by Peter with a word; and he who gave not Caesar's image in a coin, restored Christ's image on the man. And by the riches of this treasure not he only was aided whose lower of walking was restored, but 5,000 men also, who then believed at the Apostle's exhortation on account of the wonder of this cure. And that poor man who had not what to give to the asker, bestowed so great a bounty of Divine Grace, that, as he had set one man straight on his feet, so he healed these many thousands of believers in their hearts, and made them \"leap as an hart\" in Christ whom he had found limping in Jewish unbelief.","title":"Sermon XCV. A Homily on the Beatitudes, St. Matt. V. 1-9.","author":false},{"chapter":3,"verse":7,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":23,"source_paragraph":"146","folder":"ANF-08","text":"Another, again, standing in the midst, said: I was born blind; and as Jesus was going along the road, I cried to him, saying, Have mercy upon me, Lord, thou son of David. And he took clay, and anointed mine eyes; and straight, way I received my sight.[fn-67-P6795_2050260:86-nf] Another said: I was crooked; and seeing him, I cried, Have mercy upon me, O Lord. And he took me by the hand, and I was immediately raised.[fn-67-P6796_2050420:87-nf] Another said: I was a leper, and he healed me merely by a word.[fn-67-P6797_2050508:88-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]