[{"chapter":44,"verse":8,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":44,"verse":6,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":31,"source_paragraph":"177","folder":"ANF-07","text":"We may use an example more closely connected with us. When any one has a son whom he especially loves, who is still in the house, and in the power[fn-16-P1683_681230:396-nf] of his father, although he concede to him the name and power of a master, yet by the civil law the house is one, and one person is called master. So this world[fn-16-P1684_681492:397-nf] is the one house of God; and the Son and the Father, who unanimously inhabit the world, are one God, for the one is as two, and the two are as one. Nor is that wonderful, since the Son is in the Father, for the Father loves the Son, and the Father is in the Son; for He faithfully obeys the will of the Father, nor does He ever do nor has done anything except what the Father either willed or commanded. Lastly, that the Father and the Son are but one God, Isaiah showed in that passage which we have brought forward before,[fn-16-P1685_682113:398-nf] when he said:[fn-16-P1686_682144:399-nf] \"They shall fall down unto Thee, and make supplication unto Thee, since God is in Thee, and there is no other God besides Thee.\" And he also speaks to the same purport in another place:[fn-16-P1687_682351:400-nf] \"Thus saith God the King of Israel, and His Redeemer, the everlasting God; I am the first, and I am the last; and beside me there is no God.\" When he had set forth two persons, one of God the King, that is, Christ, and the other of God the Father, who after His passion raised Him from the dead, as we have said[fn-16-P1688_682684:401-nf] that the prophet Hosea showed,[fn-16-P1689_682731:402-nf] who said, \"I will redeem Him from the power of the grave: \"nevertheless, with reference to each person, he introduced the words, \"and beside me there is no God,\" when he might have said \"beside us; \"but it was not right that a separation of so close a relationship should be made by the use of the plural number. For there is one God alone, free, most high, without any origin; for He Himself is the origin of all things, and in Him at once both the Son and all things are contained. Wherefore, since the mind and will of the one is in the other, or rather, since there is one in both, both are justly called one God; for whatever is in the Father[fn-16-P1690_683402:403-nf] flows on to the Son, and whatever is in the Son descends from the Father. Therefore that highest and matchless God cannot be worshipped except through the Son. He who thinks that he worships the Father only, as he does not worship the Son, so he does not worship even the Father. But he who receives the Son, and bears His name, he truly together with the Son worships the Father also, since the Son is the ambassador, and messenger, and priest of the Most High Father. He is the door of thegreatest temple, He the way of light, He the guide to salvation, He the gate of life.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":44,"verse":6,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":31,"source_paragraph":"172","folder":"NPNF2-02","text":"`We believe in one God the Father Almighty, the Creator and Maker of all things, of whom the whole family in heaven and on earth is named,[fn-8-P803_336699:99-nf] and in his only begotten Son, our Lord Jesus Christ, who was begotten of the Father before all ages, God of God, Light of Light, by whom all things visible and invisible, which are in the heavens and upon the earth, were made: who is the Word, and the Wisdom, and the true Light, and the Life; who in the last days for our sake was made man and born of the holy virgin, and was crucified and died, and was buried, and rose again from the dead on the third day, and was received up into heaven, and sat at the right hand of the Father, and is coming at the completion of the age to judge the living and the dead, and to requite every one according to his works: whose kingdom being everlasting, endures into infinite ages; for he will be seated at the Father's right hand, not only in the present age, but also in that which is to come. [We believe] also in the Holy Spirit, that is to say the Comforter, whom, having promised to his apostles after his ascension into the heavens, to teach them, and bring all thinks to their remembrance, he sent; by whom also the souls of those who have sincerely believed in him are sanctified. But those who affirm that the Son is of things which are not, or of another substance, and not of God, and that there was a time or an age when he was not, the holy and catholic Church recognizes to be aliens. We therefore again say, if any one affirms that the Father and Son are two Gods, let him be anathema. And if any one admits that Christ is God and the Son of God before the ages, but does not confess that he ministered to the Father in the formation of all things, let him be anathema. If any one shall dare to assert that the Unbegotten, or a part of him, was born of Mary, let him be anathema. If any one should say that the Son was of Mary according to foreknowledge, and not that he was with God, begotten of the Father before the ages, and that all things were not made by him, let him be anathema. If any one affirms the essence of God to be dilated or contracted, let him be anathema. If any one says that the dilated essence of God makes the Son, or shall term the Son the dilatation of his essence, let him be anathema. If any one calls the Son of God the internal or uttered word, let him be anathema. If any one declares that the Son that was born of Mary was man only, let him be anathema. If any man affirming him that was born of Mary to be God and man, shall imply the unbegotten God himself, let him be anathema. If any one shall understand the text, \"I am the first, and I am the last, and besides me there is no God,\"[fn-8-P804_339296:100-nf] which was spoken for the destruction of idols and false gods, in the sense the Jews do, as if it were said for the subversion of the only-begotten of God before the ages, let him be anathema. If any one hearing \"the Word was made flesh,\"[fn-8-P805_339555:101-nf] should imagine that the Word was changed into flesh, or that he underwent any change in assuming flesh, let him be anathema. If any one hearing that the only-begotten Son of God was crucified, should say that his divinity underwent any corruption, or suffering, or change, or diminution, or destruction, let him be anathema. If any one should affirm that the Father said not to the Son, \"Let us make man,\"[fn-8-P806_339980:102-nf] but that God spoke to himself, let him be anathema. If any one says that it was not the Son that was seen by Abraham, but the unbegotten God, or a part of him, let him be anathema. If any one says that it was not the Son that as man wrestled with Jacob, but the unbegotten God, or a part of him, let him be anathema. If any one shall understand the words, \"The Lord rained from the Lord,\"[fn-8-P807_340388:103-nf] not in relation to the Father and the Son, but shall say that he rained from himself, let him be anathema: for the Lord the Son rained from the Lord the Father. If any one hearing \"the Lord the Father, and the Lord the Son,\" shall term both the Father and the Son Lord, and saying \"the Lord from the Lord\" shall assert that there are two Gods, let him be anathema. For we do not co-ordinate the Son with the Father, but [conceive him to be] subordinate to the Father. For he neither came down to the body[fn-8-P808_340988:104-nf] without his Father's will; nor did he rain from himself, but from the Lord (i.e. the Father) who exercises supreme authority: nor does he sit at the Father's right hand of himself, but in obedience to the Father saying, \"Sit thou at my right hand\"[fn-8-P809_341363:105-nf] [let him be anathema]. If any one should say that the Father, Son, and Holy? Spirit are one person, let him be anathema. If any one, speaking of the Holy Spirit the Comforter, shall call him the unbegotten God, let him be anathema. If any one, as he hath taught us, shall not say that the Comforter is other than the Son, when he has himself said, \"the Father, whom I will ask, shall send you another Comforter,\"[fn-8-P810_341801:106-nf] let him be anathema. If any one affirm that the Spirit is part of the Father and of the Son, let him be anathema. If any one say that the Father, Son, and Holy Spirit are three Gods, let him be anathema. If any one say that the Son of God was made as one of the creatures by the will of God, let him be anathema. If any one shall say that the Son was begotten without the Father's will, let him be anathema: for the Father did not, as compelled by any natural necessity, beget the Son at a time when he was unwilling; but as soon as it pleased him, he has declared that of himself without time and without passion, he begot him. If any one should say that the Son is unbegotten, and without beginning, intimating that there are two without beginning, and unbegotten, so making two Gods, let him be anathema: for the Son is the head and beginning of all things; but \"the head of Christ is God.\"[fn-8-P811_342730:107-nf] Thus do we devoutly trace up all things by the Son to one source of all things who is without beginning. Moreover, to give an accurate conception of Christian doctrine, we again say, that if any one shall not declare Christ Jesus to have been the Son of God before all ages, and to have ministered to the Father in the creation of all things; but shall affirm that from the time only when he was born of Mary, was he called the Son and Christ, and that he then received the commencement of his divinity, let him be anathema, as the Samosatan.'[fn-8-P812_343295:108-nf] Another Exposition of the Faith set forth at Sirmium in Latin, and afterwards translated into Greek.[fn-8-P813_343440:109-nf] ","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":44,"verse":6,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":20,"source_paragraph":"136","folder":"NPNF2-08","text":"45. For we do not count by way of addition, gradually making increase from unity to multitude, and saying one, two, and three,-nor yet first, second, and third. For \"I,\" God, \"am the first, and I am the last.\"[fn-16-P1627_410615:381-nf] And hitherto we have never, even at the present time, heard of a second God. Worshipping as we do God of God, we both confess the distinction of the Persons, and at the same time abide by the Monarchy. We do not fritter away the theology[fn-16-P1628_410878:382-nf] in a divided plurality,because one Form, so to say, united[fn-16-P1629_411900:383-nf] in the invariableness of the Godhead, is beheld in God the Father, and in God the Only begotten. For the Son is in the Father and the Father in the Son; since such as is the latter, such is the former, and such as is the former, such is the latter; and herein is the Unity. So that according to the distinction of Persons, both are one and one, and according to the community of Nature, one. How, then, if one and one, are there not two Gods? Because we speak of a king, and of the king's image, and not of two kings. The majesty is not cloven in two, nor the glory divided. The sovereignty and authority over us is one, and so the doxology ascribed by us is not plural but one;[fn-16-P1630_412599:384-nf] because the honour paid to the image passes on to the prototype. Now what in the one case the image is by reason of imitation, that in the other case the Son is by nature; and as in works of art the likeness is dependent on the form, so in the case or the divine and uncompounded nature the union consists in the communion of the Godhead.[fn-16-P1631_413128:385-nf] One, moreover, is the Holy Spirit, and we speak of Him singly, conjoined as He is to the one Father through the one Son, and through Himself completing the adorable and blessed Trinity. Of Him the intimate relationship to the Father and the Son is sufficiently declared by the fact of His not being ranked in the plurality of the creation, but being spoken of singly; for he is not one of many, but One. For as there is one Father and one Son, so is there one Holy Ghost. He is consequently as far removed from created Nature as reason requires the singular to be removed from compound and plural bodies; and He is in such wise united to the Father and to the Son as unit has affinity with unit. ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":44,"verse":6,"source_code":"npnf2_09_npnf2_09_06_on_the_councils_or_the_faith_of_the_easterns","source_chapter":1,"source_paragraph":"136","folder":"NPNF2-09","text":"XXIII. \"If any man, after the example of the Jews, understand as said for the destruction of the Eternal Only-begotten God, the words, I am the first God, and I am the last God, and beside Me there is no God[fn-8-P850_520583:36-nf] , which were spoken for the destruction of idols and them that are no gods: let him be anathema.\"","title":"On the Councils, or the Faith of the Easterns","author":"Hilary of Poitiers"},{"chapter":44,"verse":37,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"10. God then being thus great, and yet greater, (for even were I to change my whole substance into tongue, I could not speak His excellence: nay more, not even if all Angels should assemble, could they ever speak His worth), God being therefore so great in gooness and majesty, man hath yet dared to say to a stone that he hath graven, Thou art my God[fn-7-P781_187519:38-nf] ! O monstrous blindness, that from majesty so great came down so low! The tree which was planted by God, and nourished by the rain, and afterwards burnt and turned into ashes by the fire,-this is addressed as God, and the true God is despised. But the wickedness of idolatry grew yet more prodigal, and cat, and dog, and wolf[fn-7-P782_187864:39-nf] were worshipped instead of God: the man-eating lion[fn-7-P783_188500:40-nf] also was worshipped instead of God, the most loving friend of man. The snake and the serpent[fn-7-P784_188662:41-nf] , counterfeit of him who thrust us out of Paradise, were worshipped, and He who planted Paradise was despised. And I am ashamed to say, and yet do say it, even onions[fn-7-P785_189227:42-nf] were worshipped among some. Wine was given to make glad the heart of man[fn-7-P786_189456:43-nf] : and Dionysus (Bacchus) was worshipped instead of God. God made corn by saying, Let the earth bring forth grass, yielding seed after his kind and after. his likeness[fn-7-P787_189641:44-nf] , that bread may strengthen man's heart[fn-7-P788_189698:45-nf] : why then was Demeter (Ceres) worshipped? Fire cometh forth from striking stones together even to this day: how then was Hephaestus (Vulcan) the creator of fire?11. Whence came the polytheistic error of the Greeks[fn-7-P789_189931:46-nf] ? God has no body: whence then the adulteries alleged among those who are by them called gods? I say nothing of the transformations of Zeus into a swan: I am ashamed to speak of his transformations into a bull: for bellowings are unworthy of a god. The god of the Greeks has been found an adulterer, yet are they not ashamed: for if he is an adulterer let him not be called a god. They tell also of deaths[fn-7-P790_190669:47-nf] , and falls[fn-7-P791_190938:48-nf] , and thunder-strokes[fn-7-P792_191298:49-nf] of their gods. Seest thou from how great a height and how low they have fallen? Was it without reason then that the Son of God came down from heaven? or was it that He might heal so great a wound? Was it without reason that the Son came? or was it in order that the Father might be acknowledged? Thou hast learned what moved the Only-begotten to come down from the throne at God's right hand. The Father was despised, the Son must needs correct the error: for He Through Whom All Things Were Made must bring them all as offerings to the Lord of all. The wound must be healed: for what could be worse than this disease, that a stone should be worshipped instead of God?","title":"Lecture VI","author":"Cyril"},{"chapter":44,"verse":25,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"67","folder":"NPNF2-05","text":"Now the drift of Eunomius' excessive concern about the Ungenerate has been often ex plained before; and it shall here be briefly discovered yet again. For as the term Father points to no difference of nature from the Son, his impiety, if he had brought his statement to a close here, would have had no support, seeing that the natural sense of the names Father and Son excludes the idea of their being alien in essence. But as it is, by employing the terms \"generate\" and \"ungenerate,\" since the contradictory opposition between them admits of no mean, just like that between \"mortal\" and \"immortal,\" \"rational\" and \"irrational,\" and all those terms which are opposed to each other by the mutually exclusive nature of their meaning,-by the use of these terms, I repeat, he gives free course to his profanity, so as to contemplate as existing in the \"generate\" with reference to the \"ungenerate\" the same difference which there is between \"mortal\" and \"immortal\": and even as the nature of the mortal is one, and that of the immortal another, and as the special attributes of the rational and of the irrational are essentially incompatible, just so he wants to make out that the nature of the ungenerate is one, and that of the generate another, in order to show that as the irrational nature has been created in subjection to the rational, so the generate is by a necessity of its being in a state of subordination to the ungenerate. For which reason he attaches to the ungenerate the name of \"Almighty,\" and this he does not apply to express providential operation, as the argument led the way for him in suggesting, but transfers the application of the word to arbitrary sovereignty, so as to make the Son to be a part of the subject and subordinate universe, a fellow-slave with all the rest to Him Who with arbitrary and absolute sovereignty controls all alike. And that it is with an eye to this result that he employs these argumentative distinctions, will be clearly established from the passage before us. For after those sapient and carefully-considered expressions, that He is not like either as Father to Father, or as Son to Son,-and yet there is no necessity that father should invariably be like father or son like son: for suppose there is one father among the Ethiopians, and another among the Scythians, and each of these has a son, the Ethiopian's son black, but the Scythian white-skinned and with hair of a golden tinge, yet none the more because each is a father does the Scythian turn black on the Ethiopian's account, nor does the Ethiopian's body change to white on account of the Scythian,-after saying this, however, according to his own fancy, Eunomius subjoins that \"He is like as Son to Father[fn-11-P1182_645287:176-nf] .\" But although such a phrase indicates kinship in nature, as the inspired Scripture attests in the case of Seth and Adam, our doctor, with but small respect for his intelligent readers, introduces his idle exposition of the title \"Son,\" defining Him to be the image and seal of the energy[fn-11-P1183_645670:177-nf] of the Almighty. \"For the Son,\" he says, \"is the image and seal of the energy of the Almighty.\" Let him who hath ears to hear first, I pray, consider this particular point-What is \"the seal of the energy\"? Every energy is contemplated as exertion in the party who exhibits it, and on the completion of his exertion, it has no independent existence. Thus, far example, the energy of the runner is the motion of his feet, and when the motion has stopped there is no longer any energy. So too about every pursuit the same may be said;-when the exertion of him who is busied about anything ceases, the energy ceases also, and has no independent existence, either when a person is actively engaged in the exertion he undertakes, or when he ceases from that exertion. What then does he tell us that the energy is in itself, which is neither essence, nor image, nor person? So he speaks of the Son as the similitude of the impersonal, and that which is like the non-existent surely has itself no existence at all. This is what his juggling with idle opinions comes to,-belief in nonentity! for that which is like nonentity surely itself is not. O Paul and John and all you others of the band of Apostles and Evangelists, who are they that arm their venomous tongues against your words? who are they that raise their frog-like croakings against your heavenly thunder? What then saith the son of thunder? \"In the beginning was the Word, and the Word was with God, and the Word was God[fn-11-P1184_647260:178-nf] .\" And what saith he that came after him, that other who had been within the heavenly temple, who in Paradise had been initiated into mysteries unspeakable? \"Being,\" he says, \"the Brightness of His glory, and the express Image of His person[fn-11-P1185_647522:179-nf] .\" What, after these have thus spoken, are the words of our ventriloquist[fn-11-P1186_647614:180-nf] ? \"The seal,\" quoth he, \"of the energy of the Almighty.\" He makes Him third after the Father, with that non-existent energy mediating between them, or rather moulded at pleasure by non-existence. God the Word, Who was in the beginning, is \"the seal of the energy\":-the Only-begotten God, Who is contemplated in the eternity of the Beginning of existent things, Who is in the bosom of the Father[fn-11-P1187_648087:181-nf] , Who sustains all things, by the word of His power[fn-11-P1188_648161:182-nf] , the creator of the ages, from Whom and through Whom and in Whom are all things[fn-11-P1189_648264:183-nf] , Who sitteth upon the circle of the earth, and hath meted out heaven with the span, Who measureth the water in the hollow of his hand[fn-11-P1190_648423:184-nf] , Who holdeth in His hand all things that are, Who dwelleth on high and looketh upon the things that are lowly[fn-11-P1191_648561:185-nf] , or rather did look upon them to make all the world to be His footstool[fn-11-P1192_648662:186-nf] , imprinted by the footmark of the Word-the form of God[fn-11-P1193_648744:187-nf] is \"the seal\" of an \"energy.\" Is God then an energy, not a Person? Surely Paul when expounding this very truth says He is \"the express image,\" not of His energy, but \"of His Person.\" Is the Brightness of His glory a seal of the energy of God? Alas for his impious ignorance! What is there intermediate between God and His own form? and Whom does the Person employ as mediator with His own express image? and what can be conceived as coming between the glory and its brightness? But while there are such weighty and numerous testimonies wherein the greatness of the Lord of the creation is proclaimed by those who were entrusted with the proclamation of the Gospel, what sort of language does this forerunner of the final apostasy hold concerning Him? What says he? \"As image,\" he says, \"and seal of all the energy and power of the Almighty.\" How does he take upon himself to emend the words of the mighty Paul? Paul says that the Son is \"the Power of God[fn-11-P1194_649722:188-nf] \"; Eunomius calls Him \"the seal of a power,\" not the Power. And then, repeating his expression, what is it that he adds to his previous statement? He calls Him \"seal of the Father's works and words and counsels.\" To what works of the Father is He like? He will say, of course, the world, and all things that are therein. But the Gospel has testified that all these things are the works of the Only-begotten. To what works of theFather, then, was He likened? of what works was He made the seal? what Scripture ever entitled Him \"seal of the Father's works\"? But if any one should grant Eunomius the right to fashion his words at his own will, as he desires, even though Scripture does not agree with him, let him tell us what works of the Father there are of which he says that the Son was made the seal, apart from those that have been wrought by the Son. All things visible and invisible are the work of the Son: in the visible are included the whole world and all that is therein; in the invisible, the supramundane creation. What works of the Father, then, are remaining to be contemplated by themselves, over and above things visible and invisible, whereof he says that the Son was made the \"seal\"? Will he perhaps, when driven into a corner, return once more to the fetid vomit of heresy, and say that the Son is a work of the Father? How then does the Son come to be he seal of these works when He Himself, as Eunomius says, is the work of the Father? Or does he say that the same Person is at once a work and the likeness of a work? Let this be granted: let us suppose him to speak of the other works of which he says the Father was the creator, if indeed he intends us to understand likeness by the term \"seal.\" But what other \"words\" of the Father does Eunomius know, besides that Word Who was ever in the Father, Whom he calls a \"seal\"-Him Who is and is called the Word in the absolute, true, and primary sense? And to what counsels can he possibly refer, apart from the Wisdom of God, to which the Wisdom of God is made like, in becoming a \"seal\" of those counsels? Look at the want of discrimination and circumspection, at the confused muddle of his statement, how he brings the mystery into ridicule, without understanding either what he says or what he is arguing about. For He Who has the Father in His entirety in Himself, and is Himself in His entirety in the Father, as Word and Wisdom and Power and Truth, as His express image and brightness, Himself is all things in the Father, and does not come to be the image and seal and likeness of certain other things discerned in the Father prior to Himself. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":44,"verse":3,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":9,"source_paragraph":"114","folder":"NPNF2-10","text":"89. What, then, is more divine than the working of the Holy Spirit, since God Himself testifies that the Holy Spirit presides over His blessings, saying: \"I will put My Spirit upon thy seed and My blessings upon thy children.\"[fn-23-P2337_550240:119-nf] For no blessing can be full except through the inspiration of the Holy Spirit. Wherefore, too, the Apostle found nothing better to wish us than this, as He himself said: \"We cease not to pray and make request for you that ye may be filled with the knowledge of His will, in all wisdom and spiritual understanding walking worthily of God.\"[fn-23-P2338_550600:120-nf] He taught, then, that this was the will of God, that rather by walking in good works and words and affections, we should be filled with the will of God, Who puts His Holy Spirit in our hearts. Therefore if he who has the Holy Spirit is filled with the will of God, there is certainly no difference of will between the Father and the Son.","title":"Book I.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"To show that I am not making a random statement beyond what probability admits of, I will cite as a credible testimony in favour of my assertion the error which still prevails among the heathen[fn-15-P1579_905741:3-nf] . Seeing that they, with their untrained and narrow intelligence, were disposed to look with wonder on the beauties of nature, not employing the things they beheld as a leader and guide to the beauty of the Nature that transcends them, they rather made their intelligence halt on arriving at the objects of its apprehension, and marvelled at each part of the creation severally-for this cause they did not stay their conception of the Deity at any single one of the things they beheld, but deemed everything they looked on in creation to be divine. And thus with the Egyptians, as the error developed its force more in respect of intellectual objects, the countless forms of spiritual beings were reckoned to be so many natures of Gods; while with the Babylonians the unerring circuit of the firmament was accounted a God, to whom they also gave the name of Bel. So, too, the foolishness of the heathen deifying individually the seven successive spheres, one bowed down to one, another to another, according to some individual form of error. For as they perceived all these circles moving in mutual relation, seeing that they had gone astray as to the most exalted, they maintained the same error by logical sequence, even to the last of them. And in addition to these, the aether itself, and the atmosphere diffused beneath it, the earth and sea and the subterranean region, and in the earth itself all things which are useful or needful for man's life,-of all these there was none which they held to be without part or lot in the Divine nature, but they bowed down to each of them, bringing themselves, by means of some one of the objects conspicuous in the creation, into bondage to all the successive parts of the creation, in such a way that, had the act of reverencing the creation been from the beginning even to them a thing evidently unlawful, they would not have been led astray into this deceit of polytheism. Let us look to it, then, lest we too share the same fate,-we who in being taught by Scripture to reverence the true Godhead, were trained to consider all created existence as external to the Divine nature, and to worship and revere that uncreated Nature alone, Whose characteristic and token is that it never either begins to be or ceases to be; since the great Isaiah thus speaks of the Divine nature with reference to these doctrines, in his exalted utterance,-who speaks in the person of the Deity, \"I am the first, and hereafter am I, and no God was before Me, and no God shall be after Me[fn-15-P1580_908359:4-nf] .\" For knowing more perfectly than all others the mystery of the religion of the Gospel, this great prophet, who foretold even that marvellous sign concerning the Virgin, and gave us the good tidings[fn-15-P1581_908957:5-nf] of the birth of the Child, and clearly pointed out to us that Name of the Son,-he, in a word, who by the Spirit includes in himself all the truth,-in order that the characteristic of the Divine Nature, whereby we discern that which really is from that which came into being, might be made as plain as possible to all, utters this saying in the person of God: \"I am the first, and hereafter am I, and before Me no God hath been, and after Me is none.\" Since, then, neither is that God which was before God, nor is that God which is after God, (for that which is after God is the creation, and that which is anterior to God is nothing, and Nothing is not God;-or one should rather say, that which is anterior to God is God in His eternal blessedness, defined in contradistinction to Nothing[fn-15-P1582_909766:6-nf] ;-since, I say, this inspired utterance was spoken by the mouth of the prophet, we learn by his means the doctrine that the Divine Nature is one, continuous with Itself and indiscerptible, not admitting in Itself priority and posteriority, though it be declared in Trinity, and with no one of the things we contemplate in it more ancient or more recent than another. Since, then, the saying is the saying of God, whether you grant that the words are the words of the Father or of the Son, the orthodox doctrine is equally upheld by either. For if it is the Father that speaks thus, He bears witness to the Son that He is not \"after\" Himself: for if the Son is God, and whatever is \"after\" the Father is not God, it is clear that the saying bears witness to the truth that the Son is in the Father, and not after the Father. If, on the other hand, one were to grant that this utterance is of the Son, the phrase, \"None hath been before Me,\" will be a clear intimation that He Whom we contemplate \"in the Beginning[fn-15-P1583_911186:7-nf] \" is apprehended together with the eternity of the Beginning. If, then, anything is \"after\" God, this is discovered, by the passages quoted, to be a creature, and not God: for He says, \"That which is after Me is not God[fn-15-P1584_911423:8-nf] .\"","title":"Book V","author":"Gregory of Nyssa"},{"chapter":44,"verse":6,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"To show that I am not making a random statement beyond what probability admits of, I will cite as a credible testimony in favour of my assertion the error which still prevails among the heathen[fn-15-P1579_905741:3-nf] . Seeing that they, with their untrained and narrow intelligence, were disposed to look with wonder on the beauties of nature, not employing the things they beheld as a leader and guide to the beauty of the Nature that transcends them, they rather made their intelligence halt on arriving at the objects of its apprehension, and marvelled at each part of the creation severally-for this cause they did not stay their conception of the Deity at any single one of the things they beheld, but deemed everything they looked on in creation to be divine. And thus with the Egyptians, as the error developed its force more in respect of intellectual objects, the countless forms of spiritual beings were reckoned to be so many natures of Gods; while with the Babylonians the unerring circuit of the firmament was accounted a God, to whom they also gave the name of Bel. So, too, the foolishness of the heathen deifying individually the seven successive spheres, one bowed down to one, another to another, according to some individual form of error. For as they perceived all these circles moving in mutual relation, seeing that they had gone astray as to the most exalted, they maintained the same error by logical sequence, even to the last of them. And in addition to these, the aether itself, and the atmosphere diffused beneath it, the earth and sea and the subterranean region, and in the earth itself all things which are useful or needful for man's life,-of all these there was none which they held to be without part or lot in the Divine nature, but they bowed down to each of them, bringing themselves, by means of some one of the objects conspicuous in the creation, into bondage to all the successive parts of the creation, in such a way that, had the act of reverencing the creation been from the beginning even to them a thing evidently unlawful, they would not have been led astray into this deceit of polytheism. Let us look to it, then, lest we too share the same fate,-we who in being taught by Scripture to reverence the true Godhead, were trained to consider all created existence as external to the Divine nature, and to worship and revere that uncreated Nature alone, Whose characteristic and token is that it never either begins to be or ceases to be; since the great Isaiah thus speaks of the Divine nature with reference to these doctrines, in his exalted utterance,-who speaks in the person of the Deity, \"I am the first, and hereafter am I, and no God was before Me, and no God shall be after Me[fn-15-P1580_908359:4-nf] .\" For knowing more perfectly than all others the mystery of the religion of the Gospel, this great prophet, who foretold even that marvellous sign concerning the Virgin, and gave us the good tidings[fn-15-P1581_908957:5-nf] of the birth of the Child, and clearly pointed out to us that Name of the Son,-he, in a word, who by the Spirit includes in himself all the truth,-in order that the characteristic of the Divine Nature, whereby we discern that which really is from that which came into being, might be made as plain as possible to all, utters this saying in the person of God: \"I am the first, and hereafter am I, and before Me no God hath been, and after Me is none.\" Since, then, neither is that God which was before God, nor is that God which is after God, (for that which is after God is the creation, and that which is anterior to God is nothing, and Nothing is not God;-or one should rather say, that which is anterior to God is God in His eternal blessedness, defined in contradistinction to Nothing[fn-15-P1582_909766:6-nf] ;-since, I say, this inspired utterance was spoken by the mouth of the prophet, we learn by his means the doctrine that the Divine Nature is one, continuous with Itself and indiscerptible, not admitting in Itself priority and posteriority, though it be declared in Trinity, and with no one of the things we contemplate in it more ancient or more recent than another. Since, then, the saying is the saying of God, whether you grant that the words are the words of the Father or of the Son, the orthodox doctrine is equally upheld by either. For if it is the Father that speaks thus, He bears witness to the Son that He is not \"after\" Himself: for if the Son is God, and whatever is \"after\" the Father is not God, it is clear that the saying bears witness to the truth that the Son is in the Father, and not after the Father. If, on the other hand, one were to grant that this utterance is of the Son, the phrase, \"None hath been before Me,\" will be a clear intimation that He Whom we contemplate \"in the Beginning[fn-15-P1583_911186:7-nf] \" is apprehended together with the eternity of the Beginning. If, then, anything is \"after\" God, this is discovered, by the passages quoted, to be a creature, and not God: for He says, \"That which is after Me is not God[fn-15-P1584_911423:8-nf] .\"","title":"Book V","author":"Gregory of Nyssa"},{"chapter":44,"verse":6,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"To show that I am not making a random statement beyond what probability admits of, I will cite as a credible testimony in favour of my assertion the error which still prevails among the heathen[fn-15-P1579_905741:3-nf] . Seeing that they, with their untrained and narrow intelligence, were disposed to look with wonder on the beauties of nature, not employing the things they beheld as a leader and guide to the beauty of the Nature that transcends them, they rather made their intelligence halt on arriving at the objects of its apprehension, and marvelled at each part of the creation severally-for this cause they did not stay their conception of the Deity at any single one of the things they beheld, but deemed everything they looked on in creation to be divine. And thus with the Egyptians, as the error developed its force more in respect of intellectual objects, the countless forms of spiritual beings were reckoned to be so many natures of Gods; while with the Babylonians the unerring circuit of the firmament was accounted a God, to whom they also gave the name of Bel. So, too, the foolishness of the heathen deifying individually the seven successive spheres, one bowed down to one, another to another, according to some individual form of error. For as they perceived all these circles moving in mutual relation, seeing that they had gone astray as to the most exalted, they maintained the same error by logical sequence, even to the last of them. And in addition to these, the aether itself, and the atmosphere diffused beneath it, the earth and sea and the subterranean region, and in the earth itself all things which are useful or needful for man's life,-of all these there was none which they held to be without part or lot in the Divine nature, but they bowed down to each of them, bringing themselves, by means of some one of the objects conspicuous in the creation, into bondage to all the successive parts of the creation, in such a way that, had the act of reverencing the creation been from the beginning even to them a thing evidently unlawful, they would not have been led astray into this deceit of polytheism. Let us look to it, then, lest we too share the same fate,-we who in being taught by Scripture to reverence the true Godhead, were trained to consider all created existence as external to the Divine nature, and to worship and revere that uncreated Nature alone, Whose characteristic and token is that it never either begins to be or ceases to be; since the great Isaiah thus speaks of the Divine nature with reference to these doctrines, in his exalted utterance,-who speaks in the person of the Deity, \"I am the first, and hereafter am I, and no God was before Me, and no God shall be after Me[fn-15-P1580_908359:4-nf] .\" For knowing more perfectly than all others the mystery of the religion of the Gospel, this great prophet, who foretold even that marvellous sign concerning the Virgin, and gave us the good tidings[fn-15-P1581_908957:5-nf] of the birth of the Child, and clearly pointed out to us that Name of the Son,-he, in a word, who by the Spirit includes in himself all the truth,-in order that the characteristic of the Divine Nature, whereby we discern that which really is from that which came into being, might be made as plain as possible to all, utters this saying in the person of God: \"I am the first, and hereafter am I, and before Me no God hath been, and after Me is none.\" Since, then, neither is that God which was before God, nor is that God which is after God, (for that which is after God is the creation, and that which is anterior to God is nothing, and Nothing is not God;-or one should rather say, that which is anterior to God is God in His eternal blessedness, defined in contradistinction to Nothing[fn-15-P1582_909766:6-nf] ;-since, I say, this inspired utterance was spoken by the mouth of the prophet, we learn by his means the doctrine that the Divine Nature is one, continuous with Itself and indiscerptible, not admitting in Itself priority and posteriority, though it be declared in Trinity, and with no one of the things we contemplate in it more ancient or more recent than another. Since, then, the saying is the saying of God, whether you grant that the words are the words of the Father or of the Son, the orthodox doctrine is equally upheld by either. For if it is the Father that speaks thus, He bears witness to the Son that He is not \"after\" Himself: for if the Son is God, and whatever is \"after\" the Father is not God, it is clear that the saying bears witness to the truth that the Son is in the Father, and not after the Father. If, on the other hand, one were to grant that this utterance is of the Son, the phrase, \"None hath been before Me,\" will be a clear intimation that He Whom we contemplate \"in the Beginning[fn-15-P1583_911186:7-nf] \" is apprehended together with the eternity of the Beginning. If, then, anything is \"after\" God, this is discovered, by the passages quoted, to be a creature, and not God: for He says, \"That which is after Me is not God[fn-15-P1584_911423:8-nf] .\"","title":"Book V","author":"Gregory of Nyssa"},{"chapter":44,"verse":6,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"To show that I am not making a random statement beyond what probability admits of, I will cite as a credible testimony in favour of my assertion the error which still prevails among the heathen[fn-15-P1579_905741:3-nf] . Seeing that they, with their untrained and narrow intelligence, were disposed to look with wonder on the beauties of nature, not employing the things they beheld as a leader and guide to the beauty of the Nature that transcends them, they rather made their intelligence halt on arriving at the objects of its apprehension, and marvelled at each part of the creation severally-for this cause they did not stay their conception of the Deity at any single one of the things they beheld, but deemed everything they looked on in creation to be divine. And thus with the Egyptians, as the error developed its force more in respect of intellectual objects, the countless forms of spiritual beings were reckoned to be so many natures of Gods; while with the Babylonians the unerring circuit of the firmament was accounted a God, to whom they also gave the name of Bel. So, too, the foolishness of the heathen deifying individually the seven successive spheres, one bowed down to one, another to another, according to some individual form of error. For as they perceived all these circles moving in mutual relation, seeing that they had gone astray as to the most exalted, they maintained the same error by logical sequence, even to the last of them. And in addition to these, the aether itself, and the atmosphere diffused beneath it, the earth and sea and the subterranean region, and in the earth itself all things which are useful or needful for man's life,-of all these there was none which they held to be without part or lot in the Divine nature, but they bowed down to each of them, bringing themselves, by means of some one of the objects conspicuous in the creation, into bondage to all the successive parts of the creation, in such a way that, had the act of reverencing the creation been from the beginning even to them a thing evidently unlawful, they would not have been led astray into this deceit of polytheism. Let us look to it, then, lest we too share the same fate,-we who in being taught by Scripture to reverence the true Godhead, were trained to consider all created existence as external to the Divine nature, and to worship and revere that uncreated Nature alone, Whose characteristic and token is that it never either begins to be or ceases to be; since the great Isaiah thus speaks of the Divine nature with reference to these doctrines, in his exalted utterance,-who speaks in the person of the Deity, \"I am the first, and hereafter am I, and no God was before Me, and no God shall be after Me[fn-15-P1580_908359:4-nf] .\" For knowing more perfectly than all others the mystery of the religion of the Gospel, this great prophet, who foretold even that marvellous sign concerning the Virgin, and gave us the good tidings[fn-15-P1581_908957:5-nf] of the birth of the Child, and clearly pointed out to us that Name of the Son,-he, in a word, who by the Spirit includes in himself all the truth,-in order that the characteristic of the Divine Nature, whereby we discern that which really is from that which came into being, might be made as plain as possible to all, utters this saying in the person of God: \"I am the first, and hereafter am I, and before Me no God hath been, and after Me is none.\" Since, then, neither is that God which was before God, nor is that God which is after God, (for that which is after God is the creation, and that which is anterior to God is nothing, and Nothing is not God;-or one should rather say, that which is anterior to God is God in His eternal blessedness, defined in contradistinction to Nothing[fn-15-P1582_909766:6-nf] ;-since, I say, this inspired utterance was spoken by the mouth of the prophet, we learn by his means the doctrine that the Divine Nature is one, continuous with Itself and indiscerptible, not admitting in Itself priority and posteriority, though it be declared in Trinity, and with no one of the things we contemplate in it more ancient or more recent than another. Since, then, the saying is the saying of God, whether you grant that the words are the words of the Father or of the Son, the orthodox doctrine is equally upheld by either. For if it is the Father that speaks thus, He bears witness to the Son that He is not \"after\" Himself: for if the Son is God, and whatever is \"after\" the Father is not God, it is clear that the saying bears witness to the truth that the Son is in the Father, and not after the Father. If, on the other hand, one were to grant that this utterance is of the Son, the phrase, \"None hath been before Me,\" will be a clear intimation that He Whom we contemplate \"in the Beginning[fn-15-P1583_911186:7-nf] \" is apprehended together with the eternity of the Beginning. If, then, anything is \"after\" God, this is discovered, by the passages quoted, to be a creature, and not God: for He says, \"That which is after Me is not God[fn-15-P1584_911423:8-nf] .\"","title":"Book V","author":"Gregory of Nyssa"},{"chapter":44,"verse":4,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":18,"source_paragraph":"64","folder":"ANF-06","text":"But not to pass away from our subject, come, let us take in our hands and examine this psalm, which the pure and stainless souls sing to God, saying:[fn-50-P5086_1532615:68-nf] \"By the rivers of Babylon there we sat down; yea, we wept, when we remembered Zion. We hanged our harps upon the willows in the midst thereof,\" clearly giving the name of harps to their bodies which they hung upon the branches of chastity, fastening them to the wood that they might not be snatched away and dragged along again by the stream of incontinence. For Babylon, which is interpreted \"disturbance \"or\" confusion,\" signifies this life around which the water flows, while we sit in the midst of which the water flows round us, as long as we are in the world, the rivers of evil always beating upon us. Wherefore, also, we are always fearful, and we groan and cry with weeping to God, that our harps may not be snatched off by the waves of pleasure, and slip down from the tree of chastity. For everywhere the divine writings take the willow as the type of chastity, because, when its flower is steeped in water, if it be drunk, it extinguishes whatever kindles sensual desires and passions within us, until it entirely renders barren, and makes every inclination to the begetting of children without effect, as also Homer indicated, for this reason calling the willows destructive of fruit.[fn-50-P5087_1533991:69-nf] And in Isaiah the righteous are said to \"spring up as willows by the water courses.\"[fn-50-P5088_1534097:70-nf] Surely, then, the shoot of virginity is raised to a great and glorious height, when the righteous, and he to whom it is given to preserve it and to cultivate it, bedewing it with wisdom, is watered by the gentlest streams of Christ. For as it is the nature of this tree to bud and grow through water, so it is the nature of virginity to blossom and grow to maturity when enriched by words, so that one can hang his body[fn-50-P5089_1534536:71-nf] upon it.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":44,"verse":6,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":5,"source_paragraph":"23","folder":"ANF-01","text":"The prophets also, when they speak as in the person of God, [saying, ] \"I am God, the first [of beings], and I am also the last,[fn-27-P2705_442868:10-nf] and besides Me there is no God,\"[fn-27-P2706_442939:11-nf] concerning the Father of the universe, do also speak of our Lord Jesus Christ. \"A Son,\" they say, has been given to us, on whose shoulder the government is from above; and His name is called the Angel of great counsel, Wonderful, Counsellor, the strong and mighty God.\"[fn-27-P2707_443228:12-nf] And concerning His incarnation, \"Behold, a virgin shall be with Child, and shall bring forth a Son; and they shall call his name Immanuel.\"[fn-27-P2708_443385:13-nf] And concerning the passion, \"He was led as a sheep to the slaughter; and as a lamb before her shearers is dumb, I also was an innocent lamb led to be sacrificed.\"[fn-27-P2709_443580:14-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":44,"verse":8,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":28,"source_paragraph":"83","folder":"ANF-03","text":"But God also swears. Well, is it, I wonder, by the God of Marcion? No, no, he says; a much vainer oath-by Himself![fn-46-P4694_1497962:344-nf] What was He to do, when He knew[fn-46-P4695_1498019:345-nf] of no other God; especially when He was swearing to this very point, that besides himself there was absolutely no God? Is it then of swearing falsely that you convict[fn-46-P4696_1498207:346-nf] Him, or of swearing a vain oath? But it is not possible for him to appear to have sworn falsely, when he was ignorant, as you say he was, that there was another God. For when he swore by that which he knew, he really committed no perjury. But it was not a vain oath for him to swear that there was no other God. It would indeed be a vain oath, if there had been no persons who believed that there were other Gods, like the worshippers of idols then, and the heretics of the present day. Therefore He swears by Himself, in order that you may believe God, even when He swears that there is besides Himself no other God at all. But you have yourself, O Marcion, compelled God to do this. For even so early as then were you foreseen. Hence, if He swears both in His promises and His threatenings, and thus extorts[fn-46-P4697_1499038:347-nf] faith which at first was difficult, nothing is unworthy of God which causes men to believe in God. But (you say) God was even then mean[fn-46-P4698_1499193:348-nf] enough in His very fierceness, when, in His wrath against the people for their consecration of the calf, He makes this request of His servant Moses: \"Let me alone, that my wrath may wax hot against them, and that I may consume them; and I will make of thee a great nation.\"[fn-46-P4699_1499484:349-nf] Accordingly, you maintain that Moses is better than his God, as the deprecator, nay the averter, of His anger. \"For,\" said he, \"Thou shall not do this; or else destroy me along with them.\"[fn-47-P4700_1499695:350-nf] Pitiable are ye also, as well as the people, since you know not Christ, prefigured in the person of Moses as the deprecator of the Father, and the offerer of His own life for the salvation of the people. It is enough, however, that the nation was at the instant really given to Moses. That which he, as a servant, was able to ask of the Lord, the Lord required of Himself. For this purpose did He say to His servant, \"Let me alone, that I may consume them,\" in order that by his entreaty, and by offering himself, he might hinder[fn-47-P4701_1500291:351-nf] (the threatened judgment), and that you might by such an Instance learn how much privilege is vouchsafed[fn-47-P4702_1500416:352-nf] with God to a faithful man and a prophet.","title":"Book II.","author":"Tertullian"},{"chapter":44,"verse":4,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":5,"source_paragraph":"23","folder":"ANF-06","text":"After this, what else does He will that we should take? Willow branches; by that figure indicating righteousness, because \"the just,\" according to the prophet, shall spring up \"as grass in the midst of the waters, as willows by the watercourses,\"[fn-54-P5449_1653924:19-nf] flourishing in the word. Lastly, to crown all, it is commanded that the bough of the Agnos tree be brought to decorate the Tabernacle, because it is by its very name the tree of chastity, by which those already named are adorned. Let the wanton now be gone. who, through their love of pleasure, reject chastity. How shall they enter into the feast with Christ who have not adorned their tabernacle with boughs of chastity, that God-making and blessed tree with which all who are hastening to that assembly and nuptial banquet ought to be begirt, and to cover their loins? For come, fair virgins, consider the Scripture itself, and its commands, how the Divine word has assumed chastity to be the crown of those virtues and duties that have been mentioned, showing how becoming and desirable it is for the resurrection, and that without it no one will obtain the promises which we who profess virginity supremely cultivate and offer to the Lord. They also possess it who live chastely with their wives, and do, as it were about the trunk, yield its lowly branches bearing chastity, not being able like us to reach its lofty and mighty boughs, or even to touch them; yet they, too, offer no less truly, although in a less degree, the branches of chastity.[fn-54-P5450_1655222:20-nf] But those who are goaded on by their lusts, although they do not commit fornication, yet who, even in the things which are permitted with a lawful wife, through the heat of unsubdued concupiscence are excessive in embraces, how shall they celebrate the feast? how shall they rejoice, who have not adorned their tabernacle, that is their flesh, with the boughs of the Agnos, nor have listened to that which has been said; that \"they that have wives be as though they had none? \"[fn-54-P5451_1655823:21-nf] ","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":44,"verse":27,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-08","text":"However, a time will come, when all shall be consumed by fire; as Isaiah says of the God of the universe in these words, \"That saith to the deep, Be dry, and I will dry up thy rivers.\"[fn-21-P2171_644800:39-nf] Reject then the foolish wisdom of this world,[fn-21-P2172_644866:40-nf] and receive with me the more simple but infallible doctrine of truth.7. Therefore we read: \"Let there be a firmament in the midst of the waters, and let it divide life waters front the waters.\" have said what the word firmament in Scripture means. It is not in reality a firm and solid substance which has weight and resistance; this name would otherwise have better suited the earth. But, as the substance of superincumbent bodies is light, without consistency, and cannot be grasped by any one of our senses, it is in comparison with these pure and imperceptible substances that the firmament has received its name. Imagine a place fit to divide the moisture, sending it, if pure and filtered, into higher regions, and making it fall, if it is dense and earthy; to the end that by the gradual withdrawal of the moist particles the same temperature may be preserved from the beginning to the end. You do not believe in this prodigious quantity of water; but you do not take into account the prodigious quantity of heat, less considerable no doubt in bulk, but exceedingly powerful nevertheless, if you consider it as destructive of moisture. It attracts surrounding moisture, as the melon shows us, and consumes it as quickly when attracted, as the flame of the lamp draws to it the fuel supplied by the wick and burns it up. Who doubts that the rather is an ardent fire?[fn-21-P2173_646416:41-nf] If an impassable limit had not been assigned to it by the Creator, what would prevent it from setting on fire and consuming all that is near it, and absorbing sit the moisture from existing things? The aerial waters which veil the heavens with vapours that are sent forth by rivers, fountains, marshes, lakes, and seas, prevent the aether from invading and burning up the universe. Thus we see even this sun, in the summer season, dry up in a moment a damp and marshy country, and make it perfectly arid. What has become of all the water? Let these masters of omniscience tell us. Is it not plain to every one that it has risen in vapour, and has been consumed by the heat of the sun? They say, none the less, that even the sun is without heat. What time they lose in words! And see what proof they Jean upon to resist what is perfectly plain. Its colour is white, and neither reddish nor yellow. It is not then fiery by nature, and its heat results, they say, from the velocity of its rotation.[fn-21-P2174_647737:42-nf] What do they gain? That the sun does not seem to absorb moisture? I do not, however, reject this statement, although it is false, because it helps my argument. I said that the consumption of heat required this prodigious quantity of water. That the sun owes its heat to its nature, or that heat results from its action, makes no difference, provided that it produces the same effects upon the same matter. If you kindle fire by rubbing two pieces of wood together, or if you light them by holding them to a flame, you will have absolutely the same effect. Besides, we see that the great wisdom of Him who governs all, makes the sun travel from one region to another, for fear that, if it remained always in the same place, its excessive heat would destroy the order of the universe. Now it passes into southern regions about the time of the winter solstice, now it returns to the sign of the equinox; from thence it betakes itself to northern regions during the summer solstice, and keeps up by this imperceptible passage a pleasant temperature throughout all the world.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":44,"verse":16,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":44,"verse":17,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":44,"verse":20,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":44,"verse":4,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":3,"source_paragraph":"16","folder":"ANF-02","text":"He showed me a large willow tree overshadowing plains and mountains, and under the shade of this willow had assembled all those who were called by the name of the Lord. And a glorious angel of the Lord, who was very tall, was standing beside the willow, having a large, pruning-knife, and he was cutting little twigs from the willow and distributing them among the people that were overshadowed by the willow; and the twigs which he gave them were small, about a cubit, as it were, in length. And after they had all received the twigs, the angel laid down the pruning-knife, and that tree was sound, as I had seen it at first. And I marvelled within myself, saying, \"How is the tree sound, after so many branches have been cut off? \"And the Shepherd said to me, \"Do not be surprised if the tree remains sound after so many branches were lopped off; [but wait,[fn-8-P801_190097:1-nf] ] and when you shall have seen everything, then it will be explained to you what it means.\" The angel who had distributed the branches among the people again asked them from them, and in the order in which they had received them were they summoned to him, and each one of them returned his branch. And the angel of the Lord took and looked at them. From some he received the branches withered and moth-eaten; those who returned branches in that state the angel of the Lord ordered to stand apart. Others, again, returned them withered, but not moth-eaten; and these he ordered to stand apart. And others returned them half-withered, and these stood apart; and others returned their branches half-withered and having cracks in them, and these stood apart. [And others returned their branches green and having cracks in them; and these stood apart.[fn-8-P802_190964:2-nf] ] And others returned their branches, one-half withered and the other green; and these stood apart. And others brought their branches two-thirds green and the remaining third withered; and these stood apart. And others returned them two-thirds withered and one-third green; and these stood apart. And others returned their branches nearly all green, the smallest part only, the top, being withered, but they had cracks in them; and these stood apart. And of others very little was green, but the remaining parts withered; and these stood apart. And others came bringing their branches green, as they had received them from the angel. And the majority of the crowd returned branches of that kind, and with these the angel was exceedingly pleased; and these stood apart. [And others returned their branches green and having offshoots; and these stood apart, and with these the angel was exceedingly delighted.[fn-8-P803_191901:3-nf] ] And others returned their branches green and with offshoots, and the offshoots had some fruit, as it were;[fn-8-P804_192030:4-nf] and those men whose branches were found to be of that kind were exceedingly joyful. And the angel was exultant because of them; and the Shepherd also rejoiced greatly because of them.","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":44,"verse":4,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":3,"source_paragraph":"16","folder":"ANF-02","text":"He showed me a large willow tree overshadowing plains and mountains, and under the shade of this willow had assembled all those who were called by the name of the Lord. And a glorious angel of the Lord, who was very tall, was standing beside the willow, having a large, pruning-knife, and he was cutting little twigs from the willow and distributing them among the people that were overshadowed by the willow; and the twigs which he gave them were small, about a cubit, as it were, in length. And after they had all received the twigs, the angel laid down the pruning-knife, and that tree was sound, as I had seen it at first. And I marvelled within myself, saying, \"How is the tree sound, after so many branches have been cut off? \"And the Shepherd said to me, \"Do not be surprised if the tree remains sound after so many branches were lopped off; [but wait,[fn-8-P801_190097:1-nf] ] and when you shall have seen everything, then it will be explained to you what it means.\" The angel who had distributed the branches among the people again asked them from them, and in the order in which they had received them were they summoned to him, and each one of them returned his branch. And the angel of the Lord took and looked at them. From some he received the branches withered and moth-eaten; those who returned branches in that state the angel of the Lord ordered to stand apart. Others, again, returned them withered, but not moth-eaten; and these he ordered to stand apart. And others returned them half-withered, and these stood apart; and others returned their branches half-withered and having cracks in them, and these stood apart. [And others returned their branches green and having cracks in them; and these stood apart.[fn-8-P802_190964:2-nf] ] And others returned their branches, one-half withered and the other green; and these stood apart. And others brought their branches two-thirds green and the remaining third withered; and these stood apart. And others returned them two-thirds withered and one-third green; and these stood apart. And others returned their branches nearly all green, the smallest part only, the top, being withered, but they had cracks in them; and these stood apart. And of others very little was green, but the remaining parts withered; and these stood apart. And others came bringing their branches green, as they had received them from the angel. And the majority of the crowd returned branches of that kind, and with these the angel was exceedingly pleased; and these stood apart. [And others returned their branches green and having offshoots; and these stood apart, and with these the angel was exceedingly delighted.[fn-8-P803_191901:3-nf] ] And others returned their branches green and with offshoots, and the offshoots had some fruit, as it were;[fn-8-P804_192030:4-nf] and those men whose branches were found to be of that kind were exceedingly joyful. And the angel was exultant because of them; and the Shepherd also rejoiced greatly because of them.","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":44,"verse":26,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":44,"verse":26,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":44,"verse":25,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":27,"source_paragraph":"100","folder":"ANF-03","text":"Who shall be invoked as the Lord of heaven, that does not first show Himself[fn-62-P6294_1870611:983-nf] to have been the maker thereof? For He says, \"I thank thee, (O Father, )and own Thee, Lord of heaven, because those things which had been hidden from the wise and prudent, Thou has revealed unto babes.\"[fn-62-P6295_1870833:984-nf] What things are these? And whose? And by whom hidden? And by whom revealed? If it was by Marcion's god that they were hidden and revealed, it was an extremely iniquitous proceeding;[fn-62-P6296_1871034:985-nf] for nothing at all had he ever produced[fn-62-P6297_1871095:986-nf] in which anything could have been hidden-no prophecies, no parables, no visions, no evidences[fn-62-P6298_1871209:987-nf] of things, or words, or names, obscured by allegories and figures, or cloudy enigmas, but he had concealed the greatness even of himself, which he was with all his might revealing by his Christ. Now in what respect had the wise and prudent done wrong,[fn-62-P6299_1871479:988-nf] that God should be hidden from them, when their wisdom and prudence had been insufficient to come to the knowledge of Him? No way had been provided by himself,[fn-63-P6300_1871659:989-nf] by any declaration of his works, or any vestiges whereby they might become[fn-63-P6301_1871771:990-nf] wise and prudent. However, if they had even failed in any duty towards a god whom they knew not, suppose him now at last to be known still they ought not to have found a jealous god in him who is introduced as unlike the Creator. Therefore, since he had neither provided any materials in which he could have hidden anything, nor had any offenders from whom he could have hidden himself: since, again, even if he had had any, he ought not to have hidden himself from them, he will not now be himself the revealer, who was not previously the concealer; so neither will any be the Lord of heaven nor the Father of Christ but He in whom all these attributes consistently meet.[fn-63-P6302_1872465:991-nf] For He conceals by His preparatory apparatus of prophetic obscurity, the understanding of which is open to faith (for \"if ye will not believe, ye shall not understand\"[fn-63-P6303_1872665:992-nf] ); and He had offenders in those wise and prudent ones who would not seek after God, although He was to be discovered in His so many and mighty works,[fn-63-P6304_1872836:993-nf] or who rashly philosophized about Him, and thereby furnished to heretics their arts;[fn-63-P6305_1872943:994-nf] and lastly, He is a jealous God. Accordingly,[fn-63-P6306_1873005:995-nf] that which Christ thanks God for doing, He long ago[fn-63-P6307_1873073:996-nf] announced by Isaiah: \"I will destroy the wisdom of the wise, and the understanding of the prudent will I hide.\"[fn-63-P6308_1873198:997-nf] So in another passage He intimates both that He has concealed, and that He will also reveal: \"I will give unto them treasures that have been hidden, and secret ones will I discover to them.\"[fn-63-P6309_1873417:998-nf] And again: \"Who else shall scatter the tokens of ventriloquists,[fn-63-P6310_1873508:999-nf] and the devices of those who divine out of their own heart; turning wise men backward, and making their counsels foolish? \"[fn-63-P6311_1873679:1000-nf] Now, if He has designated His Christ as an enlightener of the Gentiles, saying, \"I have set thee for a light of the Gentiles; \"[fn-63-P6312_1873837:1001-nf] and if we understand these to be meant in the word babes[fn-63-P6313_1873929:1002-nf] -as having been once dwarfs in knowledge and infants in prudence, and even now also babes in their lowliness of faith-we shall of course more easily understand how He who had once hidden \"these things,\" and promised a revelation of them through Christ, was the same God as He who had now revealed them unto babes. Else, if it was Marcion's god who revealed the things which had been formerly hidden by the Creator, it follows[fn-63-P6314_1874376:1003-nf] that he did the Creator's work by setting forth His deeds.[fn-63-P6315_1874450:1004-nf] But he did it, say you, for His destruction, that he might refute them.[fn-63-P6316_1874552:1005-nf] Therefore he ought to have refuted them to those from whom the Creator had hidden them, even the wise and prudent. For if he had a kind intention in what he did, the gift of knowledge was due to those from whom the Creator had detained it, instead of the babes, to whom the Creator had grudged no gift. But after all, it is, I presume, the edification[fn-63-P6317_1874934:1006-nf] rather than the demolition[fn-63-P6318_1874986:1007-nf] of the law and the prophets which we have thus far found effected in Christ. \"All things,\" He says, \"are delivered unto me of my Father.\"[fn-63-P6319_1875148:1008-nf] You may believe Him, if He is the Christ of the Creator to whom all things belong; because the Creator has not delivered to a Son who is less than Himself all things, which He created by[fn-63-P6320_1875356:1009-nf] Him, that is to say, by His Word. If, on the contrary, he is the notorious stranger,[fn-63-P6321_1875455:1010-nf] what are the\" all things\" which have been delivered to him by the Father? Are they the Creator's? Then the things which the Father delivered to the Son are good. and the Creator is therefore good, since all His \"things\" are good; whereas he[fn-63-P6322_1875766:1011-nf] is no longer good who has invaded another's good (domains) to deliver it to his son, thus teaching robbery[fn-63-P6323_1875897:1012-nf] of another's goods. Surely he must be a most mendacious being, who had no other means of enriching his son than by helping himself to another's property! Or else,[fn-63-P6324_1876087:1013-nf] if nothing of the Creator's has been delivered to him by the Father, by what right[fn-63-P6325_1876187:1014-nf] does he claim for himself (authority over) man? Or again, if man has been delivered to him, and man alone, then man is not \"all things.\" But Scripture clearly says that a transfer of all things has been made to the Son. If, however, you should interpret this \"all\" of the whole human race, that is, all nations, then the delivery of even these to the Son is within the purpose of the Creator:[fn-63-P6326_1876600:1015-nf] \"I will give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession.\"[fn-63-P6327_1876735:1016-nf] If, indeed, he has some things of his own, the whole of which he might give to his son, along with the man of the Creator, then show some one thing of them all, as a sample, that I may believe; lest I should have as much reason not to believe that all things belong to him, of whom I see nothing, as I have ground for believing that even the things which I see not are His, to whom belongs the universe, which I see. But \"no man knoweth who the Father is, but the Son; and who the Son is, but the Father, and he to whom the Son will reveal Him.\"[fn-63-P6328_1877301:1017-nf] And so it was an unknown god that Christ preached! And other heretics, too, prop themselves up by this passage; alleging in opposition to it that the Creator was known to all, both to lsrl by familiar intercourse, and to the Gentiles by nature. Well, how is it He Himself testifies that He was not known to lsrl? \"But Israel doth not know me, and my people doth not consider me; \"[fn-63-P6329_1877705:1018-nf] nor to the Gentiles: \"For, behold,\" says He, \"of the nations I have no man.\"[fn-63-P6330_1877802:1019-nf] Therefore He reckoned them \"as the drop of a bucket,\"[fn-63-P6331_1877993:1020-nf] while \"Sion He left as a look-out[fn-63-P6332_1878079:1021-nf] in a vineyard.\"[fn-63-P6333_1878114:1022-nf] See, then, whether there be not here a confirmation of the prophet's word, when he rebukes that ignorance of man toward God which continued to the days of the Son of man. For it was on this account that he inserted the clause that the Father is known by him to whom the Son has revealed Him, because it was even He who was announced as set by the Father to be a light to the Gentiles, who of course required to be enlightened concerning God, as well as to Israel, even by imparting to it a fuller knowledge of God. Arguments, therefore, will be of no use for belief in the rival god which may be suitable[fn-63-P6334_1878770:1023-nf] for the Creator, because it is only such as are unfit for the Creator which will be able to advance belief in His rival. If you look also into the next words, \"Blessed are the eyes which see the things which ye see, for I tell you that prophets have not seen the things which ye see,\"[fn-63-P6335_1879087:1024-nf] you will find that they follow from the sense above, that no man indeed had come to the knowledge of God as he ought to have done,[fn-63-P6336_1879242:1025-nf] since even the prophets had not seen the things which were being seen under Christ. Now if He had not been my Christ, He would not have made any mention of the prophets in this passage. For what was there to wonder at, if they had not seen the things of a god who had been unknown to them, and was only revealed a long time after them? What blessedness, however, could theirs have been, who were then seeing what others were naturally[fn-63-P6337_1879697:1026-nf] unable to see, since it was of things which they had never predicted that they had not obtained the sight;[fn-63-P6338_1879821:1027-nf] if it were not because they might justly[fn-63-P6339_1879890:1028-nf] have seen the things pertaining to their God, which they had even predicted, but which they at the same time[fn-63-P6340_1880015:1029-nf] had not seen? This, however, will be the blessedness of others, even of such as were seeing the things which others had only foretold. We shall by and by show, nay, we have already shown, that in Christ those things were seen which had been foretold, but yet had been hidden from the very prophets who foretold them, in order that they might be hidden also from the wise and the prudent. In the true Gospel, a certain doctor of the law comes to the Lord and asks, \"What shall I do to inherit eternal life? \"In the heretical gospel life only is mentioned, without the attribute eternal; so that the lawyer seems to have consulted Christ simply about the life which the Creator in the law promises to prolong,[fn-63-P6341_1880740:1030-nf] and the Lord to have therefore answered him according to the law, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy strength,\"[fn-63-P6342_1880948:1031-nf] since the question was concerning the conditions of mere life. But the lawyer of course knew very well in what way the life which the law meant[fn-63-P6343_1881113:1032-nf] was to be obtained, so that his question could have had no relation to the life whose rules he was himself in the habit of teaching. But seeing that even the dead were now raised by Christ, and being himself excited to the hope of an eternal life by these examples of a restored[fn-63-P6344_1881410:1033-nf] one, he would lose no more time in merely looking on (at the wonderful things which had made him) so high in hope.[fn-63-P6345_1881544:1034-nf] He therefore consulted him about the attainment of eternal life. Accordingly, the Lord, being Himself the same,[fn-63-P6346_1881751:1035-nf] and introducing no new precept other than that which relates above all others[fn-63-P6347_1881849:1036-nf] to (man's) entire salvation, even including the present and the future life,[fn-63-P6348_1881950:1037-nf] places before him[fn-63-P6349_1881996:1038-nf] the very essence[fn-63-P6350_1882034:1039-nf] of the law-that he should in every possible way love the Lord his God. If, indeed, it were only about a lengthened life, such as is at the Creator's disposal, that he inquired and Christ answered, and not about the eternal life, which is at the disposal of Marcion's god, how is he to obtain the eternal one? Surely not in the same manner as the prolonged life. For in proportion to the difference of the reward must be supposed to be also the diversity of the services. Therefore your disciple, Marcion,[fn-63-P6351_1882555:1040-nf] will not obtain his eternal life in consequence of loving your God, in the same way as the man who loves the Creator will secure the lengthened life. But how happens it that, if He is to be loved who promises the prolonged I life, He is not much more to be loved who offers the eternal life? Therefore both one and the other life will be at the disposal of one and the same Lord; because one and the same discipline is to be followed[fn-63-P6352_1883019:1041-nf] for one and the other life. What the Creator teaches to be loved, that must He necessarily maintain[fn-63-P6353_1883138:1042-nf] also by Christ,[fn-63-P6354_1883173:1043-nf] for that rule holds good here, which prescribes that greater things ought to be believed of Him who has first lesser proofs to show, than of him for whom no preceding smaller presumptions have secured a claim to be believed in things of higher import. It matters not[fn-63-P6355_1883511:1044-nf] then, whether the word eternal has been interpolated by us.[fn-63-P6356_1883589:1045-nf] It is enough for me, that the Christ who invited men to the eternal-not the lengthened-life, when consuited about the temporal life which he was destroying, did not choose to exhort the man rather to that eternal life which he was introducing. Pray, what would the Creator's Christ have done. if He who had made man for loving the Creator did not belong to the Creator? I suppose He would have said that the Creator was not to be loved!","title":"Book IV.","author":"Tertullian"},{"chapter":44,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"128","folder":"ANF-03","text":"As touching the propriety of His names, it has already been seen[fn-68-P6885_2004335:1532-nf] that both of them\"[fn-68-P6886_2004417:1533-nf] are suitable to Him who was the first both to announce His Christ to mankind, and to give Him the further name[fn-68-P6887_2004629:1534-nf] of Jesus. The impudence, therefore, of Marcion's Christ will be evident, when he says that many will come in his name, whereas this name does not at all belong to him, since he is not the Christ and Jesus of the Creator, to whom these names do properly appertain; and more especially when he prohibits those to be received whose very equal in imposture he is, inasmuch as he (equally with them[fn-68-P6888_2005048:1535-nf] ) comes in a name which belongs to another-unless it was his business to warn off from a mendaciously assumed name the disciples (of One) who, by reason of His name being properly given to Him, possessed also the verity thereof. But when \"they shall by and by come and say, I am Christ,\"[fn-68-P6889_2005354:1536-nf] they will be received by you, who have already received one altogether like them.[fn-68-P6890_2005458:1537-nf] Christ, however, comes in His own name. What will you do, then, when He Himself comes who is the very Proprietor of these names, the Creator's Christ and Jesus? Will you reject Him? But how iniquitous, how unjust and disrespectful to the good God, that you should not receive Him who comes in His own name, when you have received another in His name! Now, let us see what are the signs which He ascribes to the times. \"Wars,\" I observe, \"and kingdom against kingdom, and nation against nation, and pestilence, and famines, and earthquakes, and fearful sights, and great signs from heaven\"[fn-68-P6891_2006143:1538-nf] -all which things are suitable for a severe and terrible God. Now, when He goes on to say that \"all these things must needs come to pass,\"[fn-68-P6892_2006307:1539-nf] what does He represent Himself to be? The Destroyer, or the Defender of the Creator? For He affirms thai these appointments of His must fully come to pass; but surely as the good God, He would have frustrated rather than advanced events so sad and terrible, if they had not been His own (decrees). \"But before all these,\" He foretells that persecutions and sufferings were to come upon them, which indeed were \"to turn for a testimony to them,\" and for their salvation.[fn-68-P6893_2006846:1540-nf] Hear what is predicted in Zechariah: \"The Lord of hosts[fn-68-P6894_2006926:1541-nf] shall protect them; and they shall devour them, and subdue them with sling-stones; and they shall drink their blood like wine, and they shall fill the bowls as it were of the altar. And the Lord shall save them in that day, even His people, like sheep; because as sacred stones they roll,\"[fn-68-P6895_2007273:1542-nf] etc. And that you may not suppose that these predictions refer to such sufferings as await them from so many wars with strangers,[fn-68-P6896_2007443:1543-nf] consider the nature (of the sufferings). In a prophecy of wars which were to be waged with legitimate arms, no one would think of enumerating stones as weapons, which are better known in popular crowds and unarmed tumults. Nobody measures the copious streams of blood which flow in war by bowlfuls, nor limits it to what is shed upon a single altar. No one gives the name of sheep to those who fall in battle with arms in hand, and while repelling force with force, but only to those who are slain, yielding themselves up in their own place of duty and with patience, rather than fighting in self-defence. In short, as he says, \"they roll as sacred stones,\" and not like soldiers fight. Stones are they, even foundation stones, upon which we are ourselves edified-\"built,\" as St. Paul says, \"upon the foundation of the apostles,\"[fn-68-P6897_2008294:1544-nf] who, like \"consecrated stones,\" were rolled up and down exposed to the attack of all men. And therefore in this passage He forbids men \"to meditate before what they answer\" when brought before tribunals,[fn-68-P6898_2008520:1545-nf] even as once He suggested to Balaam the message which he had not thought of,[fn-68-P6899_2008623:1546-nf] nay, contrary to what he had thought; and promised \"a mouth\" to Moses, when he pleaded in excuse the slowness of his speech,[fn-69-P6900_2008774:1547-nf] and that wisdom which, by Isaiah, He showed to be irresistible: \"One shall say, I am the Lord's, and shall call himself by the name of Jacob, and another shall subscribe himself by the name of lsrl.\"[fn-69-P6901_2008999:1548-nf] Now, what plea is wiser and more irresistible than the simple and open\"[fn-69-P6902_2009094:1549-nf] confession made in a martyr's cause, who \"prevails with God\"-which is what \"Israel\" means?[fn-69-P6903_2009202:1550-nf] Now, one cannot wonder that He forbade \"premeditation,\" who actually Himself received from the Father the ability of uttering words in season: \"The Lord hath given to me the tongue of the learned, that I should know how to speak a word in season (to him that is weary); \"[fn-69-P6904_2009503:1551-nf] except that Marcion introduces to us a Christ who is not subject to the Father. That persecutions from one's nearest friends are predicted, and calumny out of hatred to His name,[fn-69-P6905_2009702:1552-nf] I need not again refer to. But \"by patience,\"[fn-69-P6906_2009775:1553-nf] says He, \"ye shall yourselves be saved.\"[fn-69-P6907_2009855:1554-nf] Of this very patience the Psalm says, \"The patient endurance of the just shall not perish for ever; \"[fn-69-P6908_2010006:1555-nf] because it is said in another Psalm, \"Precious (in the sight of the Lord) is the death of the just\"-arising, no doubt, out of their patient endurance, so that Zechariah declares: \"A crown shall be to them that endure.\"[fn-69-P6909_2010246:1556-nf] But that you may not boldly contend that it was as announcers of another god that the apostles were persecuted by the Jews, remember that even the prophets suffered the same treatment of the Jews, and that they were not the heralds of any other god than the Creator. Then, having shown what was to be the period of the destruction, even \"when Jerusalem should begin to be compassed with armies,\"[fn-69-P6910_2010774:1557-nf] He described the signs of the end of all things: \"portents in the sun, and the moon, and the stars, and upon the earth distress of nations in perplexity-like the sea roaring-by reason of their expectation of the evils which are coming on the earth.\"[fn-69-P6911_2011047:1558-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":44,"verse":22,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"35. And may these words be spoken now again over you also, Sing, O heavens, and be joyful, O earth; and then; for the Lord hath had mercy on His people, and comforted the lowly of His people[fn-26-P2699_771278:106-nf] . And this shall come to pass through the loving-kindness of God, who says to you, Behold, I will blot out as a cloud thy transgressions, and as a thick cloud thy sins[fn-27-P2700_771467:107-nf] . But ye who have been counted worthy of the name of Faithful (of whom it is written, Upon My servants shall be called a new name which shall be blessed on the earth[fn-27-P2701_771654:108-nf] ,) ye shall say with gladness,","title":"Lecture XVIII.","author":"Cyril"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":10,"source_paragraph":"139","folder":"NPNF2-10","text":"108. But neither had the Son of God any beginning, seeing that He already was at the beginning, nor shall He come to an end, Who is the Beginning and the End of the Universe;[fn-54-P5406_1392823:97-nf] for being the Beginning, how could He take and receive that which He already had,[fn-54-P5407_1393018:98-nf] or how shall He come to an end, being Himself the End of all things, so that in that End we have an abiding-place without end? The Divine Generation is not an event occurring in the course of time, and within its limits, and therefore before it time is not, and in it time has no place.","title":"Book IV.","author":"St. Ambrose"},{"chapter":44,"verse":24,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"56","folder":"NPNF2-10","text":"29. But that they may know, when they see the word \"alone,\" that the Son is in no wise to be separated from the Father, let them remember it was said by God in the Prophets: \"I stretched forth the heavens alone.\"[fn-56-P5637_1452433:43-nf] The Father certainly did not stretch them forth without the Son. For the Son Himself, Who is the Wisdom of God, says: \"When He prepared the heavens I was present with Him.\"[fn-56-P5638_1452626:44-nf] And Paul declares that it was said of the Son: \"Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the work of Thy hands.\"[fn-56-P5639_1452807:45-nf] Whether therefore the Son made the heavens, as also the Apostle would have it understood, whilst He Himself certainly did not alone spread out the heavens without the Father; or as it stands in the Book of Proverbs: \"The Lord in wisdom hath rounded the earth, in understanding hath He prepared the heavens;\"[fn-56-P5640_1453154:46-nf] it is proved that neither the Father made the heavens alone without the Son, nor yet the Son without the Father. And yet He who spread out the heavens is said to be alone.","title":"Book V.","author":"St. Ambrose"},{"chapter":44,"verse":6,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":11,"source_paragraph":"158","folder":"NPNF2-10","text":"116. Though I have already given this very witness for a unity of majesty and name in my former books, yet if they make this the ground of debate, I can maintain on the testimony of the Scriptures that the Son is mentioned first in many places, and that the Father is spoken of after Him. Is it therefore a fact that, because the name of the Son is placed first, by the mere accident of a word, as the Arians would have it, the Father comes second to the Son? God forbid, I say, God forbid. Faith knows nothing of such order as this;it knows nothing of a divided honour of the Father and the Son. I have not read of, nor heard of, nor found any varying degree in God. Never have I read of a second, never of a third God. I have read of a first God,[fn-58-P5869_1506482:166-nf] I have heard of a first and only God.","title":"Book V.","author":"St. Ambrose"},{"chapter":44,"verse":24,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":8,"source_paragraph":"61","folder":"ANF-03","text":"He declares that God's attribute is still safe to Him, of being the only God, and the First, and the Author of all things, and the Lord of all things, and being incomparable to any-qualities which he straightway ascribes to Matter also. He is God, to be sure. God shall also attest the same; but He has also sworn sometimes by Himself, that there is no other God like Him.[fn-82-P8243_2335065:60-nf] Hermogenes, however, will make Him a liar. For Matter will be such a God as He-being unmade, unborn, without beginning, and without end. God will say, \"I am the first!\"[fn-82-P8244_2335253:61-nf] Yet how is He the first, when Matter is co-eternal with Him? Between co-eternals and contemporaries there is no sequence of rank.[fn-82-P8245_2335422:62-nf] Is then, Matter also the first? \"I,\" says the Lord, \"have stretched out the heavens alone.\"[fn-82-P8246_2335525:63-nf] But indeed He was not alone, when that likewise stretched them out, of which He made the expanse. When he asserts the position that Matter was eternal, without any encroachment on the condition of God, let him see to it that we do not in ridicule turn the tables on him, that God similarly was eternal without any encroachment on the condition of Matter-the condition of Both being still common to Them. The position, therefore, remains unimpugned[fn-82-P8247_2335993:64-nf] both in the case of Matter, that it did itself exist, only along with God; and that God existed alone, but with Matter. It also was first with God, as God, too, was first with it; it, however, is not comparable with God, as God, too, is not to be compared with it; with God also it was the Author (of all things), and with God their Sovereign. In this way he proposes that God has something, and yet not the whole, of Matter. For Him, accordingly, Hermogenes has reserved nothing which he had not equally conferred on Matter, so that it is not Matter which is compared with God, but rather God who is compared with Matter. Now, inasmuch as those qualities which we claim as peculiar to God-to have always existed, without a beginning, without an end, and to have been the First, and Alone, and the Author of all things-are also compatible to Matter, I want to know what property Matter possesses different and alien from God, and hereby special to itself, by reason of which it is incapable of being compared with God? That Being, in which occur[fn-82-P8248_2337063:65-nf] all the properties of God, is sufficiently predetermined without any further comparison.","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":44,"verse":9,"source_code":"npnf2_04_npnf2_04_12_part_i_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"But better testimony about all this is furnished by Holy Scripture, which tells us beforehand when it says[fn-16-P1641_566649:29-nf] , \"Their idols are silver and gold, the work of men's hands. Eyes have they and will not see; a mouth have they and will not speak; ears have they and will not hear; noses have they and will not smell; hands have they and will not handle; feet have they and will not walk; they will not speak through their throat. Like unto them be they that make them.\" Nor have they escaped prophetic censure; for there also is their refutation, where the Spirit says[fn-16-P1642_567124:30-nf] , \"they shall be ashamed that have formed a god, and carved all of them that which is vain: and all by whom they were made are dried up: and let the deaf ones among men all assemble and stand up together, and let them be confounded and put to shame together; for the carpenter sharpened iron, and worked it with an adze, and fashioned it with an auger, and set it up with the arm of his strength: and he shall hunger and be faint, and drink no water. For the carpenter chose out wood, and set it by a rule, and fashioned it with glue, and made it as the form of a man and as the beauty of man, and set it up in his house, wood which he had cut from the grove and which the Lord planted, and the rain gave it growth that it might be for men to burn, and that he might take thereof and warm himself, and kindle, and bake bread upon it, but the residue they made into gods, and worshipped them, the half whereof they had burned in the fire. And upon the half thereof he roasted flesh and ate and was filled, and was warmed and said: `It is pleasant to me, because I am warmed and have seen the fire.' But the residue thereof he worshipped, saying, `Deliver me for thou an my god.' They knew not nor understood, because their eyes were dimmed that they could not see, nor perceive with their heart; nor did he consider in his heart nor know in his understanding that he had burned half thereof in the fire, and baked bread upon the coals thereof, and roasted flesh and eaten it, and made the residue thereof an abomination, and they worship it. Know that their heart is dust and they are deceived, and none can deliver his soul. Behold and will ye not say, `There is a lie in my right hand?'\" 2. How then can they fail to be judged godless by all, who even by the divine Scripture are accused of impiety? or how can they be anything but miserable, who are thus openly convicted of worshipping dead things instead of the truth? or what kind of hope have they? or what kind of excuse could be made for them, trusting in things without sense or movement, which they reverence in place of the true God?","title":"Part I.","author":"Athanasius"},{"chapter":44,"verse":20,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":5,"source_paragraph":"73","folder":"ANF-03","text":"One may no doubt be wise in the things of God, even from one's natural powers, but only in witness to the truth, not in maintenance of error; (only) when one acts in accordance with, not in opposition to, the divine dispensation. For some things are known even by nature: the immortality of the soul, for instance, is held by many; the knowledge of our God is possessed by all. I may use, therefore, the opinion of a Plato, when he declares, \"Every soul is immortal.\" I may use also the conscience of a nation, when it attests the God of gods. I may, in like manner, use all the other intelligences of our common nature, when they pronounce God to be a judge. \"God sees,\" (say they); and, \"I commend you to God.\"[fn-97-P9713_2662174:25-nf] But when they say, \"What has undergone death is dead,\" and, \"Enjoy life whilst you live,\" and, \"After death all things come to an end, even death itself; \"then I must remember both that \"the heart of man is ashes,\"[fn-97-P9714_2662446:26-nf] according to the estimate of God, and that the very \"Wisdom of the world is foolishness,\" (as the inspired word) pronounces it to be.[fn-97-P9715_2662600:27-nf] Then, if even the heretic seek refuge in the depraved thoughts of the vulgar, or the imaginations of the world, I must say to him: Part company with the heathen, O heretic! for although you are all agreed in imagining a God, yet while you do so in the name of Christ, so long as you deem yourself a Christian, you are a different man from a heathen: give him back his own views of things, since he does not himself learn from yours. Why lean upon a blind guide, if you have eyes of your own? Why be clothed by one who is naked, if you have put on Christ? Why use the shield of another, when the apostle gives you armour of your own? It would be better for him to learn from you to acknowledge the resurrection of the flesh, than for you from him to deny it; because if Christians must needs deny it, it would be sufficient if they did so from their own knowledge, without any instruction from the ignorant multitude. He, therefore, will not be a Christian who shall deny this doctrine which is confessed by Christians; denying it, moreover, on grounds which are adopted by a man who is not a Christian. Take away, indeed, from the heretics the wisdom which they share with the heathen, and let them support their inquiries from the Scriptures alone: they will then be unable to keep their ground. For that which commends men's common sense is its very simplicity, and its participation in the same feelings, and its community of opinions; and it is deemed to be all the more trustworthy, inasmuch as its definitive statements are naked and open, and known to all. Divine reason, on the contrary, lies in the very pith and marrow of things, not on the surface, and very often is at variance with appearances.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":44,"verse":24,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":20,"source_paragraph":"72","folder":"ANF-03","text":"But what hinders them from readily perceiving this community of the Father's titles in the Son, is the statement of Scripture, whenever it determines God to be but One; as if the selfsame Scripture had not also set forth Two both as God and Lord, as we have shown above.[fn-106-P10650_2991111:219-nf] Their argument is: Since we find Two and One, therefore Both are One and the Same, both Father and Son. Now the Scripture is not in danger of requiring the aid of any one's argument, lest it should seem to be self-contradictory. It has a method of its own, both when it sets forth one only God, and also when it shows that there are Two, Father and Son; and is consistent with itself. It is clear that the Son is mentioned by it. For, without any detriment to the Son, it is quite possible for it to have rightly determined that God is only One, to whom the Son belongs; since He who has a Son ceases not on that account to exist,-Himself being One only, that is, on His own account, whenever He is named without the Son. And He is named without the Son whensoever He is defined as the principle (of Deity)in the character of \"its first Person,\" which had to be mentioned before the name of the Son; because it is the Father who is acknowledged in the first place, and after the Father the Son is named. Therefore \"there is one God,\" the Father, \"and without Him there is none else.\"[fn-106-P10651_2992230:220-nf] And when He Himself makes this declaration, He denies not the Son, but says that there is no other God; and the Son is not different from the Father. Indeed, if you only look carefully at the contexts which follow such statements as this, you will find that they nearly always have distinct reference to the makers of idols and the worshippers thereof, with a view to the multitude of false gods being expelled by the unity of the Godhead, which nevertheless has a Son; and inasmuch as this Son is undivided and inseparable from the Father, so is He to be reckoned as being in the Father, even when He is not named. The fact is, if He had named Him expressly, He would have separated Him, saying in so many words: \"Beside me there is none else, except my Son.\" In short He would have made His Son actually another, after excepting Him from others. Suppose the sun to say, \"I am the Sun, and there is none other besides me, except my ray,\" would you not have remarked how useless was such a statement, as if the ray were not itself reckoned in the sun? He says, then, that there is no God' besides Himself in respect of the idolatry both of the Gentiles as well as of Israel; nay, even on account of our heretics also, who fabricate idols with their words, just as the heathen do with their hands; that is to say, they make another God and another Christ. When, therefore, He attested His own unity, the Father took care of the Son's interests, that Christ should not be supposed to have come from another God, but from Him who had already said, \"I am God and there is none other beside me,\"[fn-106-P10652_2993842:221-nf] who shows us that He is the only God, but in company with His Son, with whom \"He stretcheth out the heavens alone.\"[fn-106-P10653_2993991:222-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":44,"verse":25,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":21,"source_paragraph":"74","folder":"ANF-03","text":"But this very declaration of His they will hastily pervert into an argument of His singleness. \"I have,\" says He, \"stretched out the heaven alone.\" Undoubtedly alone as regards all other powers; and He thus gives a premonitory evidence against the conjectures of the heretics, who maintain that the world was constructed by various angels and powers, who also make the Creator Himself to have been either an angel or some subordinate agent sent to form external things, such as the constituent parts of the world, but who was at the same time ignorant of the divine purpose. If, now, it is in this sense that He stretches out the heavens alone, how is it that these heretics assume their position so perversely, as to render inadmissible the singleness of that Wisdom which says, \"When He prepared the heaven, I was present with Him? \"[fn-106-P10657_2995058:223-nf] -even though the apostle asks, \"Who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-106-P10658_2995185:224-nf] meaning, of course, to except that wisdom which was present with Him.[fn-106-P10659_2995275:225-nf] In Him, at any rate, and with Him, did (Wisdom) construct the universe, He not being ignorant of what she was making. \"Except Wisdom,\" however, is a phrase of the same sense exactly as \"except the Son,\" who is Christ, \"the Wisdom and Power of God,\"[fn-106-P10660_2995547:226-nf] according to the apostle, who only knows the mind of the Father. \"For who knoweth the things that be in God, except the Spirit which is in Him? \"[fn-106-P10661_2995714:227-nf] Not, observe, without Him. There was therefore One who caused God to be not alone, except \"alone\" from all other gods. But (if we are to follow the heretics), the Gospel itself will have to be rejected, because it tells us that all things were made by God through the Word, without whom nothing was made.[fn-106-P10662_2996040:228-nf] And if I am not mistaken, there is also another passage in which it is written: \"By the Word of the Lord were the heavens made, and all the hosts of them by His Spirit.\"[fn-106-P10663_2996228:229-nf] Now this Word, the Power of God and the Wisdom of God, must be the very Son of God. So that, if (He did) all things by the Son, He must have stretched out the heavens by the Son, and so not have stretched them out alone, except in the sense in which He is \"alone\" (and apart) from all other gods. Accordingly He says, concerning the Son, immediately afterwards: \"Who else is it that frustrateth the tokens of the liars, and maketh diviners mad, turning wise men backward, and making their knowledge foolish, and confirming the words[fn-106-P10664_2996783:230-nf] of His Son? \"[fn-106-P10665_2996819:231-nf] -as, for instance, when He said, \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-106-P10666_2996986:232-nf] By thus attaching the Son to Himself, He becomes His own interpreter in what sense He stretched out the heavens alone, meaning alone with His Son, even as He is one with His Son. The utterance, therefore, will be in like manner the Son's, \"I have stretched out the heavens alone,\"[fn-106-P10667_2997289:233-nf] because by the Word were the heavens established.[fn-106-P10668_2997361:234-nf] Inasmuch, then, as the heaven was prepared when Wisdom was present in the Word, and since all things were made by the Word, it is quite correct to say that even the Son stretched out the heaven alone, because He alone ministered to the Father's work. It must also be He who says, \"I am the First, and to all futurity I AM.\"[fn-106-P10669_2997707:235-nf] The Word, no doubt, was before all things. \"In the beginning was the Word; \"[fn-106-P10670_2997811:236-nf] and in that beginning He was sent forth[fn-106-P10671_2997869:237-nf] by the Father. The Father, however, has no beginning, as proceeding from none; nor can He be seen, since He was not begotten. He who has always been alone could never have had order or rank. Therefore, if they have determined that the Father and the Son must be regarded as one and the same, for the express purpose of vindicating the unity of God, that unity of His is preserved intact; for He is one, and yet He has a Son, who is equally with Himself comprehended in the same Scriptures. Since they are unwilling to allow that the Son is a distinct Person, second from the Father, lest, being thus second, He should cause two Gods to be spoken of, we have shown above[fn-106-P10672_2998556:238-nf] that Two are actually described in Scripture as God and Lord. And to prevent their being offended at this fact, we give a reason why they are not said to be two Gods and two Lords, but that they are two as Father and Son; and this not by severance of their substance, but from the dispensation wherein we declare the Son to be undivided and inseparable from the Father,-distinct in degree, not in state. And although, when named apart, He is called God, He does not thereby constitute two Gods, but one; and that from the very circumstance that He is entitled to be called God, from His union with the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":44,"verse":24,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":21,"source_paragraph":"74","folder":"ANF-03","text":"But this very declaration of His they will hastily pervert into an argument of His singleness. \"I have,\" says He, \"stretched out the heaven alone.\" Undoubtedly alone as regards all other powers; and He thus gives a premonitory evidence against the conjectures of the heretics, who maintain that the world was constructed by various angels and powers, who also make the Creator Himself to have been either an angel or some subordinate agent sent to form external things, such as the constituent parts of the world, but who was at the same time ignorant of the divine purpose. If, now, it is in this sense that He stretches out the heavens alone, how is it that these heretics assume their position so perversely, as to render inadmissible the singleness of that Wisdom which says, \"When He prepared the heaven, I was present with Him? \"[fn-106-P10657_2995058:223-nf] -even though the apostle asks, \"Who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-106-P10658_2995185:224-nf] meaning, of course, to except that wisdom which was present with Him.[fn-106-P10659_2995275:225-nf] In Him, at any rate, and with Him, did (Wisdom) construct the universe, He not being ignorant of what she was making. \"Except Wisdom,\" however, is a phrase of the same sense exactly as \"except the Son,\" who is Christ, \"the Wisdom and Power of God,\"[fn-106-P10660_2995547:226-nf] according to the apostle, who only knows the mind of the Father. \"For who knoweth the things that be in God, except the Spirit which is in Him? \"[fn-106-P10661_2995714:227-nf] Not, observe, without Him. There was therefore One who caused God to be not alone, except \"alone\" from all other gods. But (if we are to follow the heretics), the Gospel itself will have to be rejected, because it tells us that all things were made by God through the Word, without whom nothing was made.[fn-106-P10662_2996040:228-nf] And if I am not mistaken, there is also another passage in which it is written: \"By the Word of the Lord were the heavens made, and all the hosts of them by His Spirit.\"[fn-106-P10663_2996228:229-nf] Now this Word, the Power of God and the Wisdom of God, must be the very Son of God. So that, if (He did) all things by the Son, He must have stretched out the heavens by the Son, and so not have stretched them out alone, except in the sense in which He is \"alone\" (and apart) from all other gods. Accordingly He says, concerning the Son, immediately afterwards: \"Who else is it that frustrateth the tokens of the liars, and maketh diviners mad, turning wise men backward, and making their knowledge foolish, and confirming the words[fn-106-P10664_2996783:230-nf] of His Son? \"[fn-106-P10665_2996819:231-nf] -as, for instance, when He said, \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-106-P10666_2996986:232-nf] By thus attaching the Son to Himself, He becomes His own interpreter in what sense He stretched out the heavens alone, meaning alone with His Son, even as He is one with His Son. The utterance, therefore, will be in like manner the Son's, \"I have stretched out the heavens alone,\"[fn-106-P10667_2997289:233-nf] because by the Word were the heavens established.[fn-106-P10668_2997361:234-nf] Inasmuch, then, as the heaven was prepared when Wisdom was present in the Word, and since all things were made by the Word, it is quite correct to say that even the Son stretched out the heaven alone, because He alone ministered to the Father's work. It must also be He who says, \"I am the First, and to all futurity I AM.\"[fn-106-P10669_2997707:235-nf] The Word, no doubt, was before all things. \"In the beginning was the Word; \"[fn-106-P10670_2997811:236-nf] and in that beginning He was sent forth[fn-106-P10671_2997869:237-nf] by the Father. The Father, however, has no beginning, as proceeding from none; nor can He be seen, since He was not begotten. He who has always been alone could never have had order or rank. Therefore, if they have determined that the Father and the Son must be regarded as one and the same, for the express purpose of vindicating the unity of God, that unity of His is preserved intact; for He is one, and yet He has a Son, who is equally with Himself comprehended in the same Scriptures. Since they are unwilling to allow that the Son is a distinct Person, second from the Father, lest, being thus second, He should cause two Gods to be spoken of, we have shown above[fn-106-P10672_2998556:238-nf] that Two are actually described in Scripture as God and Lord. And to prevent their being offended at this fact, we give a reason why they are not said to be two Gods and two Lords, but that they are two as Father and Son; and this not by severance of their substance, but from the dispensation wherein we declare the Son to be undivided and inseparable from the Father,-distinct in degree, not in state. And although, when named apart, He is called God, He does not thereby constitute two Gods, but one; and that from the very circumstance that He is entitled to be called God, from His union with the Father.","title":"Against Praxeas","author":"Tertullian"},{"chapter":44,"verse":21,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"Also in the same: \"Remember these things, O Jacob and Israel, because thou art my servant. I have called thee my servant; and thou, Israel, forget me not. Lo, I have washed away thy unrighteousness as,... and thy sins as a raincloud. Be converted to me, and I will redeem thee.\"[fn-98-P9815_3073470:10-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":44,"verse":5,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"If the scorpion, swinging his tail in the air, still reproach us with having a murderer for our God, I shall shudder at the altogether foul breath of blasphemy which comes stinking from his heretical mouth; but I will embrace even such a God, with assurance derived from reason, by which reason even He Himself has, in the person of His own Wisdom, by the lips of Solomon, proclaimed Himself to be more than a murderer: Wisdom (Sophia), says He has slain her own children.[fn-110-P11023_3112216:43-nf] Sophia is Wisdom. She has certainly slain them wisely if only into life, and reasonably if only into glory. Of murder by a parent, oh the clever form! Oh the dexterity of crime! Oh the proof of cruelty, which has slain for this reason, that he whom it may have slain may not die! And therefore what follows? Wisdom is praised in hymns, in the places of egress; for the death of martyrs also is praised in song. Wisdom behaves with firmness in the streets, for with good results does she murder her own sons.[fn-110-P11024_3112947:44-nf] Nay, on the top of the walls she speaks with assurance, when indeed, according to Esaias, this one calls out, \"I am God's; \"and this one shouts, \"In the name of Jacob; \"and another writes, \"In the name of Israel.\"[fn-110-P11025_3113211:45-nf] O good mother! I myself also wish to be put among the number of her sons, that I may be slain by her; I wish to be slain, that I may become a son. But does she merely murder her sons, or also torture them? For I hear God also, in another passage, say, \"I will burn them as gold is burned, and will try them as silver is tried.\"[fn-110-P11026_3113558:46-nf] Certainly by the means of torture which fires and punishments supply, by the testing martyrdoms of faith. The apostle also knows what kind of God he has ascribed to us, when he writes: \"If God spared not His own Son, but gave Him up for us, how did He not with Him also give us all things? \"[fn-110-P11027_3113870:47-nf] You see how divine Wisdom has murdered even her own proper, first-born and only Son, who is certainly about to live, nay, to bring back the others also into life. I can say with the Wisdom of God; It is Christ who gave Himself up for our offences.[fn-110-P11028_3114139:48-nf] Already has Wisdom butchered herself also. The character of words depends not on the sound only, but on the meaning also, and they must be heard not merely by ears, but also by minds. He who does not understand, believes God to be cruel; although for him also who does not understand, an announcement has been made to restrain his harshness in understanding otherwise than aright. \"For who,\" says the apostle,\" has known the mind of the Lord? or who has been His counsellor, to teach Him? or who has pointed out to Him the way of understanding? \"[fn-110-P11029_3114704:49-nf] But, indeed, the world has held it lawful for Diana of the Scythians, or Mercury of the Gauls, or Saturn of the Africans, to be appeased by human sacrifices; and in Latium to this day Jupiter has human blood given him to taste in the midst of the city; and no one makes it a matter of discussion, or imagines that it does not occur for some reason, or that it occurs by the will of his God, without having value. If our God, too, to have a sacrifice of His own, had required martyrdoms for Himself, who would have reproached Him for the deadly religion, and the mournful ceremonies, and the altar-pyre, and the undertaker-priest, and not rather have counted happy the man whom God should have devoured?","title":"Scorpiace.","author":"Tertullian"},{"chapter":44,"verse":9,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":11,"source_paragraph":"91","folder":"ANF-01","text":"And neither do we honour with many sacrifices and garlands of flowers such deities as men have formed and set in shrines and called gods; since we see that these are soulless and dead, and have not the form of God (for we do not consider that God has such a form as some say that they imitate to His honour), but have the names and forms of those wicked demons which have appeared. For why need we tell you who already know, into what forms the craftsmen,[fn-36-P3635_634998:14-nf] carving and cutting, casting and hammering, fashion the materials? And often out of vessels of dishonour, by merely changing the form, and making an image of the requisite shape, they make what they call a god; which we consider not only senseless, but to be even insulting to God, who, having ineffable glory and form, thus gets His name attached to things that are corruptible, and require constant service. And that the artificers of these are both intemperate, and, not to enter into particulars, are practised in every vice, you very well know; even their own girls who work along with them they corrupt. What infatuation! that dissolute men should be said to fashion and make gods for your worship, and that you should appoint such men the guardians of the temples where they are enshrined; not recognising that it is unlawful even to think or say that men are the guardians of gods.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":44,"verse":9,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":11,"source_paragraph":"91","folder":"ANF-01","text":"And neither do we honour with many sacrifices and garlands of flowers such deities as men have formed and set in shrines and called gods; since we see that these are soulless and dead, and have not the form of God (for we do not consider that God has such a form as some say that they imitate to His honour), but have the names and forms of those wicked demons which have appeared. For why need we tell you who already know, into what forms the craftsmen,[fn-36-P3635_634998:14-nf] carving and cutting, casting and hammering, fashion the materials? And often out of vessels of dishonour, by merely changing the form, and making an image of the requisite shape, they make what they call a god; which we consider not only senseless, but to be even insulting to God, who, having ineffable glory and form, thus gets His name attached to things that are corruptible, and require constant service. And that the artificers of these are both intemperate, and, not to enter into particulars, are practised in every vice, you very well know; even their own girls who work along with them they corrupt. What infatuation! that dissolute men should be said to fashion and make gods for your worship, and that you should appoint such men the guardians of the temples where they are enshrined; not recognising that it is unlawful even to think or say that men are the guardians of gods.","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":44,"verse":6,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":11,"source_paragraph":"70","folder":"ANF-02","text":"If we satisfied ourselves with advancing such considerations as these, our doctrines might by some be looked upon as human. But, since the voices of the prophets confirm our arguments-for I think that you also, with your great zeal for knowledge, and your great attainments in learning, cannot be ignorant of the writings either of Moses or of Isaiah and Jeremiah, and the other prophets, who, lifted in ecstasy above the natural operations of their minds by the impulses of the Divine Spirit, uttered the things with which they were inspired, the Spirit making use of them as a flute-player[fn-22-P2204_609708:25-nf] breathes into a flute;-what, then, do these men say? \"The Lord is our God; no other can be compared with Him.\"[fn-22-P2205_609883:26-nf] And again: \"I am God, the first and the last, and besides Me there is no God.\"[fn-22-P2206_610007:27-nf] In like manner: \"Before Me there was no other God, and after Me there shall be none; I am God, and there is none besides Me.\"[fn-22-P2207_610152:28-nf] And as to His greatness: \"Heaven is My throne, and the earth is the footstool of My feet: what house win ye build for Me, or what is the place of My rest? \"[fn-22-P2208_610334:29-nf] But I leave it to you, when you meet with the books themselves, to examine carefully the prophecies contained in them, that you may on fitting grounds defend us from the abuse cast upon us.","title":"A Plea For the Christians","author":"Writings of Athenagoras"},{"chapter":44,"verse":6,"source_code":"anf_01_anf01_49_justin_s_hortatory_address_to_the_greeks","source_chapter":23,"source_paragraph":"211","folder":"ANF-01","text":"For God cannot be called by any proper name, for names are given to mark out and distinguish their subject-matters, because these are many and diverse; but neither did any one exist before God who could give Him a name, nor did He Himself think it fight to name Himself, seeing that He is one and unique, as He Himself also by His own prophets testifies, when He says, \"I God am the first,\" and after this, \"And beside me there is no other God.\"[fn-54-P5481_1252368:42-nf] On this account, then, as I before said, God did not, when He sent Moses to the Hebrews, mention any name, but by a participle He mystically teaches them that He is the one and only God. \"For,\" says He; \"I am the Being; \"manifestly contrasting Himself, \"the Being,\" with those who are not,[fn-54-P5482_1252677:43-nf] that those who had hitherto been deceived might see that they were attaching themselves, not to beings, but to those who had no being. Since, therefore, God knew that the first men remembered the old delusion of their forefathers, whereby the misanthropic demon contrived to deceive them when he said to them, \"If ye obey me in transgressing the commandment of God, ye shall be as gods,\" calling those gods which had no being, in order that men, supposing that there were other gods in existence, might believe that they themselves could become gods. On this account He said to Moses, \"I am the Being,\" that by the participle \"being\" He might teach the difference between God who is and those who are not.[fn-54-P5483_1253422:44-nf] Men, therefore, having been duped by the deceiving demon, and having dared to disobey God, were cast out of Paradise, remembering the name of gods, but no longer being taught by God that there are no other gods. For it was not just that they who did not keep the first commandment, which it was easy to keep, should any longer be taught, but should rather be driven to just punishment. Being therefore banished from Paradise, and thinking that they were expelled on account of their disobedience only, not knowing that it was also because they had believed in the existence of gods which did not exist, they gave the name of gods even to the men who were afterwards born of themselves. This first false fancy, therefore, concerning gods, had its origin with the father of lies. God, therefore, knowing that the false opinion about the plurality of gods was burdening the soul of man like some disease, and wishing to remove and eradicate it, appeared first to Moses, and said to him, \"I am He who is.\" For it was necessary, I think, that he who was to be the ruler and leader of the Hebrew people should first of all know the living God. Wherefore, having appeared to him first, as it was possible for God to appear to a man, He said to him, \"I am He who is; \"then, being about to send him to the Hebrews, He further orders him to say, \"He who is hath sent me to you.\"","title":"Justin's Hortatory Address to the Greeks","author":"Justin Martyr"},{"chapter":44,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-13","text":"7. How dost thou understand this? For one prophet says:-Lord, Thou hast been our\ndwelling-place. And another said:-I will dwell in them and walk in them. First, He became\nto us a dwelling-place, and afterwards He dwelt and walked in us. For the wise both things are true\nand simple. For David says:-Thou, Lord, hast been our dwelling-place for generations, before the\nmountains were conceived and before the earth travailed, and before the world was framed. And\nthou knowest, my beloved, that all created things that are above and that are beneath were created\nfirst, and after them all, man. For when God determined to create the world with all its goodly\nthings, first He conceived and fashioned man in His mind; and after that Adam was conceived in His\nthought, then He conceived the created things; as he said :-Before the mountains were conceived\nand the earth travailed; because man is older and more ancient in conception than the creatures,\nbut in birth the creatures are older and more ancient than Adam. Adam was conceived and dwelt in the\nthought of God; and while in conception he(man) was held in His(God's) mind, He(God) by the word of\nHis mouth created all the creatures. And when He had finished and adorned the world, when nothing was\nlacking in it, then He brought forth Adam from His thoughts, and fashioned man by His hands; and Adam\nsaw the world completed. And He(God) gave him authority over all that He had made, just as a man who\nhas a son and desires to make for him a marriage feast, betroths to him a wife and builds for him a\nhouse, and prepares and adorns all that is needed for his son; then he makes the marriage feast and\ngives his son authority over his house. So after the conception of Adam, He brought him forth and\ngave him authority over all his creation. Concerning this the Prophet said :-Thou, Lord, hast been\nour habitation for generations, before the mountains were conceived, and before the earth travailed\nand before the world was framed. From age unto age Thou art the Lord. That no one should suppose\nthat there is another God, either before or afterwards, he said:-From age and unto age, just\nas Isaiah said:-I am the first and I am the last.[fn-44-P4472_1492680:22-nf] And after that God brought forth Adam from within\nHis thought, He fashioned him, and breathed into him of His Spirit, and gave him the knowledge of\ndiscernment, that he might discern good from evil, and might know that God made him. And inasmuch as\nman knew his Maker, God was formed and conceived within his thought, and he became a temple for God\nhis Maker, as it is written, Ye are the temple of God. And(so) He Himself said:-I will\ndwell in them and walk in them. But as for the sons of Adam, who do not recognise their Maker, He\nis not formed within them, and does not dwell in them, and is not conceived in their thought; but\nthey are accounted before Him as the beasts, and as the rest of the creatures.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":44,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-13","text":"7. How dost thou understand this? For one prophet says:-Lord, Thou hast been our\ndwelling-place. And another said:-I will dwell in them and walk in them. First, He became\nto us a dwelling-place, and afterwards He dwelt and walked in us. For the wise both things are true\nand simple. For David says:-Thou, Lord, hast been our dwelling-place for generations, before the\nmountains were conceived and before the earth travailed, and before the world was framed. And\nthou knowest, my beloved, that all created things that are above and that are beneath were created\nfirst, and after them all, man. For when God determined to create the world with all its goodly\nthings, first He conceived and fashioned man in His mind; and after that Adam was conceived in His\nthought, then He conceived the created things; as he said :-Before the mountains were conceived\nand the earth travailed; because man is older and more ancient in conception than the creatures,\nbut in birth the creatures are older and more ancient than Adam. Adam was conceived and dwelt in the\nthought of God; and while in conception he(man) was held in His(God's) mind, He(God) by the word of\nHis mouth created all the creatures. And when He had finished and adorned the world, when nothing was\nlacking in it, then He brought forth Adam from His thoughts, and fashioned man by His hands; and Adam\nsaw the world completed. And He(God) gave him authority over all that He had made, just as a man who\nhas a son and desires to make for him a marriage feast, betroths to him a wife and builds for him a\nhouse, and prepares and adorns all that is needed for his son; then he makes the marriage feast and\ngives his son authority over his house. So after the conception of Adam, He brought him forth and\ngave him authority over all his creation. Concerning this the Prophet said :-Thou, Lord, hast been\nour habitation for generations, before the mountains were conceived, and before the earth travailed\nand before the world was framed. From age unto age Thou art the Lord. That no one should suppose\nthat there is another God, either before or afterwards, he said:-From age and unto age, just\nas Isaiah said:-I am the first and I am the last.[fn-44-P4472_1492680:22-nf] And after that God brought forth Adam from within\nHis thought, He fashioned him, and breathed into him of His Spirit, and gave him the knowledge of\ndiscernment, that he might discern good from evil, and might know that God made him. And inasmuch as\nman knew his Maker, God was formed and conceived within his thought, and he became a temple for God\nhis Maker, as it is written, Ye are the temple of God. And(so) He Himself said:-I will\ndwell in them and walk in them. But as for the sons of Adam, who do not recognise their Maker, He\nis not formed within them, and does not dwell in them, and is not conceived in their thought; but\nthey are accounted before Him as the beasts, and as the rest of the creatures.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":44,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":32,"source_paragraph":"98","folder":"ANF-05","text":"And now, indeed, concerning the Father, and the Son, and the Holy Spirit, let it be sufficient to have briefly said thus much, and to have laid down these points concisely, without carrying them out in a lengthened argument. For they could be presented more diffusely and continued in a more expanded disputation, since the whole of the Old and New Testaments might be adduced in testimony that thus the true faith stands. But because heretics, ever struggling against the truth, are accustomed to prolong the controversy of pure tradition and Catholic faith, being offended against Christ; because He is, moreover, asserted to be God by the Scriptures also, and this is believed to be so by us; we must rightly-that every heretical calumny may be removed from our faith-contend, concerning the fact that Christ is God also, in such a way as that it may not militate against the truth of Scripture; nor yet against our faith, how there is declared to be one God by the Scriptures, and how it is held and believed by us. For as well they who say that Jesus Christ Himself is God the Father, as moreover they who would have Him to be only man, have gathered thence[fn-104-P10447_3290705:266-nf] the sources and reasons of their error and perversity; because when they perceived that it was written[fn-104-P10448_3290837:267-nf] that \"God is one,\" they thought that they could not otherwise hold such an opinion than by supposing that it must be believed either that Christ was man only, or really God the Father. And they were accustomed in such a way to connect their sophistries as to endeavour to justify their own error. And thus they who say that Jesus Christ is the Father argue as follows:-If God is one, and Christ is God, Christ is the Father, since God is one. If Christ be not the Father, because Christ is God the Son, there appear to be two Gods introduced, contrary to the Scriptures. And they who contend that Christ is man only, conclude on the other hand thus:-If the Father is one, and the Son another, but the Father is God and Christ is God, then there is not one God, but two Gods are at once introduced, the Father and the Son; and if God is one, by consequence Christ must be a man, so that rightly the Father may be one God. Thus indeed the Lord is, as it were, crucified between two thieves,[fn-104-P10449_3291864:268-nf] even as He was formerly placed; and thus from either side He receives the sacrilegious reproaches of such heretics as these. But neither the Holy Scriptures nor we suggest to them the reasons of their perdition and blindness, if they either will not, or cannot, see what is evidently written in the midst of the divine documents. For we both know, and read, and believe, and maintain that God is one, who made the heaven as well as the earth, since we neither know any other, nor shall we at any time know such, seeing that there is none. \"I,\" says He, \"am God, and there is none beside me, righteous and a Saviour.\"[fn-104-P10450_3292598:269-nf] And in another place: \"I am the first and the last, and beside me there is no God who is as I.\"[fn-104-P10451_3292718:270-nf] And, \"Who hath meted out heaven with a Span, and the earth with a handful? Who has suspended the mountains in a balance, and the woods on scales? \"[fn-104-P10452_3292890:271-nf] And Hezekiah: \"That all may know that Thou art God alone.\"[fn-104-P10453_3292970:272-nf] Moreover, the Lord Himself: \"Why askest thou me concerning that which is good? God alone is good.\"[fn-104-P10454_3293094:273-nf] Moreover, the Apostle Paul says: \"Who only hath immortality, and dwelleth in the light that no man can approach unto, whom no man hath seen, nor can see.\"[fn-104-P10455_3293272:274-nf] And in another place: \"But a mediator is not a mediator of one, but God is one.\"[fn-104-P10456_3293376:275-nf] But even as we hold, and read, and believe this, thus we ought to pass over no portion of the heavenly Scriptures, since indeed also we ought by no means to reject those marks of Christ's divinity which are laid down in the Scriptures, that we may not, by corrupting the authority of the Scriptures, be held to have corrupted the integrity of our holy faith. And let us therefore believe this, since it is most faithful that Jesus Christ the Son of God is our Lord and God; because \"in the beginning was the Word, and the Word was with God, and God was the Word. The same was in the beginning with God.\"[fn-104-P10457_3294002:276-nf] And, \"The Word was made flesh, and dwelt in us.\"[fn-104-P10458_3294072:277-nf] And, \"My Lord and my God.\"[fn-104-P10459_3294119:278-nf] And, \"Whose are the fathers, and of whom according to the flesh Christ came, who is over all, God blessed for evermore.\"[fn-104-P10460_3294261:279-nf] What, then, shall we say? Does Scripture set before us two Gods? How, then, does it say that \"God is one? \"Or is not Christ God also? How, then, is it said to Christ,\" My Lord and my God? \"Unless, therefore, we hold all this with fitting veneration and lawful argument, we shall reasonably be thought to have furnished a scandal to the heretics, not assuredly by the fault of the heavenly Scriptures, which never deceive; but by the presumption of human error, whereby they have chosen to be heretics. And in the first place, we must turn the attack against them who undertake to make against us the charge of saying that there are two Gods. It is written, and they cannot deny it, that \"there is one Lord.\"[fn-104-P10461_3294989:280-nf] What, then, do they think of Christ?-that He is Lord, or that He is not Lord at all? But they do not doubt absolutely that He is Lord; therefore, if their reasoning be true, here are already two Lords. How, then, is it true according to the Scriptures, there is one Lord? And Christ is called the \"one Master.\"[fn-104-P10462_3295322:281-nf] Nevertheless we read that the Apostle Paul also is a master.[fn-104-P10463_3295410:282-nf] Then, according to this, our Master is not one, for from these things we conclude that there are two masters. How, then, according to the Scriptures, is \"one our Master, even Christ? \"In the Scriptures there is one \"called good, even God; \"but in the same Scriptures Christ is also asserted to be good. There is not, then, if they rightly conclude, one good, but even two good. How, then, according to the scriptural faith, is there said to be only one good? But if they do not think that it can by any means interfere with the truth that there is one Lord, that Christ also is Lord, nor with the truth that one is our. Master, that Paul also is our master, or with the truth that one is good, that Christ also is called good; on the same reasoning, let them understand that, from the fact that God is one, no obstruction arises to the truth that Christ also is declared to be God.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":44,"verse":9,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"54","folder":"ANF-01","text":"3. When, however, the Scripture terms them [gods] which are no gods, it does not, as I have already remarked, declare them as gods in every sense, but with a certain addition and signification, by which they are shown to be no gods at all. As with David: \"The gods of the heathen are idols of demons; \"[fn-73-P7365_1967054:34-nf] and, \"Ye shall not follow other gods\"[fn-73-P7366_1967110:35-nf] For in that he says \"the gods of the heathen\"-but the heathen are ignorant of the true God-and calls them \"other gods,\" he bars their claim [to be looked upon] as gods at all. But as to what they are in their own person, he speaks concerning them; \"for they are,\" he says, \"the idols of demons.\" And Esaias: \"Let them be confounded, all who blaspheme God, and carve useless things;[fn-73-P7367_1967511:36-nf] even I am witness, saith God.\"[fn-73-P7368_1967671:37-nf] He removes them from [the category of] gods, but he makes use of the word alone, for this [purpose], that we may know of whom he speaks. Jeremiah also says the same: \"The gods that have not made the heavens and earth, let them perish from the earth which is under the heaven.\"[fn-73-P7369_1967967:38-nf] For, from the fact of his having subjoined their destruction, he shows them to be no gods at all. Elias, too, when all Israel was assembled at Mount Carmel, wishing to turn them from idolatry, says to them, \"How long halt ye between two opinions?[fn-73-P7370_1968231:39-nf] If the Lord be God,[fn-73-P7371_1968311:40-nf] follow Him.\"[fn-73-P7372_1968501:41-nf] And again, at the burnt-offering, he thus addresses the idolatrous priests: \"Ye shall call upon the name of your gods, and I will call on the name of the Lord my God; and the Lord that will hearken by fire,[fn-73-P7373_1968737:42-nf] He is God.\" Now, from the fact of the prophet having said these words, he proves that these gods which were reputed so among those men, are no gods at all. He directed them to that God upon whom he believed, and who was truly God; whom invoking, he exclaimed, \"Lord God of Abraham, God of Isaac, and God of Jacob, hear me to-day, and let all this people know that Thou art the God of Israel.\"[fn-73-P7374_1969218:43-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":44,"verse":6,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"110","folder":"ANF-05","text":"5. But what is meant, says he, in the other passage: \"This is God, and there shall none other be accounted of in comparison of Him? \" That said he rightly. For in comparison of the Father who shall be accounted of? But he says: \"This is our God; there shall none other be accounted of in comparison of Him. He hath found out all the way of knowledge, and hath given it unto Jacob His servant, and to Israel His beloved.\" He saith well. For who is Jacob His servant, Israel His beloved, but He of whom He crieth, saying, \"This is my beloved Son, in whom I am well pleased: hear ye Him? \" Having received, then, all knowledge from the Father, the perfect Israel, the true Jacob, afterward did show Himself upon earth, and conversed with men. And who, again, is meant by Israel but a man who sees God? and there is no one who sees God except the Son alone, the perfect man who alone declares the will of the Father. For John also says, \"No man hath seen God at any time; the only-begotten Son, which is in the bosom of the Father, He hath declared[fn-37-P3722_1183483:213-nf] Him.\"[fn-37-P3723_1183510:214-nf] And again: \"He who came down from heaven testifieth what He hath heard and seen.\"[fn-37-P3724_1183789:215-nf] This, then, is He to whom the Father hath given all knowledge, who did show Himself upon earth, and conversed with men.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":44,"verse":22,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":9,"source_paragraph":"35","folder":"NPNF2-11","text":"Pinufius: Your question, as has been already said above, was not raised with regard to the character of penitence, but with regard to its end, and the marks of satisfaction: to which, as I think, a fair and pertinent reply has been given. But what you have said as to the remembrance of sins is sufficiently useful and needful to men who are still doing penance, that they may with constant smiting of the breast say: \"For I acknowledge my wickedness: and my sin is ever before me;\" and this too: \"And I will think for my sin.\"[fn-62-P6242_2232179:7-nf] While then we do penance, and are still grieved by the recollection of faulty actions, the shower of tears which is caused by the confession of our faults is sure to quench the fire of our conscience. But when, while a man is still in this state of humility of heart and contrition of spirit and continuing to labour and to weep, the remembrance of these things fades away, and the thorns of conscience are by God's grace extracted from his inmost heart, then it is clear that he has attained to the end of satisfaction and the reward of pardon, and that he is purged from the stain of the sins he has committed. To which state of forgetfulness we can only attain by the obliteration of our former sins and likings, and by perfect and complete purity of heart. And this most certainly will not be attained by any of those who from sloth or carelessness have failed to purge out their faults, but only by one who by constantly continuing to groan and sigh sorrowfully has removed every spot of his former stains, and by the goodness of his heart and his labour has proclaimed to the Lord: \"I have acknowledged my sin, and mine unrighteousness have I not hid;\" and: \"My tears have been my meat day and night;\" so that in the end it may be vouchsafed to him to hear these words: \"Let thy voice cease from weeping, and thine eyes from tears: for there is a reward for thy labour, saith the Lord;\"[fn-62-P6243_2233613:8-nf] and these words also may be uttered of him by the voice of the Lord: \"I have blotted out as a cloud thine iniquities, and as a mist thy sins:\" and again: \"I even I am He that blotteth out thine iniquities for mine own sake, and thine offences I will no longer remember;\"[fn-62-P6244_2233939:9-nf] and so, when he is freed from the \"cords of his sins,\" by which \"everyone is bound,\"[fn-62-P6245_2234053:10-nf] he will with all thanksgiving sing to the Lord: \"Thou hast broken my chains: I will offer to thee the sacrifice of praise.\"[fn-62-P6246_2234195:11-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":44,"verse":22,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":9,"source_paragraph":"35","folder":"NPNF2-11","text":"Pinufius: Your question, as has been already said above, was not raised with regard to the character of penitence, but with regard to its end, and the marks of satisfaction: to which, as I think, a fair and pertinent reply has been given. But what you have said as to the remembrance of sins is sufficiently useful and needful to men who are still doing penance, that they may with constant smiting of the breast say: \"For I acknowledge my wickedness: and my sin is ever before me;\" and this too: \"And I will think for my sin.\"[fn-62-P6242_2232179:7-nf] While then we do penance, and are still grieved by the recollection of faulty actions, the shower of tears which is caused by the confession of our faults is sure to quench the fire of our conscience. But when, while a man is still in this state of humility of heart and contrition of spirit and continuing to labour and to weep, the remembrance of these things fades away, and the thorns of conscience are by God's grace extracted from his inmost heart, then it is clear that he has attained to the end of satisfaction and the reward of pardon, and that he is purged from the stain of the sins he has committed. To which state of forgetfulness we can only attain by the obliteration of our former sins and likings, and by perfect and complete purity of heart. And this most certainly will not be attained by any of those who from sloth or carelessness have failed to purge out their faults, but only by one who by constantly continuing to groan and sigh sorrowfully has removed every spot of his former stains, and by the goodness of his heart and his labour has proclaimed to the Lord: \"I have acknowledged my sin, and mine unrighteousness have I not hid;\" and: \"My tears have been my meat day and night;\" so that in the end it may be vouchsafed to him to hear these words: \"Let thy voice cease from weeping, and thine eyes from tears: for there is a reward for thy labour, saith the Lord;\"[fn-62-P6243_2233613:8-nf] and these words also may be uttered of him by the voice of the Lord: \"I have blotted out as a cloud thine iniquities, and as a mist thy sins:\" and again: \"I even I am He that blotteth out thine iniquities for mine own sake, and thine offences I will no longer remember;\"[fn-62-P6244_2233939:9-nf] and so, when he is freed from the \"cords of his sins,\" by which \"everyone is bound,\"[fn-62-P6245_2234053:10-nf] he will with all thanksgiving sing to the Lord: \"Thou hast broken my chains: I will offer to thee the sacrifice of praise.\"[fn-62-P6246_2234195:11-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":44,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"17","folder":"NPNF2-04","text":"6. And this is what is said, `Who being in the form of God[fn-65-P6549_2598563:49-nf] ,' and `the Father in Me.' Nor is this Form[fn-65-P6550_2598625:50-nf] of the Godhead partial merely, but the fulness of the Father's Godhead is the Being of the Son, and the Son is whole God. Therefore also, being equal to God, He `thought it not a prize to be equal to God;' and again since the Godhead and the Form of the Son is none other's than the Father's[fn-65-P6551_2598950:51-nf] , this is what He says, `I in the Father.' Thus `God was in Christ reconciling the world unto Himself[fn-65-P6552_2599442:52-nf] ;' for the propriety of the Father's Essence is that Son, in whom the creation was then reconciled with God. Thus what things the Son then wrought are the Father's works, for the Son is the Form of that Godhead of the Father, which wrought the works. And thus he who looks at the Son, sees the Father; for in the Father's Godhead is and is contemplated the Son; and the Father's Form which is in Him shews in Him the Father; and thus the Father is in the Son. And that propriety and Godhead which is from the Father in the Son, shews the Son in the Father, and His inseparability from Him; and whoso hears and beholds that what is said of the Father is also said of the Son, not as accruing to His Essence by grace or participation, but because the very Being of the Son is the proper Offspring of the Father's Essence, will fitly understand the words, as I said before, `I in the Father, and the Father in Me;' and `I and the Father are One[fn-65-P6553_2600403:53-nf] .' For the Son is such as the Father is, because He has all that is the Father's. Wherefore also is He implied together with the Father. For, a son not being, one cannot say father; whereas when we call God a Maker, we do not of necessity intimate the things which have come to be; for a maker is before his works[fn-65-P6554_2600748:54-nf] . But when we call God Father, at once with the Father we signify the Son's existence. Therefore also he who believes in the Son, believes also in the Father: for he believes in what is proper to the Father's Essence; and thus the faith is one in one God. And he who worships and honours the Son, in the Son worships and honours the Father; for one is the Godhead; and therefore one[fn-65-P6555_2601405:55-nf] the honour and one the worship which is paid to the Father in and through the Son. And he who thus worships, worships one God; for there is one God and none other than He. Accordingly when the Father is called the only God, and we read that there is one God[fn-65-P6556_2601781:56-nf] , and `I am,' and `beside Me there is no God,' and `I the first and I the last[fn-65-P6557_2601879:57-nf] ,' this has a fit meaning. For God is One and Only and First; but this is not said to the denial of the Son[fn-65-P6558_2602041:58-nf] , perish the thought; for He is in that One, and First and Only, as being of that One and Only and First the Only Word and Wisdom and Radiance. And He too is the First, as the Fulness of the Godhead of the First and Only, being whole and full God[fn-65-P6559_2602312:59-nf] . This then is not said on His account, but to deny that there is other such as the Father and His Word.","title":"Discourse III","author":"Athanasius"},{"chapter":44,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"17","folder":"NPNF2-04","text":"6. And this is what is said, `Who being in the form of God[fn-65-P6549_2598563:49-nf] ,' and `the Father in Me.' Nor is this Form[fn-65-P6550_2598625:50-nf] of the Godhead partial merely, but the fulness of the Father's Godhead is the Being of the Son, and the Son is whole God. Therefore also, being equal to God, He `thought it not a prize to be equal to God;' and again since the Godhead and the Form of the Son is none other's than the Father's[fn-65-P6551_2598950:51-nf] , this is what He says, `I in the Father.' Thus `God was in Christ reconciling the world unto Himself[fn-65-P6552_2599442:52-nf] ;' for the propriety of the Father's Essence is that Son, in whom the creation was then reconciled with God. Thus what things the Son then wrought are the Father's works, for the Son is the Form of that Godhead of the Father, which wrought the works. And thus he who looks at the Son, sees the Father; for in the Father's Godhead is and is contemplated the Son; and the Father's Form which is in Him shews in Him the Father; and thus the Father is in the Son. And that propriety and Godhead which is from the Father in the Son, shews the Son in the Father, and His inseparability from Him; and whoso hears and beholds that what is said of the Father is also said of the Son, not as accruing to His Essence by grace or participation, but because the very Being of the Son is the proper Offspring of the Father's Essence, will fitly understand the words, as I said before, `I in the Father, and the Father in Me;' and `I and the Father are One[fn-65-P6553_2600403:53-nf] .' For the Son is such as the Father is, because He has all that is the Father's. Wherefore also is He implied together with the Father. For, a son not being, one cannot say father; whereas when we call God a Maker, we do not of necessity intimate the things which have come to be; for a maker is before his works[fn-65-P6554_2600748:54-nf] . But when we call God Father, at once with the Father we signify the Son's existence. Therefore also he who believes in the Son, believes also in the Father: for he believes in what is proper to the Father's Essence; and thus the faith is one in one God. And he who worships and honours the Son, in the Son worships and honours the Father; for one is the Godhead; and therefore one[fn-65-P6555_2601405:55-nf] the honour and one the worship which is paid to the Father in and through the Son. And he who thus worships, worships one God; for there is one God and none other than He. Accordingly when the Father is called the only God, and we read that there is one God[fn-65-P6556_2601781:56-nf] , and `I am,' and `beside Me there is no God,' and `I the first and I the last[fn-65-P6557_2601879:57-nf] ,' this has a fit meaning. For God is One and Only and First; but this is not said to the denial of the Son[fn-65-P6558_2602041:58-nf] , perish the thought; for He is in that One, and First and Only, as being of that One and Only and First the Only Word and Wisdom and Radiance. And He too is the First, as the Fulness of the Godhead of the First and Only, being whole and full God[fn-65-P6559_2602312:59-nf] . This then is not said on His account, but to deny that there is other such as the Father and His Word.","title":"Discourse III","author":"Athanasius"},{"chapter":44,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":2,"source_paragraph":"17","folder":"NPNF2-04","text":"6. And this is what is said, `Who being in the form of God[fn-65-P6549_2598563:49-nf] ,' and `the Father in Me.' Nor is this Form[fn-65-P6550_2598625:50-nf] of the Godhead partial merely, but the fulness of the Father's Godhead is the Being of the Son, and the Son is whole God. Therefore also, being equal to God, He `thought it not a prize to be equal to God;' and again since the Godhead and the Form of the Son is none other's than the Father's[fn-65-P6551_2598950:51-nf] , this is what He says, `I in the Father.' Thus `God was in Christ reconciling the world unto Himself[fn-65-P6552_2599442:52-nf] ;' for the propriety of the Father's Essence is that Son, in whom the creation was then reconciled with God. Thus what things the Son then wrought are the Father's works, for the Son is the Form of that Godhead of the Father, which wrought the works. And thus he who looks at the Son, sees the Father; for in the Father's Godhead is and is contemplated the Son; and the Father's Form which is in Him shews in Him the Father; and thus the Father is in the Son. And that propriety and Godhead which is from the Father in the Son, shews the Son in the Father, and His inseparability from Him; and whoso hears and beholds that what is said of the Father is also said of the Son, not as accruing to His Essence by grace or participation, but because the very Being of the Son is the proper Offspring of the Father's Essence, will fitly understand the words, as I said before, `I in the Father, and the Father in Me;' and `I and the Father are One[fn-65-P6553_2600403:53-nf] .' For the Son is such as the Father is, because He has all that is the Father's. Wherefore also is He implied together with the Father. For, a son not being, one cannot say father; whereas when we call God a Maker, we do not of necessity intimate the things which have come to be; for a maker is before his works[fn-65-P6554_2600748:54-nf] . But when we call God Father, at once with the Father we signify the Son's existence. Therefore also he who believes in the Son, believes also in the Father: for he believes in what is proper to the Father's Essence; and thus the faith is one in one God. And he who worships and honours the Son, in the Son worships and honours the Father; for one is the Godhead; and therefore one[fn-65-P6555_2601405:55-nf] the honour and one the worship which is paid to the Father in and through the Son. And he who thus worships, worships one God; for there is one God and none other than He. Accordingly when the Father is called the only God, and we read that there is one God[fn-65-P6556_2601781:56-nf] , and `I am,' and `beside Me there is no God,' and `I the first and I the last[fn-65-P6557_2601879:57-nf] ,' this has a fit meaning. For God is One and Only and First; but this is not said to the denial of the Son[fn-65-P6558_2602041:58-nf] , perish the thought; for He is in that One, and First and Only, as being of that One and Only and First the Only Word and Wisdom and Radiance. And He too is the First, as the Fulness of the Godhead of the First and Only, being whole and full God[fn-65-P6559_2602312:59-nf] . This then is not said on His account, but to deny that there is other such as the Father and His Word.","title":"Discourse III","author":"Athanasius"},{"chapter":44,"verse":6,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"43","folder":"ANF-08","text":"XXXVIII. Against Tatian,[fn-8-P812_222287:60-nf] who says that the words, \"Let there be light,\"[fn-8-P813_222369:61-nf] are supplicatory. If, then, He is supplicating the supreme God, how does He say, \"I am God, and beside me there is none else? \"[fn-8-P814_222512:62-nf] We have said that there are punishments for blasphemies, for nonsense, for outrageous expressions; which are punished and chastised by reason.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":44,"verse":23,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"9. For the sacrifice was not properly the setting to rights[fn-90-P9098_3318252:38-nf] of Isaac, but of Abraham who also offered, and by that was tried. Thus God accepted the will of the offerer, but prevented that which was offered from being sacrificed. For the death of Isaac did not procure freedom to the world, but that of our Saviour alone, by whose stripes we all are healed[fn-90-P9099_3318767:39-nf] . For He raised up the falling, healed the sick, satisfied those who were hungry, and filled the poor, and, what is more wonderful raised us all from the dead; having abolished death, He has brought us from affliction and sighing to the rest and gladness of this feast, a joy which reacheth even to heaven. For not we alone are affected by this, but because of it, even the heavens rejoice with us, and the whole church of the firstborn, written in heaven[fn-91-P9100_3319241:40-nf] , is made glad together, as the prophet proclaims, saying, `Rejoice, ye heavens, for the Lord hath had mercy upon Israel. Shout, ye foundations of the earth. Cry out with joy, ye mountains, ye high places, and all the trees which are in them, for the Lord hath redeemed Jacob, and Israel hath been glorified[fn-91-P9101_3319568:41-nf] .' And again; `Rejoice, and be glad, ye heavens; let the hills melt into gladness, for the Lord hath had mercy on His people, and comforted the oppressed of the people[fn-91-P9102_3319755:42-nf] .'","title":"Letter VI. For 334.","author":"Athanasius"}]