{"verses":["And he said also to his disciples:  There was a certain rich man\nwho had a steward:  and the same was accused unto him, that he had\nwasted his goods.","And he called him and said to him:  How is it that I hear this of\nthee?  Give an account of thy stewardship:  for now thou canst be steward\nno longer.","And the steward said within himself:  What shall I do, because my\nlord taketh away from me the stewardship?  To dig I am not able; to beg\nI am ashamed.","I know what I will do, that when I shall be removed from the\nstewardship, they may receive me into their houses.","Therefore, calling together every one of his lord's debtors, he\nsaid to the first:  How much dost thou owe my lord?","But he said:  An hundred barrels of oil.  And he said to him:  Take\nthy bill and sit down quickly and write fifty.","Then he said to another:  And how much dost thou owe?  Who said:\nAn hundred quarters of wheat.  He said to him:  Take thy bill and write\neighty.","And the lord commended the unjust steward, forasmuch as he had\ndone wisely:  for the children of this world are wiser in their\ngeneration than the children of light.","And I say to you:  Make unto you friends of the mammon of\niniquity:  that when you shall fail, they may receive you into\neverlasting dwellings.","He that is faithful in that which is least is faithful also in\nthat which is greater:  and he that is unjust in that which is little is\nunjust also in that which is greater.","If then you have not been faithful in the unjust mammon, who\nwill trust you with that which is the true?","And if you have not been faithful in that which is another's,\nwho will give you that which is your own?","No servant can serve two masters:  for either he will hate the\none and love the other:  or he will hold to the one and despise the\nother.  You cannot serve God and mammon.","Now the Pharisees, who were covetous, heard all these things:\nand they derided him.","And he said to them:  you are they who justify yourselves before\nmen, but God knoweth your hearts.  For that which is high to men is an\nabomination before God.","The law and the prophets were until John.  From that time the\nkingdom of God is preached:  and every one useth violence towards it.","And it is easier for heaven and earth to pass than one tittle of\nthe law to fall.","Every one that putteth away his wife and marrieth another\ncommitteth adultery:  and he that marrieth her that is put away from her\nhusband committeth adultery.","There was a certain rich man who was clothed in purple and fine\nlinen and feasted sumptuously every day.","And there was a certain beggar, named Lazarus, who lay at his\ngate, full of sores,","Desiring to be filled with the crumbs that fell from the rich\nman's table.  And no one did give him:  moreover the dogs came and licked\nhis sores.","And it came to pass that the beggar died and was carried by the\nangels into Abraham's bosom.  And the rich man also died:  and he was\nburied in hell.","And lifting up his eyes when he was in torments, he saw Abraham\nafar off and Lazarus in his bosom:","And he cried and said:  Father Abraham, have mercy on me and send\nLazarus, that he may dip the tip of his finger in water to cool my\ntongue:  for I am tormented in this flame.","And Abraham said to him:  Son, remember that thou didst receive\ngood things in thy lifetime, and likewise Lazarus evil things:  but now\nhe is comforted and thou art tormented.","And besides all this, between us and you, there is fixed a great\nchaos:  so that they who would pass from hence to you cannot, nor from\nthence come hither.","And he said:  Then, father, I beseech thee that thou wouldst send\nhim to my father's house, for I have five brethren,","That he may testify unto them, lest they also come into this\nplace of torments.","And Abraham said to him:  They have Moses and the prophets.  Let\nthem hear them.","But he said:  No, father Abraham:  but if one went to them from\nthe dead, they will do penance.","And he said to him:  If they hear not Moses and the prophets,\nneither will they believe, if one rise again from the dead."]}