{"title":"Acts or Disputation Against Fortunatus, the Manichaean.","code":"npnf1_04_npnf1_04_09_acts_or_disputation_against_fortunatus_the_manichaean_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-04/npnf1-04-09.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Acts or Disputation Against Fortunatus, the Manichaean. ","index":"1","references":[]},{"text":"[Acta Seu Disputatio Contra Fortunatum Manichaeum.] a.d. 392.1 ","index":"2","references":[]},{"text":"\n[Acta Seu Disputatio Contra Fortunatum Manichaeum.] a.d. 392.[fn-8-P820_430469:1-nf] ","index":"3","references":[{"fn":"8","code":"P820_430469","folder":"NPNF1-04","text":"This Disputation seems to have occurred shortly after the writing of the preceding treatise. It appears from the Retractations that Fortunatus had lived for a considerable time at Hippo, and had secured so large a number of followers that it was a delight to him to dwell there. The Disputation is supposed to be a verbatim report of what Augustin and Fortunatus said during a two days' discussion. The subject is the origin of evil. Augustin maintains that evil, so far as man is concerned, has arisen from a free exercise of the will on man's part; Fortunatus, on the other hand, maintains that the nature of evil co-eternal with God. Fortunatus shows considerable knowledge of the New Testament, but no remarkable dialectic powers. He appears at great disadvantage beside his great antagonist. In fact, he is far from saying the best that can be said in favor of dualism. We may say that he was fairly vanquished in the argument, and at the close confessed himself at a loss what to say, and expressed an intention of more carefully examining the problems discussed, in view of what Augustin had said. Augustin is more guarded in this treatise than in the preceding in his statements about free will. He found little occasion here, therefore, to retract or explain. Fortunatus often expresses himself vaguely and obscurely. If some sentences are difficult to understand in the translation, they will be found equally so in the Latin.-A. H. N.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}