[{"chapter":5,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"885","folder":"NPNF2-06","text":"4. But why do I linger over old and forgotten matters, seeking to excuse a fault for which Fabiola has herself confessed her penitence? Who would believe that, after the death of her second husband at a time when most widows, having shaken off the yoke of servitude, grow careless and allow themselves more liberty than ever, frequenting the baths, flitting through the streets, shewing their harlot faces everywhere; that at this time Fabiola came to herself? Yet it was then that she put on sackcloth to make public confession of her error. It was then that in the presence of all Rome (in the basilica which formerly belonged to that Lateranus who perished by the sword of Caesar[fn-32-P3218_843271:2332-nf] ) she stood in the ranks of the penitents and exposed before bishop, presbyters, and people-all of whom wept when they saw her weep-her dishevelled hair, pale features, soiled hands and unwashed neck. What sins would such a penance fail to purge away? What ingrained stains would such tears be unable to wash out? By a threefold confession Peter blotted out his threefold denial.[fn-32-P3219_843887:2333-nf] If Aaron committed sacrilege by fashioning molten gold into the head of a calf, his brother's prayers made amends for his transgressions.[fn-32-P3220_844070:2334-nf] If holy David, meekest of men, committed the double sin of murder and adultery, he atoned for it by a fast of seven days. He lay upon the earth, he rolled in the ashes, he forgot his royal power, he sought for light in the darkness.[fn-32-P3221_844330:2335-nf] And then, turning his eyes to that God whom he had so deeply offended, he cried with a lamentable voice: \"Against thee, thee only, have I sinned, and done this evil in thy sight,\" and \"Restore unto me the joy of thy salvation and uphold me with thy free spirit.\"[fn-32-P3222_844618:2336-nf] He who by his virtues teaches me how to stand and not to fall, by his penitence teaches me how, if I fall, I may rise again. Among the kings do we read of any so wicked as Ahab, of whom the scripture says: \"there was none like unto Ahab which did sell himself to work wickedness in the sight of the Lord\"?[fn-32-P3223_844956:2337-nf] For shedding Naboth's blood Elijah rebuked him, and the prophet denounced God's wrath against him: \"Hast thou killed and also taken possession? ...behold I will bring evil upon thee and will take away thy posterity\"[fn-32-P3224_845196:2338-nf] and so on. Yet when Ahab heard these words \"he rent his clothes, and put sackcloth upon his flesh, and fasted ...in sackcloth, and went softly.\"[fn-32-P3225_845376:2339-nf] Then came the word of God to Elijah the Tishbite saying: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me, I will not bring the evil in his days.\"[fn-32-P3226_845584:2340-nf] O happy penitence which has drawn down upon itself the eyes of God, and which has by confessing its error changed the sentence of God's anger! The same conduct is in the Chronicles[fn-32-P3227_845802:2341-nf] attributed to Manasseh, and in the book of the prophet Jonah[fn-32-P3228_845910:2342-nf] to Nineveh, and in the gospel to the publican.[fn-32-P3229_845982:2343-nf] The first of these not only was allowed to obtain forgiveness but also recovered his kingdom, the second broke the force of God's impending wrath, while the third, smiting his breast with his hands, \"would not lift up so much as his eyes to heaven.\" Yet for all that the publican with his humble confession of his faults went back justified far more than the Pharisee with his arrogant boasting of his virtues. This is not however the place to preach penitence, neither am I writing against Montanus and Novatus.[fn-32-P3230_846520:2344-nf] Else would I say of it that it is \"a sacrifice ...well pleasing to God,\"[fn-32-P3231_846690:2345-nf] I would cite the words of the psalmist: \"the sacrifices of God are a broken spirit,\"[fn-32-P3232_846796:2346-nf] and those of Ezekiel \"I prefer the repentance of a sinner rather than his death,\"[fn-32-P3233_846899:2347-nf] and those of Baruch, \"Arise, arise, O Jerusalem,\"[fn-32-P3234_846979:2348-nf] and many other proclamations madeby the trumpets of the prophets. ","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":10,"source_paragraph":"79","folder":"NPNF2-10","text":"43. Rightly, then, is it said: \"Who shall entreat for him?\" It implies that it must be such an one as Moses to offer himself for those who sin, or such as Jeremiah, who, though the Lord said to him, \"Pray not thou for this people,\"[fn-65-P6515_1663031:69-nf] and yet he prayed and obtained their forgiveness. For at the intercession of the prophet, and the entreaty of so great a seer, the Lord was moved and said to Jerusalem, which had meanwhile repented for its sins, and had said: \"O Almighty Lord God of Israel, the soul in anguish, and the troubled spirit crieth unto Thee, hear, O Lord, and have mercy.\"[fn-65-P6516_1663402:70-nf] And the Lord bids them lay aside the garments of mourning, and to cease the groanings of repentance, saying: \"Put off, O Jerusalem, the garment of thy mourning and affliction. and clothe thyself in beauty, the glory which God hath given thee for ever.\"[fn-65-P6517_1663686:71-nf] ","title":"Book I.","author":"St. Ambrose"}]