[{"chapter":61,"verse":3,"source_code":"npnf2_13_npnf2_13_17_hymn_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-13","text":"Blessed the Shepherd Who became a Lamb for our reconcilement! Blessed the Branch Who became the Cup of our Redemption! Blessed also be the Cluster, Fount of medicine of life! Blessed also be the Tiller, Who became Wheat, that He might be sown; and a Sheaf,[fn-25-P2532_948589:10-nf] that He might be cut![Blessed be] the Architect Who became a Tower for our place of safety![fn-25-P2533_948779:11-nf] Blessed He Who so tempered the feelings of our mind,[fn-25-P2534_948849:12-nf] that we with our harp should sing that which the winged creatures' mouth knows not with its strains to sing! Glory to Him, Who beheld how we had pleased to be like to brutes in our rage and our greediness; and came down and was one of us, that we might become heavenly!","title":"Hymn II.","author":"Ephraim Syrus"},{"chapter":61,"verse":3,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But now let us see what understanding he who has the knowledge of existent things possesses beyond the rest of the world. Let us listen to his arrogant utterance:-\"Surely it would have been idle for the Lord to call Himself `the door,' if there were none to pass through to the understanding and contemplation of the Father, and it would have been idle for Him to call Himself `the way,' if He gave no facility to those who wish to come to the Father. And how could He be a light, without lightening men, without illuminating the eye of their soul to understand both Himself and the transcendent Light?\" Well, if he were here enumerating some arguments from his own head, that evade the understanding of the hearers by their subtlety, there would perhaps be a possibility of being deceived by the ingenuity of the argument, as his underlying thought frequently escapes the reader's notice. But since he alleges the Divine words, of course no one blames those who believe that their inspired teaching is the common property of all. \"Since then,\" he says, \"the Lord was named `a door,' it follows from hence that the essence of God may be comprehended by man.\" But the Gospel does not admit of this meaning. Let us hear the Divine utterance itself. \"I am the door,\" Christ says; \"by Me if any man enter in he shall be saved, and shall go in and out and find pasture[fn-19-P1942_1166647:1-nf] \" Which then of these is the knowledge of the essence? For as several things are here said, and each of them has its own special meaning, it is impossible to refer them all to the idea of the essence, lest the Deity should be thought to be compounded of different elements; and yet it is not easy to find which of the phrases just quoted can most properly be applied to that subject. The Lord is \"the door,\" \"By Me,\" He says, \"if any man enter in, he shall be saved, and shall go in and out and shall find pasture.\" Are we to say[fn-19-P1943_1167193:2-nf] \"entrance\" of which he speaks in place of the essence of God, or \"salvation\" of those that enter in, or \"going out,\" or \"pasture,\" or \"finding\"?-for each of these is peculiar in its significance, and does not agree in meaning with the rest. For to get within appears obviously contrary to \"going out,\" and so with the other phrases. For \"pasture,\" in its proper meaning, is one thing, and \"finding\" another thing distinct from it. Which, then, of these is the essence of the Father supposed to be? For assuredly one cannot, by uttering all these phrases that disagree one with another in signification, intend to indicate by incompatible terms that Essence which is simple and uncompounded. And how can the word hold good, \"No man hath seen God at any time[fn-19-P1944_1168015:3-nf] \" and, \"Whom no man hath seen nor can see[fn-19-P1945_1168075:4-nf] \" and, \"There shall no man see the face of the Lord and live[fn-19-P1946_1168154:5-nf] \" if to be inside the door, or outside, or the finding pasture, denote the essence of the Father? For truly He is at the same time a \"door of encompassing[fn-19-P1947_1168334:6-nf] \" and a \"house of defence[fn-19-P1948_1168383:7-nf] \" as David calls Him, and through Himself He receives them that enter, and in Himself He saves those who have come within, and again by Himself He leads them forth to the pasture of virtues, and becomes all things to them that are in the way of salvation, that so He may make Himself that which the needs of each demand,-both way, and guide, and \"door of encompassing,\" and \"house of defence,\" and \"water of comfort[fn-19-P1949_1168815:8-nf] \" and \"green pasture[fn-19-P1950_1168853:9-nf] \" which in the Gospel He calls \"pasture\": but our new divine says that the Lord has been called \"the door\" because of the knowledge of the essence of the Father. Why then does he not force into the same significance the titles, \"Rock,\" and \"Stone,\" and \"Fountain,\" and \"Tree,\" and the rest, that so he might obtain evidence for his own theory by the multitude of strange testimonies, as he is well able to apply to each of these the same account which he has given of the Way, the Door, and the Light? But, as I am so taught by the inspired Scripture, I boldly affirm that He Who is above every name has for us many names, receiving them in accordance with the variety of His gracious dealings with us[fn-19-P1951_1169573:10-nf] \"tower of strength[fn-19-P1952_1169826:11-nf] \" and a \"city of encompassing[fn-19-P1953_1169873:12-nf] ,\" and a fountain, and a rock, and a vine, and a physician, and resurrection, and all the like, with reference to us, imparting Himself under various aspects by virtue of His benefits to us-ward. But those who are keen-sighted beyond human power, who see the incomprehensible, but overlook what may be comprehended, when they use such titles to expound the essences, are positive that they not only see, but measure Him Whom no man hath seen nor can see, but do not with the eye of their soul discern the Faith, which is the only thing within the compass of our observation, valuing before this the knowledge which they obtain from ratiocination. Just so I have heard the sacred record laying blame upon the sons of Benjamin who did not regard the law, but could shoot within a hair's breadth[fn-19-P1954_1170691:13-nf] , wherein, methinks, the word exhibited their eager pursuit of an idle object, that they were far darting and dexterous aimers at things that were useless and unsubstantial, but ignorant and regardless of what was manifestly for their benefit. For after what I have quoted, the history goes on to relate what befel them, how, when they had run madly after the iniquity of Sodom, and the people of Israel had taken up arms against them in full force, they were utterly destroyed. And it seems to me to be a kindly thought to warn young archers not to wish to shoot within a hair's-breadth, while they have no eyes for the door of the faith, but rather to drop their idle labour about the incomprehensible, and not to lose the gain that is ready to their hand, which is found by faith alone. ","title":"Book X","author":"Gregory of Nyssa"},{"chapter":61,"verse":2,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":6,"source_paragraph":"30","folder":"NPNF1-04","text":"5. Further, if any one fails to understand how it can be that we assert that the sacrament is not rightly conferred among the Donatists, while we confess that it exists among them, let him observe that we also deny that it exists rightly among them, just as they deny that it exists rightly among those who quit their communion. Let him also consider the analogy of the military mark, which, though it can both be retained, as by deserters, and, also be received by those who are not in the army, yet ought not to be either received or retained outside its ranks; and, at the same time, it is not changed or renewed when a man is enlisted or brought back to his service. However, we must distinguish between the case of those who unwittingly join the ranks of these heretics, under the impression that they are entering the true Church of Christ, and those who know that there is no other Catholic Church save that which, according to the promise, is spread abroad throughout the whole world, and extends even to the utmost limits of the earth; which, rising amid tares, and seeking rest in the future from the weariness of offenses, says in the Book of Psalms, \"From the end of the earth I cried unto Thee, while my heart was in weariness: Thou didst exalt me on a rock.\"[fn-30-P3048_1792364:7-nf] But the rock was Christ, in whom the apostle says that we are now raised up, and set together in heavenly places, though not yet actually, but only in hope.[fn-30-P3049_1792562:8-nf] And so the psalm goes on to say, \"Thou wast my guide, because Thou art become my hope, a tower of strength from the face of the enemy.\"[fn-30-P3050_1792713:9-nf] By means of His promises, which are like spears and javelins stored up in a strongly fortified place, the enemy is not only guarded against, but overthrown, as he clothes his wolves in sheep's clothing,[fn-30-P3051_1792958:10-nf] that they may say, \"Lo, here is Christ, or there;\"[fn-30-P3052_1793029:11-nf] and that they may separate many from the Catholic city which is built upon a hill, and bring them down to the isolation of their own snares, so as utterly to destroy them. And these men, knowing this, choose to receive the baptism of Christ without the limits of the communion of the unity of Christ's body, though they intend afterwards, with the sacrament which they have received elsewhere, to pass into that very communion. For they propose to receive Christ's baptism in antagonism to the Church of Christ, well knowing that it is so even on the very day on which they receive it. And if this is a sin, who is the man that will say, Grant that for a single day I may commit sin? For if he proposes to pass over to the Catholic Church, I would fain ask why. What other answer can he give, but that it is ill to belong to the party of Donatus, and not to the unity of the Catholic Church? Just so many days, then, as you commit this ill, of so many days' sin are you going to be guilty. And it may be said that there is greater sin in more days' commission of it, and less in fewer; but in no wise can it be said that no sin is committed at all. But what is the need of allowing this accursed wrong for a single day, or a single hour? For the man who wishes this license to be granted him, might as well ask of the Church, or of God Himself, that for a single day he should be permitted to apostatize. For there is no reason why he should fear to be an apostate for a day, if he does not shrink from being for that time a schismatic or a heretic.","title":"Book I.","author":"Augustine"},{"chapter":61,"verse":2,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":6,"source_paragraph":"30","folder":"NPNF1-04","text":"5. Further, if any one fails to understand how it can be that we assert that the sacrament is not rightly conferred among the Donatists, while we confess that it exists among them, let him observe that we also deny that it exists rightly among them, just as they deny that it exists rightly among those who quit their communion. Let him also consider the analogy of the military mark, which, though it can both be retained, as by deserters, and, also be received by those who are not in the army, yet ought not to be either received or retained outside its ranks; and, at the same time, it is not changed or renewed when a man is enlisted or brought back to his service. However, we must distinguish between the case of those who unwittingly join the ranks of these heretics, under the impression that they are entering the true Church of Christ, and those who know that there is no other Catholic Church save that which, according to the promise, is spread abroad throughout the whole world, and extends even to the utmost limits of the earth; which, rising amid tares, and seeking rest in the future from the weariness of offenses, says in the Book of Psalms, \"From the end of the earth I cried unto Thee, while my heart was in weariness: Thou didst exalt me on a rock.\"[fn-30-P3048_1792364:7-nf] But the rock was Christ, in whom the apostle says that we are now raised up, and set together in heavenly places, though not yet actually, but only in hope.[fn-30-P3049_1792562:8-nf] And so the psalm goes on to say, \"Thou wast my guide, because Thou art become my hope, a tower of strength from the face of the enemy.\"[fn-30-P3050_1792713:9-nf] By means of His promises, which are like spears and javelins stored up in a strongly fortified place, the enemy is not only guarded against, but overthrown, as he clothes his wolves in sheep's clothing,[fn-30-P3051_1792958:10-nf] that they may say, \"Lo, here is Christ, or there;\"[fn-30-P3052_1793029:11-nf] and that they may separate many from the Catholic city which is built upon a hill, and bring them down to the isolation of their own snares, so as utterly to destroy them. And these men, knowing this, choose to receive the baptism of Christ without the limits of the communion of the unity of Christ's body, though they intend afterwards, with the sacrament which they have received elsewhere, to pass into that very communion. For they propose to receive Christ's baptism in antagonism to the Church of Christ, well knowing that it is so even on the very day on which they receive it. And if this is a sin, who is the man that will say, Grant that for a single day I may commit sin? For if he proposes to pass over to the Catholic Church, I would fain ask why. What other answer can he give, but that it is ill to belong to the party of Donatus, and not to the unity of the Catholic Church? Just so many days, then, as you commit this ill, of so many days' sin are you going to be guilty. And it may be said that there is greater sin in more days' commission of it, and less in fewer; but in no wise can it be said that no sin is committed at all. But what is the need of allowing this accursed wrong for a single day, or a single hour? For the man who wishes this license to be granted him, might as well ask of the Church, or of God Himself, that for a single day he should be permitted to apostatize. For there is no reason why he should fear to be an apostate for a day, if he does not shrink from being for that time a schismatic or a heretic.","title":"Book I.","author":"Augustine"},{"chapter":61,"verse":2,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":107,"source_paragraph":"458","folder":"NPNF1-04","text":"247. Augustin answered: Against this error I have said much already, both in this work and elsewhere. But since you think that in this sentence you have so strong a confirmation of your vain opinions, that you deemed it right to end your epistle with these words, that they might remain as it were the fresher in the minds of your readers, I think it well to make a short reply. We recognize in heretics that baptism, which belongs not to the heretics but to Christ, in such sort as in fornicators, in unclean persons or effeminate, in idolaters, in poisoners, in those who retain enmity, in those who are fond of contention, in the credulous, in the proud, given to seditions, in the envious, in drunkards, in revellers; and in men like these we hold valid the baptism which is not theirs but Christ's. For of men like these, and among them are included heretics also, none, as the apostle says, shall inherit the kingdom of heaven.[fn-55-P5524_2670119:347-nf] Nor are they to be considered as being in the body of Christ, which is the Church, simply because they are materially partakers of the sacraments. For the sacraments indeed are holy, even in such men as these, and shall be of force in them to greater condemnation, because they handle and partake of them unworthily. But the men themselves are not within the constitution of the Church, which increases in the increase of God in its members through connection and contact with Christ. For that Church is founded on a rock, as the Lord says, \"Upon this rock I will build my Church.\"[fn-55-P5525_2670723:348-nf] But they build on the sand, as the same Lord says, \"Every one that heareth these sayings of mine, and doeth them not, shall be likened unto a foolish man, which built his house upon the sand.\"[fn-55-P5526_2670938:349-nf] But that you may not suppose that the Church which is upon a rock is in one part only of the earth, and does not extend even to its furthest boundaries, hear her voice groaning from the psalm, amid the evils of her pilgrimage. For she says, \"From the end of the earth have I cried unto Thee; when my heart was distressed Thou didst lift me up upon the rock; Thou hast led me, Thou, my hope, hast become a tower of courage from the face of the enemy.\"[fn-55-P5527_2671411:350-nf] See how she cries from the end of the earth. She is not therefore in Africa alone, nor only among the Africans, who send a bishop from Africa to, Rome to a few Montenses,[fn-55-P5528_2671604:351-nf] and into Spain to the house of one lady.[fn-55-P5529_2671957:352-nf] See how she is exalted on a rock. All, therefore, are not to be deemed to be in her which build upon the sand, that is, which hear the words of Christ and do them not, even though both among us and among you they have and transmit the sacrament of baptism. See how her hope is in God the Father, the Son, and the Holy Ghost,-not in Peter or in Paul, still less in Donatus or Petilianus. What we fear, therefore, to destroy, is not yours, but Christ's; and it is holy of itself, even in sacrilegious hands. For we cannot receive those who come from you, unless we destroy in them whatsoever appertains to you. For we destroy the treachery of the deserter, not the stamp of the sovereign. Accordingly, do you yourself consider and annul what you said: \"I,\" say you, \"baptize their polluted ones; they, though may God never grant them such an opportunity, receive those who are made mine by baptism.\" For you do not baptize men who are infected, but you rebaptize them, so as to infect them with the fraud of your error. But we do not receive men who are made yours by baptism; but we destroy that error of yours whereby they are made yours, and we receive the baptism of Christ, by which they are baptized. Therefore it is not without significance that you introduce the words, \"Though may God never grant them such an opportunity.\" For you said, \"They, though may God never grant them such an opportunity, receive those who are made mine by baptism.\" For while you in your fear that we may receive your followers desire to be understood, \"may God never give them the opportunity of receiving such as are mine,\" I suppose that, without knowing what it meant, you said, \"May God never make them mine that you should receive them.\" For we pray that those may not be really yours who come over at the present moment to the Catholic Church. Nor do they come over so as to be ours by right of baptism, but by fellowship with us, and that with us they may belong to Christ, in virtue of their baptism. ","title":"Book II.","author":"Augustine"}]