{"verses":["She reacheth, therefore, from end to end mightily, and ordereth\nall things sweetly.","Her have I loved, and have sought her out from my youth, and have\ndesired to take for my spouse, and I became a lover of her beauty.","She glorifieth her nobility by being conversant with God:  yea, and\nthe Lord of all things hath loved her.","For it is she that teacheth the knowledge of God and is the\nchooser of his works.","And if riches be desired in life, what is richer than wisdom,\nwhich maketh all things?","And if sense do work:  who is a more artful worker than she of\nthose things that are?","And if a man love justice:  her labours have great virtues:  for she\nteacheth temperance, and prudence, and justice, and fortitude, which\nare such things as men can have nothing more profitable in life.","And if a man desire much knowledge:  she knoweth things past, and\njudgeth of things to come:  she knoweth the subtilties of speeches, and\nthe solutions of arguments:  she knoweth signs and wonders before they\nbe done, and the events of times and ages.","I purposed, therefore, to take her to me to live with me:  knowing\nthat she will communicate to me of her good things, and will be a\ncomfort in my cares and grief.","For her sake I shall have glory among the multitude, and honour\nwith the ancients, though I be young:","And I shall be found of a quick conceit in judgment, and shall be\nadmired in the sight of the mighty, and the faces of princes shall\nwonder at me.","They shall wait for me when I hold my peace, and they shall look\nupon me when I speak; and if I talk much, they shall lay their hands on\ntheir mouth.","Moreover, by the means of her I shall have immortality:  and shall\nleave behind me an everlasting memory to them that come after me.","I shall set the people in order:  and nations shall be subject to\nme.","Terrible kings hearing, shall be afraid of me:  among the\nmultitude I shall be found good, and valiant in war.","When I go into my house, I shall repose myself with her:  for her\nconversation hath no bitterness, nor her company any tediousness, but\njoy and gladness.","Thinking these things with myself, and pondering them in my\nheart, that to be allied to wisdom is immortality,","And that there is great delight in her friendship, and\ninexhaustible riches in the works of her hands, and in the exercise of\nconference with her, wisdom, and glory in the communication of her\nwords:  I went about seeking, that I might take her to myself.","And I was a witty child, and had received a good soul.","And whereas I was more good, I came to a body undefiled.","And as I knew that I could not otherwise be continent, except God\ngave it, and this also was a point of wisdom, to know whose gift it\nwas, I went to the Lord, and besought him, and said with my whole\nheart:"]}