[{"chapter":8,"verse":1,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":18,"source_paragraph":"83","folder":"NPNF1-04","text":"27. And as the apostle says that the Son of God is the virtue of God and the wisdom of God,-virtue being understood to refer to action, and wisdom to teaching (as in the gospel these two things are expressed in the words, \"All things were made by Him,\" which belongs to action and virtue; and then, referring to teaching and the knowledge of the truth, he says, \"The life was the light of men\"[fn-3-P384_179186:21-nf] ,-could anything agree better with these passages than what is said in the Old Testament[fn-3-P385_179294:22-nf] of wisdom, \"She reaches from end to end in strength, and orders all things sweetly?\" For reaching in strength expresses virtue, while ordering sweetly expresses skill and method. But if this seems obscure, see what follows: \"And of all,\" he says, \"God loved her; for she teaches the knowledge of God, and chooses His works.\" Nothing more is found here about action; for choosing works is not the same as working, so this refers to teaching. There remains action to correspond with the virtue, to complete the truth we wish to prove. Read then what comes next: \"But if,\" he says, \"the possession which is desired in life is honorable, what is more honorable than wisdom, which works all things?\" Could anything be brought forward more striking or more distinct than this, or even more fully expressed? Or, if you wish more, hear another passage of the same meaning. \"Wisdom,\" he says, \"teaches sobriety, and justice, and virtue.\"[fn-3-P386_180426:23-nf] Sobriety refers, I think, to the knowledge of, the truth, or to teaching; justice and virtue to work and action. And I know nothing comparable to these two things, that is, to efficiency in action and sobriety in contemplation, which the virtue of God and the wisdom of God, that is, the Son of God, gives to them that love Him, when the same prophet goes on to show their value; for it is thus stated: \"Wisdom teaches sobriety, and justice, and virtue, than which nothing is more useful in life to man.\"[fn-3-P387_180957:24-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":8,"verse":3,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":18,"source_paragraph":"84","folder":"NPNF1-04","text":"28. Perhaps some may think that those passages do not refer to the Son of God. What, then, is taught in the following words: \"She displays the nobility of her birth, having her dwelling with God? \"[fn-3-P389_182040:25-nf] To what does birth refer but to parentage? And does not dwelling with the Father claim and assert equality? Again, as Paul says that the Son of God is the wisdom of God,[fn-3-P390_182230:26-nf] and as the Lord Himself says, \"No man knoweth the Father save the only-begotten Son,\"[fn-3-P391_182335:27-nf] what could be more concordant than those words of the prophet: \"With Thee is wisdom which knows Thy works, which was present at the time of Thy making the world, and knew what would be pleasing in Thine eyes?\"[fn-3-P392_182564:28-nf] And as Christ is called the truth, which is also taught by His being called the brightness of the Father[fn-3-P393_182687:29-nf] (for there is nothing round about the sun but its brightness which is produced from it), what is there in the Old Testament more plainly and obviously in accordance with this than the words, \"Thy truth is round about Thee?\"[fn-3-P394_182927:30-nf] Once more, Wisdom herself says in the gospel, \"No man cometh unto the Father but by me;\"[fn-3-P395_183036:31-nf] and the prophet says, \"Who knoweth Thy mind, unless Thou givest wisdom?\" and a little after, \"The things pleasing to Thee men have learned, and have been healed by wisdom.\"[fn-3-P396_183227:32-nf] ","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":7,"source_paragraph":"34","folder":"NPNF1-03","text":"7. But being proved wrong so far, men betake themselves to saying, that he who sends is greater than he who is sent: therefore the Father is greater than the Son, because the Son continually speaks of Himself as being sent by the Father; and the Father is also greater than the Holy Spirit, because Jesus has said of the Spirit, \"Whom the Father will send in my name;\"[fn-4-P469_168231:17-nf] and the Holy Spirit is less than both, because both the Father sends Him, as we have said, and the Son, when He says, \"But if I depart, I will send Him unto you.\" I first ask, then, in this inquiry, whence and whither the Son was sent. \"I,\" He says, \"came forth from the Father, and am come into the world.\"[fn-4-P470_168558:18-nf] Therefore, to be sent, is to come forth forth from the Father, and to come into the world. What, then, is that which the same evangelist says concerning Him, \"He was in the world, and the world was made by Him, and the world knew Him not;\" and then he adds, \"He came unto His own?\"[fn-4-P471_168862:19-nf] Certainly He was sent thither, whither He came; but if He was sent into the world, because He came forth from the Father, then He both came into the world and was in the world. He was sent therefore thither, where He already was. For consider that, too, which is written in the prophet, that God said, \"Do not I fill heaven . and earth?\"[fn-4-P472_169221:20-nf] If this is said of the Son (for some will have it understood that the Son Himself spoke either by the prophets or in the prophets), whither was He sent except to the place where He already was? For He who says, \"I fill heaven and earth,\" was everywhere. But if it is said of the Father, where could He be without His own word and without His own wisdom, which \"reacheth from one end to another mightily, and sweetly ordereth all things?\"[fn-4-P473_169680:21-nf] But He cannot be anywhere without His own Spirit. Therefore, if God is everywhere, His Spirit also is everywhere. Therefore, the Holy Spirit, too, was sent thither, where He already was. For he, too, who finds no place to which he might go from the presence of God, and who says, \"If I ascend up into heaven, Thou art there; if I shall go down into hell, behold, Thou art there;\" wishing it to be understood that God is present everywhere, named in the previous verse His Spirit; for He says,\" Whither shall I go from Thy Spirit? or whither shall I flee from Thy presence?\"[fn-4-P474_170274:22-nf] ","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":17,"source_paragraph":"63","folder":"NPNF1-03","text":"25. But now of the clouds, and voices, and lightnings, and the trumpet, and the smoke on Mount Sinai, when it was said, \"And Mount Sinai was altogether on a smoke, because the Lord descended upon it in fire, and the smoke thereof ascended as the smoke of a furnace; and all the people that was in the camp trembled; and when the voice of the trumpet sounded long and waxed louder and louder, Moses spake, and God answered him by a voice.\"[fn-5-P580_215091:89-nf] And a little after, when the Law had been given in the ten commandments, it follows in the text, \"And all the people saw the thunderings, and the lightnings, and the noise of the trumpet, and the mountain smoking.\" And a little after, \"And [when the people saw it,] they removed and stood afar off, and Moses drew near unto the thick darkness[fn-5-P581_215456:90-nf] where God was, and the Lord said unto Moses,\"[fn-5-P582_215517:91-nf] etc. What shall I say about this, save that no one can be so insane as to believe the smoke, and the fire, and the cloud, and the darkness, and whatever there was of the kind, to be the substance of the word and wisdom of God which is Christ, or of the Holy Spirit? For not even the Arians ever dared to say that they were the substance of God the Father. All these things, then, were wrought through the creature serving the Creator, and were presented in a suitable economy (dispensatio) to human senses; unless, perhaps, because it is said,\"And Moses drew near to the cloud where God was,\" carnal thoughts must needs suppose that the cloud was indeed seen by the people, but that within the cloud Moses with the eyes of the flesh saw the Son of God, whom doting heretics will have to be seen in His own substance. Forsooth, Moses may have seen Him with the eyes of the flesh, if not only the wisdom of God which is Christ, but even that of any man you please and howsoever wise, can be seen with the eyes of the flesh; or if, because it is written of the elders of Israel, that \"they saw the place where the God of Israel had stood,\" and that \"there was under His feet as it were a paved work of a sapphire stone, and as it were the body of heaven in his clearness,\"[fn-5-P583_216807:92-nf] therefore we are to believe that the word and wisdom of God in His own substance stood within the space of an earthly place, who indeed \"reacheth firmly from end to end, and sweetly ordereth all things;\"[fn-5-P584_217030:93-nf] and that the Word of God, by whom all things were made,[fn-5-P585_217106:94-nf] is in such wise changeable, as now to contract, now to expand Himself; (may the Lord cleanse the hearts of His faithful ones from such thoughts!) But indeed all these visible and sensible things are, as we have often said, exhibited through the creature made subject in order to signify the invisible and intelligible God, not only the Father, but also the Son and the Holy Spirit,\" of whom are all things, and through whom are all things, and in whom are all things;\"[fn-5-P586_217591:95-nf] although \"the invisible things of God, from the creation of the world, are clearly seen, being understood by the things that are made, even His eternal power and Godhead.\"[fn-5-P587_217784:96-nf] ","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":19,"source_paragraph":"71","folder":"NPNF1-03","text":"30. But they who believe this, but believe it not in the Catholic Church, but in some schism or in heresy, do not see the back parts of the Lord from \"the place that is by Him.\" For what does that mean which the Lord says, \"Behold, there is a place by me, and thou shalt stand upon a rock?\" What earthly place is \"by\" the Lord, unless that is \"by Him\" which touches Him spiritually? For what place is not \"by\" the Lord, who \"reacheth from one end to another mightily, and sweetly doth order all things,\"[fn-6-P626_229030:125-nf] and of whom it is said, \"Heaven is His throne, and earth is His footstool;\" and who said, \"Where is the house that ye build unto me, and where is the place of my rest? For has not my hand made all those things?\"[fn-6-P627_229264:126-nf] But manifestly the Catholic Church itself is understood to be \"the place by Him,\" wherein one stands upon a rock, where he healthfully sees the \"Pascha Domini,\" that is, the \"Passing by\"[fn-6-P628_229475:127-nf] of the Lord, and His back parts, that is, His body, who believes in His resurrection. \"And thou shalt stand,\" He says, \"upon a rock while my glory passeth by.\" For in reality, immediately after the majesty of the Lord had passed by in the glorification of the Lord, in which He rose again and ascended to the Father, we stood firm upon the rock. And Peter himself then stood firm, so that he preached Him with confidence, whom, before he stood firm, he had thrice from fear denied;[fn-6-P629_229975:128-nf] although, indeed, already before placed in predestination upon the watch-tower of the rock, but with the hand of the Lord still held over him that he might not see. For he was to see His back parts, and the Lord had not yet \"passed by,\" namely, from death to life; He had not yet been glorified by the resurrection.","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"615","folder":"NPNF2-06","text":"13. Do not angle for compliments, lest, while you win the popular applause, you do despite to God. \"If I yet pleased men,\" says the apostle, \"I should not be the servant of Christ.\"[fn-19-P1972_489600:1381-nf] He ceased to please men when he became Christ's servant Christ's soldier marches on through good report and evil report,[fn-19-P1973_489742:1382-nf] the one on the right hand and the other on the left. No praise elates him, no reproaches crush him. He is not puffed up by riches, nor does he shrink into himself because of poverty. Joy and sorrow he alike despises. The sun does not burn him by day nor the moon by night.[fn-19-P1974_490038:1383-nf] Do not pray at the corners of the streets,[fn-19-P1975_490103:1384-nf] lest the applause of men interrupt the straight course of your prayers. Do not broaden your fringes and for show wear phylacteries,[fn-19-P1976_490257:1385-nf] or, despite of conscience, wrap yourself in the self-seeking of the Pharisee.[fn-19-P1977_490360:1386-nf] Would you know what mode of apparel the Lord requires? Have prudence, justice, temperance, fortitude.[fn-19-P1978_490571:1387-nf] Let these be the four quarters of your horizon, let them be a four-horse team to bear you, Christ's charioteer, at full speed to your goal. No necklace can be more precious than these; no gems can form a brighter galaxy. By them you are decorated, you are girt about, you are protected on every side. They are your defence as well as your glory; for every gem is turned into a shield.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":3,"source_paragraph":"22","folder":"NPNF1-03","text":"6. Our present inquiry then is, whether the angels were then the agents both in showing those bodily appearances to the eyes of men and in sounding those words in their ears when the sensible creature itself, serving the Creator at His beck, was turned for the time into whatever was needful; as it is written in the book of Wisdom, \"For the creature serveth Thee, who art the Maker, increaseth his strength against the unrighteous for their punishment, and abateth his strength for the benefit of such as put their trust in Thee. Therefore, even then was it altered into all fashions, and was obedient to Thy grace, that nourisheth all things according to the of them that longed for Thee.\"[fn-6-P675_251795:11-nf] For the power of the will of God reaches through the spiritual creature even to visible and sensible effects of the corporeal creature. For wheredoes not the wisdom of the omnipotent God work that which He wills, which \"reacheth from one end to another mightily, and sweetly doth order all things\"?[fn-6-P676_252117:12-nf] ","title":"Book III.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":15,"source_paragraph":"57","folder":"NPNF1-03","text":"18. Hence also the devil mocks those who are his own until this very day, to whom he presents himself as a false mediator, as though they would be cleansed or rather entangled and drowned by his rites, in that he very easily persuades the proud to ridicule and despise the death of Christ, from which the more he himself is estranged, the more is he believed by them to be the holier and more divine. Yet those who have remained with him are very few, since the nations acknowledge and with pious humility imbibe the price paid for themselves, and in trust upon it abandon their enemy, and gather together to their Redeemer. For the devil does not know how the most excellent wisdom of God makes use of both his snares and his fury to bring about the salvation of His own faithful ones, beginning from the former end, which is the beginning of the spiritual creature, even to the latter end, which is the death of the body, and so \"reaching from the one end to the other, mightily and sweetly ordering all things.\"[fn-9-P930_358007:81-nf] For wisdom \"passeth and goeth through all things by reason of her pureness, and no defiled thing can fall into her.\"[fn-9-P931_358144:82-nf] And since the devil has nothing to do with the death of the flesh, whence comes his exceeding pride, a death of another kind is prepared in the eternal fire of hell, by which not only the spirits that have earthly, but also those who have aerial bodies, can be tormented. But proud men, by whom Christ is despised, because He died, wherein He bought us with so great a price,[fn-9-P932_358544:83-nf] both bring back the former death, and also men, to that miserable condition of nature, which is derived from the first sin, and will be cast down into the latter death with the devil. And they on this account preferred the devil to Christ, because the former cast them into that former death, whither he himself fell not through the difference of his nature, and whither on account of them Christ descended through His great mercy: and yet they do not hesitate to believe themselves better than the devils, and do not cease to assail and denounce them with every sort of malediction, while they know them at any rate to have nothing to do with the suffering of this kind of death, on account of which they despise Christ. Neither will they take into account that the case may possibly be, that the Word of God, remaining in Himself, and in Himself in no way changeable, may yet, through the taking upon Him of a lower nature, be able to suffer somewhat of a lower kind, which the unclean spirit cannot suffer, because he has not an earthly body. And so, whereas they themselves are better than the devils, yet, because they bear a body of flesh, they can so die, as the devils certainly cannot die, who do not bear such a body. They presume much on the deaths of their own sacrifices, which they do not perceive that they sacrifice to deceitful and proud spirits; or if they have come to perceive it. think their friendship to be of some good to themselves, treacherous and envious although they are, whose purpose is bent upon nothing else except to hinder our return.","title":"Book IV.","author":"Augustine"},{"chapter":8,"verse":19,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":40,"source_paragraph":"148","folder":"NPNF1-05","text":"But why, after saying, \"which lighteth every man,\" should he add, \"that cometh into the world,\"[fn-5-P506_389020:118-nf] -the clause which has suggested the opinion that He enlightens the minds of newlyborn babes while the birth of their bodies from their mother's womb is still a recent thing? The words, no doubt, are so placed in the Greek, that they may be understood to express that the light itself \"cometh into the world.\"[fn-5-P507_389347:119-nf] If, nevertheless, the clause must be taken as expressing the man who cometh into this world, I suppose that it is either a simple phrase, like many others one finds in the Scriptures, which may be removed without impairing the general sense; or else, if it is to be regarded as a distinctive addition, it was perhaps inserted in order to distinguish spiritual illumination from that bodily one which enlightens the eyes of the flesh either by means of the luminaries of the sky, or by the lights of ordinary fire. So that he mentioned the inner man as coming into the world, because the outward man is of a corporeal nature, just as this world itself; as if he said, \"Which lighteth every man that cometh into the body,\" in accordance with that which is written: \"I obtained a good spirit, and I came in a body undefiled.\"[fn-5-P508_390252:120-nf] Or again, the passage, \"Which lighteth every one that cometh into the world,\"-if it was added for the sake of expressing some distinction,-might perhaps mean: Which lighteth every inner man, because the inner man, when he becomes truly wise, is enlightened only by Him who is the true Light. Or, once more, if the intention was to designate reason herself, which causes the human soul to be called rational (and this reason, although as yet quiet and as it were asleep, for all that lies hidden in infants, innate and, so to speak, implanted), by the term illumination, as if it were the creation of an inner eye, then it cannot be denied that it is made when the soul is created; and there is no absurdity in supposing this to take place when the human being comes into the world. But yet, although his eye is now created, he himself must needs remain in darkness, if he does not believe in Him who said: \"I am come a Light into the world, that whosoever believeth on me should not abide in darkness.\"[fn-5-P509_391283:121-nf] And that this takes place in the case of infants, through the sacrament of baptism, is not doubted by mother Church, which uses for them the heart and mouth of a mother, that they may be imbued with the sacred mysteries, seeing that they cannot as yet with their own heart \"believe unto righteousness,\" nor with their own mouth make \"confession unto salvation.\"[fn-5-P510_391666:122-nf] There is not indeed a man among the faithful, who would hesitate to call such infants believers merely from the circumstance that such a designation is derived from the act of believing; for although incapable of such an act themselves, yet others are sponsors for them in the sacraments.","title":"Book I.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF1-05","text":"Now for the commission of sin we get no help from God; but we are not able to do justly, and to fulfil the law of righteousness in every part thereof, except we are helped by God. For as the bodily eye is not helped by the light to turn away therefrom shut or averted, but is helped by it to see, and cannot see at all unless it help it; so God, who is the light of the inner man, helps our mental sight, in order that we may do some good, not according to our own, but according to His righteousness. But if we turn away from Him, it is our own act; we then are wise according to the flesh, we then consent to the concupiscence of the flesh for unlawful deeds. When we turn to Him, therefore, God helps us; when we turn away from Him, Heforsakes us. But then He helps us even to turn to Him; and this, certainly, is something that light does not do for the eyes of the body. When, therefore, He commands us in the words, \"Turn ye unto me, and I will turn unto you,\"[fn-7-P757_472932:17-nf] and we say to Him, \"Turn us, O God of our salvation,\"[fn-7-P758_473003:18-nf] and again, \"Turn us, O God of hosts;\"[fn-7-P759_473060:19-nf] what else do we say than, \"Give what Thou commandest?\"[fn-7-P760_473136:20-nf] When He commands us, saying, \"Understand now, ye simple among the people,\"[fn-7-P761_473270:21-nf] and we say to Him, \"Give me understanding, that I may learn Thy commandments;\"[fn-7-P762_473367:22-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Go not after thy lusts,\"[fn-7-P763_473496:23-nf] and we say to Him, \"We know that no man can be continent, except God gives it to him;\"[fn-7-P764_473607:24-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Do justice,\"[fn-7-P765_473726:25-nf] and we say, \"Teach me Thy judgments, O Lord;\"[fn-7-P766_473790:26-nf] what else do we say than, \"Give what Thou commandest?\" In like manner, when He says: \"Blessed are they which hunger and thirst after righteousness; for they shall be filled,\"[fn-7-P767_473984:27-nf] from whom ought we to seek for the meat and drink of righteousness, but from Him who promises His fulness to such as hunger and thirst after it?","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":2,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":13,"source_paragraph":"51","folder":"NPNF1-01","text":"20. Whilst I talked of these things, and these winds veered about and tossed my heart hither and thither, the time passed on; but I was slow to turn to the Lord, and from day to day deferred to live in Thee, and deferred not daily to die in myself. Being enamoured of a happy life, I yet feared it in its own abode, and, fleeing from it, sought after it. I conceived that I should be too unhappy were I deprived of the embracements of a woman;[fn-9-P922_366760:38-nf] and of Thy merciful medicine to cure that infirmity I thought not, not having tried it. As regards continency, I imagined it to be under the control of our own strength (though in myself I found it not), being so foolish as not to know what is written, that none can be continent unless Thou give it;[fn-9-P923_368086:39-nf] and that Thou wouldst give it, if with heartfelt groaning I should knock at Thine ears, and should with firm faith cast my care upon Thee.","title":"Book VI.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":24,"source_paragraph":"115","folder":"NPNF1-05","text":"What the difference between them is, I will briefly explain. What the law of works enjoins by menace, that the law of faith secures by faith. The one says, \"Thou shalt not covet;\"[fn-14-P1416_692191:91-nf] the other says, \"When I perceived that nobody could be continent, except God gave it to him; and that this was the very point of wisdom, to know whose gift she was; I approached unto the Lord, and I besought Him.\"[fn-14-P1417_692422:92-nf] This indeed is the very wisdom which is called piety, in which is worshipped \"the Father of lights, from whom is every best giving and perfect gift.\"[fn-14-P1418_692594:93-nf] This worship, however, consists in the sacrifice of praise and giving of thanks, so that the worshipper of God boasts not in himself, but in Him.[fn-14-P1419_692757:94-nf] Accordingly, by the law of works, God says to us, Do what I command thee; but by the law of faith we say to God, Give me what Thou commandest. Now this is the reason why the law gives its command, - to admonish us what faith ought to do, that is, that he to whom the command is given, if he is as yet unable to perform it, may know what to ask for; but if he has at once the ability, and complies with the command, he ought also to be aware from whose gift the ability comes. \"For we have received not the spirit of this world,\" says again that most constant preacher of grace, \"but the Spirit which is of God, that we might know the things that are freely given to us of God.\"[fn-14-P1420_693454:95-nf] What, however, \"is the spirit of this world,\" but the spirit of pride? By it their foolish heart is darkened, who, although knowing God, glorified Him not as God, by giving Him thanks.[fn-14-P1421_693660:96-nf] Moreover, it is really by this same spirit that they too are deceived, who, while ignorant of the righteousness of God, and wishing to establish their own righteousness, have not submitted to God's righteousness.[fn-14-P1422_693890:97-nf] It appears to me, therefore, that he is much more \"a child of faith\" who has learned from what source to hope for what he has not yet, than he who attributes to himself whatever he has; although, no doubt, to both of these must be preferred the man who both has, and at the same time knows from whom he has it, if nevertheless he does not believe himself to be what he has not yet attained to. Let him not fall into the mistake of the Pharisee, who, while thanking God for what he possessed, yet failed to ask for any further gift, just as if he stood in, want of nothing for the increase or perfection of his righteousness.[fn-14-P1423_694531:98-nf] Now, having duly considered and weighed all these circumstances and testimonies, we conclude that a man is not justified by the precepts of a holy life, but by faith in Jesus Christ,-in a word, not by the law of works, but by the law of faith; not by the letter,but by the spirit; not by the merits of deeds, but by free grace.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":58,"source_paragraph":"183","folder":"NPNF1-05","text":"But there is yet another distinction to be observed,-since they who are under the law both attempt to work their own righteousness through fear of punishment, and fail to do God's righteousness, because this is accomplished by the love to which only what is lawful is pleasing, and never by the fear which is forced to have in its work the thing which is lawful, although it has something else in its will which would prefer, if it were only possible, that to be lawful which is not lawful. These persons also believe in God; for if they had no faith in Him at all, neither would they of course have any dread of the penalty of His law. This, however, is not the faith which the apostle commends. He says: \"Ye have not received the spirit of bondage again to fear; but ye have received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-17-P1735_774857:308-nf] The fear, then, of which we speak is slavish; and therefore, even though there be in it a belief in the Lord, yet righteousness is not loved by it, but condemnation is feared. God's children, however, exclaim, \"Abba, Father,\"-one of which words they of the circumcision utter; the other, they of the uncircumcision,-the Jew first, and then the Greek;[fn-17-P1736_775230:309-nf] since there is \"one God, which justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-17-P1737_775357:310-nf] When indeed they utter this call, they seek something; and what do they seek, but that which they hunger and thirst after? And what else is this but that which is said of them, \"Blessed are they which do hunger and thirst after righteousness, for they shall be filled?\"[fn-17-P1738_775648:311-nf] Let, then, those who are under the law pass over hither, and become sons instead of slaves; and yet not so as to cease to be slaves, but so as, while they are sons, still to serve their Lord and Father freely. For even this have they received; for the Only-begotten \"gave them power to become the sons of God, even to them that believe on His name;\"[fn-17-P1739_776017:312-nf] and He advised them to ask, to seek, and to knock, in order to receive, to find, and to have the gate opened to them,[fn-17-P1740_776154:313-nf] adding by way of rebuke, the words : \"If ye, being evil, know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him?\"[fn-17-P1741_776373:314-nf] When, therefore, that strength of sin, the law,[fn-17-P1742_776443:315-nf] inflamed the sting of death, even sin, to take occasion and by the commandment work all manner of concupiscence in them,[fn-17-P1743_776586:316-nf] of whom were they to ask for the gift of continence but of Him who knows how to give good gifts to His children? Perhaps, however, a man, in his folly, is unaware that no one can be continent except God give him the gift. To know this, indeed, he requires Wisdom herself.[fn-17-P1744_776878:317-nf] Why, then, does he not listen to the Spirit of his Father, speaking through Christ's apostle, or even Christ Himself, who says in His gospel, \"Seek and ye shall find; \"[fn-17-P1745_777070:318-nf] and who also says to us, speaking by His apostle: \"If any one of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not, and it shall be given to him. Let him, however, ask in faith, nothing wavering? \"[fn-17-P1746_777329:319-nf] This is the faith by which the just man lives;[fn-17-P1747_777397:320-nf] this is the faith whereby he believes on Him who justifies the ungodly;[fn-17-P1748_777488:321-nf] this is the faith through which boasting is excluded,[fn-17-P1749_777561:322-nf] either by the retreat of that with which we become self-inflated, or by the rising of that with which we glory in the Lord. This, again, is the faith by which we procure that largess of the Spirit, of which it is said: \"We indeed through the Spirit wait for the hope of righteousness by faith.\"[fn-17-P1750_777877:323-nf] But this admits of the further question, Whether he meant by \"the hope of righteousness\" that by which righteousness hopes, or that whereby righteousness is itself hoped for? For the just man, who lives by faith, hopes undoubtedly for eternal life; and the faith likewise, which hungers and thirsts for righteousness, makes progress therein by the renewal of the inward man day by day,[fn-17-P1751_778281:324-nf] and hopes to be satiated therewith in that eternal life, where shall be realized that which is said of God by the psalm: \"Who satisfieth thy desire with good things.\"[fn-17-P1752_778470:325-nf] This, moreover, is the faith whereby they are saved to whom it is said: \"By grace are ye saved through faith; and that not of yourselves: it is the gift of God: not of works, lest any man should boast. For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-17-P1753_778822:326-nf] This, in short, is the faith which works not by fear, but by love;[fn-17-P1754_778910:327-nf] not by dreading punishment, but by loving righteousness. Whence, therefore, arises this love,-that is to say, this charity,-by which faith works, if not from the source whence faith itself obtained it? For it would not be within us, to what extent soever it is in us, if it were not diffused in our hearts by the Holy Ghost who is given to us.[fn-17-P1755_779272:328-nf] Now \"the love of God\" is said to be shed abroad in our hearts, not because He loves us, but because He makes us lovers of Himself; just as \"the righteousness of God\"[fn-17-P1756_779456:329-nf] is used in the sense of our being made righteous by His gift; and \"the salvation of the Lord,\"[fn-17-P1757_779572:330-nf] in that we are saved by Him; and \"the faith of Jesus Christ,\"[fn-17-P1758_779653:331-nf] because He makes us believers in Him. This is that righteousness of God, which He not only teaches us by the precept of His law, but also bestows upon us by the gift of His Spirit.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":8,"verse":7,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":14,"source_paragraph":"122","folder":"NPNF2-10","text":"65. We have spoken of its beauty, and proved it by the witness of Scripture. It remains to show on the authority of Scripture[fn-14-P1437_312578:107-nf] that there can be no fellowship between it and vice, but that it has an inseparable union with the rest of the virtues. \"It has a spirit sagacious, undefiled, sure, holy, loving what is good, quick, that never forbids a kindness, kind, steadfast, free from care, having all power, overseeing all things.\" And again:[fn-14-P1438_312931:108-nf] \"She teacheth temperance and justice and virtue.\"","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":1,"source_code":"npnf1_02_npnf1_02_18_book_xii","source_chapter":27,"source_paragraph":"90","folder":"NPNF1-02","text":"For whereas there is one form which is given from without to every bodily substance,-such as the form which is constructed by potters and smiths, and that class of artists who paint and fashion forms like the body of animals,-but another and internal form which is not itself constructed, but, as the efficient cause, produces not only the natural bodily forms, but even the life itself of the living creatures, and which proceeds from the secret and hidden choice of an intelligent and living nature,-let that first-mentioned form be attributed to every artificer, but this latter to one only, God, the Creator and Originator who made the world itself and the angels, without the help of world or angels. For the same divine and, so to speak, creative energy, which cannot be made, but makes, and which gave to the earth and sky their roundness,-this same divine, effective, and creative energy gave their roundness to the eye and to the apple; and the other natural objects which we anywhere see, received also their form, not from without, but from the secret and profound might of the Creator, who said, \"Do not I fill heaven and earth?[fn-21-P2102_1207969:43-nf] and whose wisdom it is that \"reacheth from one end to another mightily; and sweetly doth she order all things.\"[fn-21-P2103_1208176:44-nf] Wherefore I know not what kind of aid the angels, themselves created first, afforded to the Creator in making other things. I cannot ascribe to them what perhaps they cannot do, neither ought I to deny them such faculty as they have. But, by their leave, I attribute the creating and originating work which gave being to all natures to God, to whom they themselves thankfully ascribe their existence. We do not call gardeners the creators of their fruits, for we read, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase.\"[fn-21-P2104_1208767:45-nf] Nay, not even the earth itself do we call a creator, though she seems to be the prolific mother of all things which she aids in germinating and bursting forth from the seed, and which she keeps rooted in her own breast; for we likewise read, \"God giveth it a body, as it hath pleased Him, and to every seed his own body.[fn-21-P2105_1209110:46-nf] \" We ought not even to call a woman the creatress of her own offspring; for He rather is its creator who said to His servant, \"Before I formed thee in the womb, I knew thee.\"[fn-21-P2106_1209304:47-nf] And although the various mental emotions of a pregnant woman do produce in the fruit of her womb similar qualities,-as Jacob with his peeled wands caused piebald sheep to be produced,-yet the mother as little creates her offspring as she created herself. Whatever bodily or seminal causes, then, may be used for the production of things, either by the cooperation of angels, men, or the lower animals, or by sexual generation; and whatever power the desires and mental emotions of the mother have to produce in the tender and plastic foetus corresponding lineaments and colors; yet the natures themselves, which are thus variously affected, are the production of none but the most high God. It is His occult power which pervades all things, and is present in all without being contaminated, which gives being to all that is, and modifies and limits its existence; so that without Him it would not be thus, or thus, nor would have any being at all.[fn-21-P2107_1210273:48-nf] If, then, in regard to that outward form which the workman's hand imposes on his work, we do not say that Rome and Alexandria were built by masons and architects, but by the kings by whose will, plan, and resources they were built, so that the one has Romulus, the other Alexander, for its founder; with how much greater reason ought we to say that God alone is the Author of all natures, since He neither uses for His work any material which was not made by Him, nor any workmen who were not also made by Him, and since, if He were, so to speak, to withdraw from created things His creative power, they would straightway relapse into the nothingness in which they were before they were created? \"Before,\" I mean, in respect of eternity, not of time. For what other creator could there be of time, than He who created those things whose movements make time?[fn-21-P2108_1211148:49-nf] ","title":"Book XII","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":18,"source_paragraph":"77","folder":"NPNF1-05","text":"XI. \"The next question which must be put,\" he says, \"is, in how many ways all sin is manifested? In two, if I mistake not: if either those things are done which are forbidden, or those things are not done which are commanded. Now, it is just as certain that all things which are forbidden are able to be avoided, as it is that all things which are commanded are able to be effected. For it is vain either to forbid or to enjoin that which cannot either be guarded against or accomplished. And how shall we deny the possibility of man's being without sin, when we are compelled to admit that he can as well avoid all those things which are forbidden, as do all those which are commanded?\" My answer is, that in the Holy Scriptures there are many divine precepts, to mention the whole of which would be too laborious; but the Lord, who on earth consummated and abridged[fn-24-P2457_997628:25-nf] His word, expressly declared that the law and the prophets hung on two commandments,[fn-24-P2458_997749:26-nf] that we might understand that whatever else has been enjoined on us by God ends in these two commandments, and must be referred to them: \"Thou shall love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind;\"[fn-24-P2459_998008:27-nf] and \"Thou shall love thy neighbouras thyself.\"[fn-24-P2460_998076:28-nf] \"On these two commandments,\" says He, \"hang all the law and the prophets.\"[fn-24-P2461_998173:29-nf] Whatever, therefore, we are by God's law forbidden, and whatever we are bidden to do, we are forbidden and bidden with the direct object of fulfilling these two commandments. And perhaps the general prohibition is, \"Thou shalt not covet;\"[fn-24-P2462_998433:30-nf] and the general precept, \"Thou shall love.\"[fn-24-P2463_998494:31-nf] Accordingly the Apostle Paul, in a certain place, briefly embraced the two, expressing the prohibition in these words, \"Be not conformed to this world,\"[fn-24-P2464_998665:32-nf] and the command in these, \"But be ye transformed by the renewing of your mind.\"[fn-24-P2465_998763:33-nf] The former falls under the negative precept, not to covet; the latter under the positive one, to love. The one has reference to continence, the other to righteousness. The one enjoins avoidance of evil; the other, pursuit of good. By eschewing covetousness we put off the old man, and by showing love we put on the new. But no, man can be continent unless God endow him with the gift;[fn-24-P2466_999166:34-nf] nor is God's love shed abroad in our hearts by our own selves, but by the Holy Ghost that is given to us.[fn-24-P2467_999293:35-nf] This, however, takes place day after day in those who advance by willing, believing, and praying, and who, \"forgetting those things which are behind, reach forth unto those things which are before.\"[fn-24-P2468_999508:36-nf] For the reason why the law inculcates all these precepts is, that when a man has failed in fulfilling them, he may not be swollen with pride, and so exalt himself, but may in very weariness betake himself to grace. Thus the law fulfils its office as\" schoolmaster,\" so terrifying the man as \"to lead him to Christ,\" to give Him his love.[fn-24-P2469_999866:37-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_02_npnf1_02_21_book_xv","source_chapter":5,"source_paragraph":"37","folder":"NPNF1-02","text":"Sarah, in fact, was barren; and, despairing of offspring, and being resolved that she would have at least through her handmaid that blessing she saw she could not in her own person procure, she gave her handmaid to her husband, to whom she herself had been unable to bear children. From him she required this conjugal duty, exercising her own right in another's womb. And thus Ishmael was born according to the common law of human generation, by sexual intercourse. Therefore it is said that he was born \"according to the flesh,\"-not because such births are not the gifts of God, nor His handiwork, whose creative wisdom\" reaches,\" as it is written, \"from one end to another mightily, and sweetly cloth she order all things,\"[fn-25-P2546_1416223:7-nf] but because, in a case in which the gift of God, which was not due to men and was the gratuitous largess of grace, was to be conspicuous, it was requisite that a son be given in a way which no effort of nature could compass. Nature denies children to persons of the age which Abraham and Sarah had now reached; besides that, in Sarah's case, she was barren even in her prime. This nature, so constituted that offspring could not be looked for, symbolized the nature of the human race vitiated by sin and by just consequence condemned. which deserves no future felicity. Fitly, therefore, does Isaac, the child of promise, typify the children of grace, the citizens of the free city, who dwell together in everlasting peace, in which self-love and self-will have no place, but a ministering love that rejoices in the common joyall, of many hearts makes one, that is to say, secures a perfect concord.","title":"Book XV","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":7,"source_paragraph":"42","folder":"NPNF1-03","text":"7. But all that I have said, and whatever else seems to be worthily said of God after the like fashion of human speech, applies to the whole Trinity, which is one God, and to the several Persons in that Trinity. For who would dare to say either of the one God, which is the Trinity itself, or of the Father, or Son, or Holy Spirit, either that He is not living, or is without sense or intelligence; or that, in that nature in which they are affirmed to be mutually equal, any one of them is mortal, or corruptible, or changeable, or corporeal? Or is there any one who would deny that any one in the Trinity is most powerful, most righteous, most beautiful, most good, most blessed? If, then, these things, and all others of the kind, can be predicated both of the Trinity itself, and of each several one in that Trinity, where or how shall the Trinity manifest itself? Let us therefore first reduce these numerous predicates to some limited number. For that which is called life in God, is itself His essence and nature. God, therefore, does not live, unless by the life which He is to Himself. And this life is not such as that which is in a tree, wherein is neither understanding nor sense; nor such as is in a beast, for the life of a beast possesses the fivefold sense, but has no understanding. But the life which is God perceives and understands all things, and perceives by mind, not by body, because \"God is a spirit.\"[fn-19-P1930_963708:15-nf] And God does not perceive through a body, as animals do, which have bodies, for He does not consist of soul and body. And hence that single nature perceives as it understands, and understands as it perceives, and its sense and understanding are one and the same. Nor yet so, that at any time He should either cease or begin to be; for He is immortal. And it is not said of Him in vain, that \"He only hath immortality.\"[fn-19-P1931_964145:16-nf] For immortality is true immortality in His case whose nature admits no change. That is also true eternity by which God is unchangeable, without beginning, without end; consequently also incorruptible. It is one and the same thing, therefore, to call God eternal, or immortal, or incorruptible, or unchangeable; and it is likewise one and the same thing to say that He is living, and that He is intelligent, that is, in truth, wise. For He did not receive wisdom whereby to be wise, but He is Himself wisdom. And this is life, and again is power or might, and yet again beauty, whereby He is called powerful and beautiful. For what is more powerful and more beautiful than wisdom, \"which reaches from end to end mightily, and sweetly disposes all things\"?[fn-19-P1932_964920:17-nf] Or do goodness, again, and righteousness, differ from each other in the nature of God, as they differ in His works, as though they were two diverse qualities of God-goodness one, and righteousness another? Certainly not; but that which is righteousness is also itself goodness; and that which is goodness is also itself blessedness. And God is therefore called incorporeal, that He may be believed and understood to be a spirit, not a body.","title":"Book XV.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":5,"source_paragraph":"43","folder":"NPNF1-03","text":"4. Now there is a very great difference between our mind and those words of ours, by which we endeavor to set forth the said mind. We indeed do not beget intelligible words,[fn-31-P3172_1471912:16-nf] but we form them; and in the forming of them the body is the underlying material. Between mind and body, however, there is the greatest difference. But God, when He begot the Word, begot that which He is Himself. Neither out of nothing, nor of any material already made and founded did He then beget; but He begot of Himself that which He is Himself. For we too aim at this when we speak, (as we shall see) if we carefully consider the inclination[fn-31-P3173_1472405:17-nf] of our will; not when we lie, but when we speak the truth. For to what else do we direct our efforts then, but to bring our own very mind, if it can be done at all, in upon the mind of the hearer, with the view of its being apprehended and thoroughly discerned by him; so that we may indeed abide in our very selves, and make no retreat from ourselves, and yet at the same time put forth a sign of such a nature as that by it a knowledge of us[fn-31-P3174_1472865:18-nf] may be effected in another individual; that thus, so far as the faculty is granted us, another mind may be, as it were, put forth by the mind, whereby it may disclose itself? This we do, making the attempt[fn-31-P3175_1473108:19-nf] both by words, and by the simple sound of the voice, and by the countenance, and by the gestures of the body,-by so many contrivances, in sooth, desiring to make patent that which is within; inasmuch as we are not able to put forth aught of this nature [in itself completely]: and thus it is that the mind of the speaker cannot become perfectly known; thus also it results that a place is open for falsehoods. God the Father, on the other hand, who possessed both the will and the power to declare Himself with the utmost truth to minds designed to obtain knowledge of Him, with the purpose of thus declaring Himself begot this [Word] which He Himself is who did beget; which [Person] is likewise called His Power and Wisdom,[fn-31-P3176_1474065:20-nf] inasmuch as it is by Him that He has wrought all things, and in order disposed them; of whom these words are for this reason spoken: \"She (Wisdom) reacheth from one end to another mightily, and sweetly doth she order all things.\"[fn-31-P3177_1474314:21-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-03","text":"1. IT is difficult to treat of the virtue of the soul, which is called Continence, in a manner fully suitable and worthy; but He, whose great gift this virtue is, will help our littleness under the burden of so great a weight. For He, who bestows it upon His faithful ones when they are continent, Himself gives discourse of it to His ministers when they speak. Lastly, of so great a matter purposing to speak what Himself shall grant, in the first place we say and prove that Continence is the gift of God.[fn-35-P3575_1688581:1-nf] We have it written in the Book of Wisdom, that no one can be continent, unless God grant it. But the Lord, concerning that greater and more glorious Continence itself, whereby there is continence from the marriage bond, says, \"Not all can receive this saying, but they to whom it is given.\"[fn-35-P3576_1688890:2-nf] And since marriage chastity also itself cannot be guarded, unless there be Continence from unlawful intercourse, the Apostle declared both to be the gift of God, when He spake of both lives, that is, both that of marriage and that without marriage, saying, \"I would that all men were so as myself; but each. hath his own gift from God; one in this manner, another in that manner.\"[fn-35-P3577_1689289:3-nf] ","title":"On Continence.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-03","text":"28. Far be it therefore that we say of continence, of which Scripture saith. \"And this very thing was wisdom, to know whose gift it was,\"[fn-37-P3707_1750793:106-nf] that even they possess it, who, by containing, either serve errors, or overcome any lesser desires for this purpose, that they may fulfill others, by the greatness of which they are overcome. But that continence which is true, coming from above, wills not to repress some evils by other evils, but to heal all evils by goods. And, briefly to comprehend its mode of action, it is the place of continence to keep watch to restrain and heal all delights whatsoever of lust, which are opposed to the delight of wisdom. Whence without doubtthey set it within too narrow bounds, who limit it to restraining the lusts of the body alone: certainly they speak better, who say that it pertains to Continence to rule in general lust or desire. Which desire is set down as a fault, nor is it only of the body, but also of the soul. For, if the desire of the body be in fornications and drunkennesses; hard enmities, strifes, emulations, lastly, hatreds, their exercise in the pleasure of the body, and not rather in the motion and troubled states of the soul? Yet the Apostle called all these \"works of the flesh,\" whether what pertained to the soul, or what pertained properly to the flesh, calling forsooth the man himself by the name of the flesh.[fn-37-P3708_1752055:107-nf] Forsooth they are the works of man, whatsoever are not called works of God; forasmuch as man, who does these, lives after himself, not after God, so far as he does these. But there are other works of man, which are rather to be called works of God. \"For it is God,\"[fn-37-P3709_1752348:108-nf] saith the Apostle, \"Who worketh in you both to will and to do, according to His good pleasure.\" Whence also is that, \"For as many as are led by the spirit of God, these are sons of God.\"[fn-37-P3710_1752557:109-nf] ","title":"On Continence.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"18. Why, then, should there be no thought of the Son in this place, seeing that all these things hold good of the Son also? If they do not so, then deny His Godhead, and so mayest thou deny what is proper to be said of God. His Blessedness cannot be denied, Who bestows blessings, for \"Blessed are they whose iniquities are forgiven.\"[fn-48-P4806_1235170:34-nf] He cannot but be called \"Blessed,\" Who hath given us wholesome teaching, even as it is written: \"Which is according to the Gospel of the beauty of the Blessed God.\"[fn-48-P4807_1235354:35-nf] His Power cannot be denied, of Whom the Father saith: \"I have laid help upon One that is mighty.\"[fn-48-P4808_1235471:36-nf] And who dare refuse to acknowledge Him to be immortal, when He Himself bath made others also immortal, as it is written of the Wisdom of God: \"By her shall I possess immortality.\"[fn-48-P4809_1235671:37-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-03","text":"43. Concerning continence also itself hath it not been most openly said, \"And when I knew that no one can be continent unless God give it, this also itself was a part of wisdom, to know whose gift it was?\"[fn-40-P4068_1922393:153-nf] But perhaps continence is the gift of God, but wisdom man bestows upon himself, whereby to understand, that that gift is, not his own, but of God. Yea, \"The Lord maketh wise the blind:\"[fn-40-P4069_1922602:154-nf] and, \"The testimony of the Lord is faithful, it giveth wisdom unto little ones:\"[fn-40-P4070_1922704:155-nf] and, \"If any one want wisdom, let him ask of God, Who giveth unto all liberally, and upbraideth not, and it shall be given to him.\"[fn-40-P4071_1922855:156-nf] But it becometh virgins to be wise, that their lamps be not extinguished.[fn-40-P4072_1922948:157-nf] How \"wise,\" save \"not having high thoughts, but consenting unto the lowly.\"[fn-40-P4073_1923045:158-nf] For Wisdom Itself hath said unto man, \"Lo, piety is wisdom!\"[fn-40-P4074_1923127:159-nf] If therefore thou hast nothing, which thou hast not received, \"Be not high-minded, but fear.\"[fn-40-P4075_1923250:160-nf] And love not thou little, as though Him by Whom little hath been forgiven to thee; but, rather, love Him much, by Whom much hath been given to thee. For if he loves, unto whom it hath been given not to repay: how much more ought he to love, i unto whom it hath been given to possess. For both, whosoever continues chaste from the beginning, is ruled by Him; and whosoever is made chaste instead of unchaste, is corrected by Him; and whosoever is unchaste even unto the end, is abandoned by Him. But this He can do by secret counsel, by unrighteous He cannot: and perhaps it is for this end that it lies hid, that there may be more fear, and less pride.","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-06","text":"20. You see then, brethren, that He did not say, \"I must needs be about My Father's service,\" in any such sense as that we should understand Him thereby to have said, \"You are not My parents.\" They were His parents in time, God was His Father eternally. They were the parents of the Son of Man-\"He,\" theFather of His Word, and Wisdom, and Power, by whom He made all things. But if all things were made by that Wisdom, \"which reacheth from one end to another mightily, and sweetly ordereth all things,\"[fn-29-P2974_1313776:61-nf] then were they also made by the Son of God to whom He Himself as Son of Man was afterwards to be subject; and the Apostle says that He is the Son of David, \"who was made of the seed of David according to the flesh.\"[fn-29-P2975_1314012:62-nf] But yet the Lord Himself proposes a question to the Jews, which the Apostle solves in these very words; for when he said, \"who was made of the seed of David,\" he added, \"according to the flesh,\" that it might be understood that He is not the Son of David according to His Divinity, but that the Son of God is David's Lord; for thus in another place, when He is setting forth the[fn-29-P2976_1314407:63-nf] privileges of the Jewish people, the Apostle saith, \"Whose are the fathers, of whom as concerning the flesh Christ came, Who is over all, God blessed for ever.\"[fn-29-P2977_1314586:64-nf] As, \"according to the flesh,\" He is David's Son; but as being \"God over all, blessed for ever,\" He is David's Lord. The Lord then saith to the Jews, \"Whose Son say ye that Christ is?\" They answered, \"The Son of David.\"[fn-29-P2978_1314822:65-nf] For this they knew, as they had learnt it easily from the preaching of the Prophets; and in truth, He was of the seed of David, \"but according to the flesh,\" by the Virgin Mary, who was espoused to Joseph. When they answered then that Christ was David's Son, Jesus said to them, \"How then doth David in spirit call Him Lord, saying, The Lord said unto my Lord, Sit Thou on My fight hand, till I put Thine enemies under Thy feet.[fn-29-P2979_1315272:66-nf] If David then in spirit call Him Lord, how is He his Son?\"[fn-29-P2980_1315347:67-nf] And the Jews could not answer Him. So we have it in the Gospel. He did not deny that He was David's Son, so that they could not understand that He was also David's Lord. For they acknowledged in Christ that which He became in time, but they did not understand in Him what He was in all eternity. Wherefore wishing to teach them His Divinity, He proposed a question touching His Humanity; as though He would say, \"You know that Christ is David's Son, answer Me, how He is also David's Lord?\" And that they might not say, \"He is not David's Lord,\" He introduced the testimony of David himself. And what doth he say? He saith indeed the truth. For you find God in the Psalms saying to David, \"Of the fruit of thy body will I set upon thy seat.\"[fn-29-P2981_1316118:68-nf] Here then He is the Son of David. But how is He the Lord of David, who is David's Son? \"The Lord said unto my Lord, Sit Thou on My right hand.\"[fn-29-P2982_1316283:69-nf] Can you wonder that David's Son is his Lord, when you see that Mary was the mother of her Lord? He is David's Lord then as being God. David's Lord, as being Lord of all; and David's Son, as being the Son of Man. At once Lord and Son. David's Lord, \"who, being in the form of God, thought it not robbery to be equal with God;\"[fn-29-P2983_1316625:70-nf] and David's Son, in that \"He emptied Himself, taking the form of a servant.\"[fn-29-P2984_1316720:71-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_34_on_the_good_of_widowhood","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-03","text":"21. These things I am compelled to admonish by reason of certain little discourses of some men, that are to be shunned and avoided, which have begun to steal through the ears unto the minds of many, being (as must be said with tears) hostile to the grace of Christ, which go to persuade that we count not as necessary for us prayer unto the Lord, that we enter not into temptation. For they so essay to defend the free will of man, as that by it alone, even without help of the grace of God, we are able to fulfill what is commanded us of God. And thus it follows, that the Lord in vain said, \"Watch and pray, lest ye enter into temptation;\"[fn-42-P4202_1988878:49-nf] and in vain daily in the Lord's Prayer itself we say, \"Lead us not into temptation.\"[fn-42-P4203_1988984:50-nf] For if it is of our own power alone that we be not overcome by temptation, why do we pray that we enter not, nor be led into it? Rather let us do what is of our own free will, and most absolute power; and let us mock at the Apostle, saying, \"God is faithful, Who will not suffer you to be tempted above what ye are able;\"[fn-42-P4204_1989325:51-nf] and let us oppose him, and say, Why seek I of the Lord, what He hath set in my own power? But far be it, that he be so minded, who is sound minded. Wherefore let us seek that He may give, what He bids us that we have. For to this end He bids us have this, which as yet we have not, to admonish as what to seek; and that when we shall have found the power to do what He hath bidden, we may understand, of this also, whence we have received it; lest, being puffed and lifted up by the spirit of this world, we know not what things have been given unto us of God. Wherefore the free choice of the human will we by no means destroy, when the Grace of God, by which the free choice itself is helped, we deny not with ungrateful pride, but rather set forth with grateful piety. For it is ours to will: but the will itself is both admonished that it may arise, and healed, that it may have power;[fn-42-P4205_1990235:52-nf] and enlarged, that it may receive; and filled, that it may have. For were not we to will, certainly neither should we receive the things that are given, nor should we have. For who would have continence, (among the rest of the gifts of God to speak of this rather, of which I am speaking to you,) who, I say, would have continence, unless willing? forasmuch as also no one would receive unless willing. But if you ask, Whose gift it is, that it can be by our will received and had? listen to Scripture; yea, rather, because thou knowest, recollect what thou hast read, \"Whereas I knew,\" saith he, \"that no one can be continent, unless God give it, and this itself was of wisdom, to know whose gift it was.\"[fn-42-P4206_1990963:53-nf] Great are these two gifts, wisdom and continence; wisdom, forsooth, whereby we are formed in the knowledge of God; but continence, whereby we are not conformed unto this world. But God bids us that we be both wise and continent, without which goods we cannot be just and perfect. But let us praythat He give what He bids, by helping and inspiring, Who hath admonished us what to will by commanding and calling. Whatsoever 'of this He hath given, let us pray that He preserve; but what He hath not given as yet, let us pray that He supply; yet let us pray and give thanks for what we have received; and for what we have not yet received, from the very fact that we are not ungrateful for what we have received, let us trust that we shall receive it. For He, Who hath given power unto the faithful who are married to contain from adulteries and fornications, Himself hath given unto holy virgins and widows to contain from all sexual intercourse; in the case of which virtue now the term inviolate chastity[fn-42-P4207_1991989:54-nf] or continence is properly used. Or is it haply that from Him indeed we have received continence, but from ourselves have wisdom? \"What then is it that the Apostle James saith, \"But if any of you lack wisdom, let him ask of God, Who giveth unto all liberally, and upbraideth not, and it shall be given unto him.\"[fn-42-P4208_1992321:55-nf] But on this question, already in other little works of ours, so far as the Lord hath helped us, we have said many things; and at other times, so far as through Him we shall be able, when opportunity is given, we will speak.","title":"On the Good of Widowhood","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. What then, brethren? \"All things were made by Him.\" We understand then by this that the whole creation which was made by the Son, the Father made by His Word-God, by His Power and Wisdom. Shall we then say, \"All things\" indeed when they were created, \"were made by Him,\" but now the Father doeth not all things by Him? God forbid Be such a thought as this far from the hearts of believers; be it driven away from the mind of the devout; from the understanding of the godly! It cannot be that He created by Him, and doth not govern by Him. God forbid that what existeth should be governed without Him, when by Him it was made, that it might have existence! But let us show by the testimony of the same Scripture that not only were all things created and made by Him as we have quoted from the Gospel, \"All things were made by Him, and without Him was nothing made,\" but that the things which were made are also governed and ordered by Him. You acknowledge Christ then to be the Power and Wisdom of God; acknowledge too what is said of Wisdom, \"She reacheth from one end to another mightily, and sweetly doth she order all things.\"[fn-30-P3094_1359725:16-nf] Let us not then doubt that by Him are all things ruled, by whom all things were made. So then the Father doeth nothing without the Son, nor the Son without the Father.","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"npnf1_04_npnf1_04_36_book_xxiii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-04","text":"10. Faustus cannot pretend then I am unable to prove that Mary was of the family of David, as I have shown him unable to prove that she was not. I produce the strongest evidence from Scriptures of established authority, which declare that Christ was of the seed of David, and that He was born without a father of the Virgin Mary. Faustus expresses what he considers a most becoming indignation against impropriety when he says, It is an injurious misrepresentation of the writer to make him speak of the Son of God as the inmate of a womb. Of course, the Catholic doctrine which teaches that Christ the Son of God was born in the flesh of a virgin, does not make the Son of God the inmate of her womb in the sense of having no existence beyond it, as if He had abandoned the government of heaven and earth, or as if He had left the presence of the Father. The mistake is with the Manichaeans, whose understanding is so incapable of forming a conception of anything except what is material, that they cannot comprehend how the Word of God, who is the virtue and wisdom of God, while remaining in Himself and with the Father, and while governing the universe, reaches from end to end in strength, and sweetly orders all things.[fn-23-P2333_1414471:12-nf] In the faultless procedure of this adorable providence, He appointed for Himself an earthly mother; and to free His servants from the bondage of corruption He took in this mother the form of a servant, that is, a mortal body; and this body which He took He showed openly, and when it had been exposed, even to suffering and death, He raised it again from the dead, and built again the temple which had been destroyed. You who shrink from this doctrine as blasphemous, make the members of your god to be confined not in a virgin's womb, but in the wombs of all female animals, from elephants down to flies. Perhaps you think the less of the true Christ, because the Word is said so to have become incarnate in the Virgin's womb as to provide a temple for Himself in human nature, while His own nature continued unaltered in its integrity; and, on the other hand, you think the more of your god, because in the bonds and pollution of his confinement in flesh, in the part which is to be made fast to the mass of darkness, he seeks for help to no purpose, or is even rendered powerless to ask for help.","title":"Book XXIII.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":10,"source_paragraph":"71","folder":"NPNF1-05","text":"It is concerning conjugal chastity itself that the apostle treats, when he says, \"Let him do what he will, he sinneth not if he marry;\"[fn-59-P5957_2326929:51-nf] and yet this too is God's gift, for the Scripture says, \"It is by the Lord that the woman is joined to her husband.\" Accordingly the teacher of the Gentiles, in one of his discourses, commends both conjugal chastity, whereby adulteries are prevented, and the still more perfect continence which foregoes all cohabitation, and shows how both one and the other are severally the gift of God. Writing to the Corinthians, he admonished married persons not to defraud each other; and then, after his admonition to these, he added: \"But I could wish that all men were even as I am myself,\"[fn-59-P5958_2327534:52-nf] -meaning, of course, that he abstained from all cohabitation; and then proceeded to say: \"But every man hath his own gift of God, one after this manner, and another after that.\"[fn-59-P5959_2327732:53-nf] Now, do the many precepts which are written in the law of God, forbidding all fornication and adultery, indicate anything else than free will? Surely such precepts would not be given unless a man had a will of his own, wherewith to obey the divine commandments. And yet it is God's gift which is indispensable for the observance of the precepts of chastity. Accordingly, it is said in the Book of Wisdom: \"When I knew that no one could be continent, except God gives it, then this became a point of wisdom to know whose gift it was.\"[fn-59-P5960_2328286:54-nf] \"Every man,\" however, \"is tempted when he is drawn away of his own lust, and enticed\"[fn-59-P5961_2328393:55-nf] not to observe and keep these holy precepts of chastity. If he should say in respect of these commandments, \"I wish to keep them, but am mastered by my concupiscence,\" then the Scripture responds to his free will, as I have already said: \"Be not overcome of evil, but overcome evil with good.\"[fn-59-P5962_2328704:56-nf] In order, however, that this victory may be gained, grace renders its help; and were not this help given, then the law would be nothing but the strength of sin. For concupiscence is increased and receives greater energies from the prohibition of the law, unless the spirit of grace helps. This explains the statement of the great Teacher of the Gentiles, when he says, \"The sting of death is sin, and the strength of sin is the law.\"[fn-59-P5963_2329157:57-nf] See, then, I pray you, whence originates this confession of weakness, when a man says, \"I desire to keep what the law commands, but am overcome by the strength of my concupiscence.\" And when his will is addressed, and it is said, \"Be not overcome of evil,\" of what avail is anything but the succour of God's grace to the accomplishment of the precept? This the apostle himself afterwards stated; for after saying \"The strength of sin is the law\" he immediately subjoined, \"But thanks be to God, who giveth us the victory, through our Lord Jesus Christ.\"[fn-59-P5964_2329731:58-nf] It follows, then, that the victory in which sin is vanquished is nothing else than the gift of God, who in this contest helps free will.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":45,"source_paragraph":"162","folder":"NPNF1-05","text":"And in order that I may more openly unfold this for the sake of those who are somewhat slow\nof apprehension, let those who are endowed with an intelligence that flies in advance bear with my\ndelay. The Apostle James says, \"If any of you lack wisdom, let him ask of God, who giveth to all men\nliberally and upbraideth not, and it shall be given him.\"[fn-71-P7172_2742356:105-nf] It is writtenalso in the Proverbs of Solomon,\n\"Because theLord giveth wisdom.\"[fn-71-P7173_2742453:106-nf] And of\ncontinency it is read in the book of Wisdom, whose authority has been used by great and learned men\nwho have commented upon the divine utterances long before us; there, therefore, it is read, \"When I\nknew that no one can be continent unless God gives it, and that this was of wisdom, to know whose\ngift this was.\"[fn-71-P7174_2742794:107-nf] Therefore these are God's\ngifts,-that is, to say nothing of others, wisdom and continency. Let those also acquiesce: for they\nare not Pelagians, to contend against such a manifest truth as this with hard and heretical\nperversity. \"But,\" say they, \"that these things are given to us of God is obtained by faith, which\nhas its beginning from us;\" and both to begin to have this faith, and to abide in it even to the end,\nthey contend is our own doing, as if we received it not from the Lord. This, beyond a doubt, is in\ncontradiction to the apostle when he says, \"For what hast thou that thou hast not received?\"[fn-71-P7175_2743428:108-nf] It is in contradiction also to the saying of the\nmartyr Cyprian, \"That we must boast in nothing, since nothing is our own.\"[fn-71-P7176_2743573:109-nf] When we have said this, and many other things\nwhich it is wearisome to repeat, and have shown that both the commencement of faith and perseverance\nto the end are gifts of God; and that it is impossible that God should not foreknow any of His future\ngifts, as well what should be given as to whom they should be given; and that thus those whom He\ndelivers and crowns are predestinated by Him; they think it well to reply, \"that the assertion of\npredestination is opposed to the advantage of preaching, for the reason that when this is heard no\none can be stirred up by the incentives of rebuke.\" When they say this, \"they are unwilling that it\nshould be declared to men, that coming to the faith and abiding in the faith are God's gifts, lest\ndespair rather than encouragement should appear to be suggested, inasmuch as they who hear think that\nit is uncertain to human ignorance on whom God bestows, or on whom He does not bestow, these gifts.\"\nWhy, then, do they themselves also preach with us that wisdom and continency are God's gifts? But if,\nwhen these things are declared to be God's gifts, there is no hindrance of the exhortation with which\nwe exhort men to be wise and continent; what is after all the reason for their thinking that the\nexhortation is hindered wherewith we exhort men to come to the faith, and to abide in it to the end,\nif these also are said to be God's gifts, as is proved by the Scriptures, which are His\nwitnesses?","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":8,"verse":2,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":11,"source_paragraph":"100","folder":"NPNF2-10","text":"64. And in this place can be seen the disposition of the will of Peter's mother-in-law, from which she received for herself, as it were, the seed corn of what was to come, for to each his will is the cause of that which is to come. For from the will springs wisdom, which the wise man takes in marriage to himself, saying: \"I desire to make her my spouse.\"[fn-75-P7503_1948719:69-nf] This will, then, which at first was weak and languid under the fever of various desires, afterwards by the office of the apostles rose up strong to minister unto Christ.","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":8,"verse":1,"source_code":"npnf1_07_npnf1_07_26_tractate_xxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. He had said, \"The Son cannot of Himself do anything, but what He seeth the Father doing.\" We, however, understood it not that the Father doeth something separately, which when the Son seeth, Himself also doeth something of the same kind, after seeing His Father's work; but when He said, \"The Son cannot of Himself do anything, but what He seeth the Father doing,\" we understood it that the Son is wholly of the Father-that His whole substance and His whole power are of the Father that begat Him. But just now, when He had said that He doeth in like manner these things which the Father doeth, that we may not understand it to mean that the Father doeth some, the Son others, but that the Son with like power doeth the very same which the Father doeth, whilst the Father doeth through the Son, He went on, and said what we have heard read to-day: \"For the Father loveth the Son, and showeth Him all things that Himself doeth.\" Again mortal thought is disturbed. The Father showeth to the Son what things Himself doeth; therefore, saith some one, the Father doeth separately, that the Son may be able to see what He doeth. Again, there occur to human thought, as it were, two artificers-as, for instance, a carpenter teaching his son his own art, and showing him whatever he doeth, that the son also may be able to do it. \"Showeth Him,\" saith He, \"all things that Himself doeth.\" Is it therefore so, that whilst He doeth, the Son doeth not, that He may be able to see the Father do? Yet, certainly, \"all things were made by Him, and without Him was nothing made.\" Hence we see how the Father showeth the Son what He doeth, since the Father doeth nothing but what He doeth through the Son. What hath the Father made? He made the world. Hath He shown the world, when made, to the Son in such wise, that the Son also should make something like it? Then let us see the world which the Son made. Nevertheless, both\" all things were made by Him, and without Him was nothing made,\" and also \"the world was made by Him.\"[fn-10-P1077_651406:2-nf] If the world was made by Him, and all things were made by Him, and the Father doeth nothing save by the Son, where cloth the Father show to the Son what He doeth, if it be not in the Son Himself, through whom He doeth? In what place can the work of the Father be shown to the Son,as though He were doing and sitting outside, and the Son attentively watching the Father's hand how it maketh? Where is that inseparable Trinity? Where the Word, of which it is said that the same is \"the power and the wisdom of God\"?[fn-10-P1078_651938:3-nf] Where that which the Scripture saith of the same wisdom: \"For it is the brightness of the eternal light?\"[fn-10-P1079_652062:4-nf] Where what was said of it again: \"It powerfully reaches from the end even to the end, and ordereth all things sweetly\"?[fn-10-P1080_652200:5-nf] Whatever the Father doeth, He doeth through the Son: through His wisdom and his power He doeth; not from without doth He show to the Son what He may see, but in the Son Himself He showeth Him what He doeth.","title":"Tractate XXI.","author":"Augustine"},{"chapter":8,"verse":1,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"122","folder":"ANF-08","text":"The wisdom of the Lord-His Son. In the apostle: \"Christ the power of God, and the wisdom of God; \"[fn-121-P12120_3568434:114-nf] and in Solomon: \"The wisdom of the Lord reacheth from one end to the other mightily.\"[fn-121-P12121_3568541:115-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":8,"verse":4,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-08","text":"The inner man consists of nothing but contemplation. The kingdom of the heavens, then, must be contemplation. Now we behold their shadows as in a glass; hereafter, set free from this earthly body, clad in the incorruptible and the immortal, we shall behold their archetypes, we shall see them, that is, if we have steered our own life's course aright, and if we have heeded the right faith, for otherwise none shall see the Lord. For, it is said, into a malicious soul Wisdom shall not enter, nor dwell in the body that is subject unto sin.[fn-27-P2753_927649:89-nf] And let no one urge in objection that, while I am ignoring what is before our eyes, I am philosophizing to them about bodiless and immaterial being. It seems to me perfectly absurd, while the senses are allowed free action in relation to their proper matter, to exclude mind alone from its peculiar operation. Precisely in the same manner in which sense touches sensible objects, so mind apprehends the objects of mental perception. This too must be said that God our Creator has not included natural faculties among things which can be taught. No one teaches sight to apprehend colour or form, nor hearing to apprehend sound and speech, nor smell, pleasant and unpleasant scents, nor taste, flavours and savours, nor touch, soft and hard, hot and cold. Nor would any one teach the mind to reach objects of mental perception; and just as the senses in the case of their being in any way diseased, or injured, require only proper treatment and then readily fulfil their own functions; just so the mind, imprisoned in flesh. and full of the thoughts that arise thence, requires faith anti right conversation which make \"its feet like hinds' feet. and set it on its high places.\"[fn-27-P2754_928847:90-nf] The same advice is given us by Solomon the wise, who in one passage offers us the example of the diligent worker the ant,[fn-27-P2755_928989:91-nf] and recommends her active life; and in another the work of the wise bee in forming its cells,[fn-27-P2756_929105:92-nf] and thereby suggests a natural contemplation wherein also the doctrine of the Holy Trinity is contained, if at least the Creator is considered in proportion to the beauty of the things created.","title":"Letter VIII","author":"St. Basil"}]