{"verses":["And the Lord spoke to Moses, saying:","Speak to the children of Israel, and thou shalt say to them:  I am\nthe Lord your God.","You shall not do according to the custom of the land of Egypt, in\nwhich you dwelt:  neither shall you act according to the manner of the\ncountry of Chanaan, into which I will bring you.  Nor shall you walk in\ntheir ordinances.","You shall do my judgments, and shall observe my precepts, and\nshall walk in them.  I am the Lord your God.","Keep my laws and my judgments:  which if a man do, he shall live\nin them, I am the Lord.","No man shall approach to her that is near of kin to him, to\nuncover her nakedness.  I am the Lord.","Thou shalt not uncover the nakedness of thy father, or the\nnakedness of thy mother:  she is thy mother, thou shalt not uncover her\nnakedness.","Thou shalt not uncover the nakedness of thy father's wife:  for it\nis the nakedness of thy father.","Thou shalt not uncover the nakedness of thy sister by father or\nby mother:  whether born at home or abroad.","Thou shalt not uncover the nakedness of thy son's daughter, or\nthy daughter's daughter:  because it is thy own nakedness.","Thou shalt not uncover the nakedness of thy father's wife's\ndaughter, whom she bore to thy father:  and who is thy sister.","Thou shalt not uncover the nakedness of thy father's sister:\nbecause she is the flesh of thy father.","Thou shalt not uncover the nakedness of thy mother's sister:\nbecause she is thy mother's flesh.","Thou shalt not uncover the nakedness of thy father's brother:\nneither shalt thou approach to his wife, who is joined to thee by\naffinity.","Thou shalt not uncover the nakedness of thy daughter in law:\nbecause she is thy son's wife, neither shalt thou discover her shame.","Thou shalt not uncover the nakedness of thy brother's wife:\nbecause it is the nakedness of thy brother.","Thou shalt not uncover the nakedness of thy wife and her\ndaughter.  Thou shalt not take her son's daughter or her daughter's\ndaughter, to discover her shame:  because they are her flesh, and such\ncopulation is incest.","Thou shalt not take thy wife's sister for a harlot, to rival\nher:  neither shalt thou discover her nakedness, while she is yet\nliving.","Thou shalt not approach to a woman having her flowers:  neither\nshalt thou uncover her nakedness.","Thou shalt not lie with thy neighbour's wife:  nor be defiled\nwith mingling of seed.","Thou shalt not give any of thy seed to be consecrated to the\nidol Moloch, nor defile the name of thy God.  I am the Lord.","Thou shalt not lie with mankind as with womankind:  because it is\nan abomination.","Thou shalt not copulate with any beast:  neither shalt thou be\ndefiled with it.  A woman shall not lie down to a beast, nor copulate\nwith it:  because it is a heinous crime.","Defile not yourselves with any of these things with which all\nthe nations have been defiled, which I will cast out before you,","And with which the land is defiled:  the abominations of which I\nwill visit, that it may vomit out its inhabitants.","Keep ye my ordinances and my judgments:  and do not any of these\nabominations.  Neither any of your own nation, nor any stranger that\nsojourneth among you.","For all these detestable things the inhabitants of the land have\ndone, that were before you, and have defiled it.","Beware then, lest in like manner, it vomit you also out, if you\ndo the like things:  as it vomited out the nation that was before you.","Every soul that shall commit any of these abominations, shall\nperish from the midst of his people.","Keep my commandments.  Do not the things which they have done,\nthat have been before you:  and be not defiled therein.  I am the Lord\nyour God."]}