[{"chapter":18,"verse":9,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"17. Innumerable instances of the same kind are to be found in the sacred books. But, to be brief, I will return to the last of the four classes of brethren, those, namely, who are brethren by affection, and these again fall into two divisions, those of the spiritual and those of the general relationship. I say spiritual because all of us Christians are called brethren, as in the verse,[fn-60-P6082_1813752:65-nf] \"Behold, how good and how pleasant it is for brethren to dwell together in unity.\" And in another psalm the Saviour says,[fn-60-P6083_1813895:66-nf] \"I will declare thy name unto my brethren.\" And elsewhere,[fn-60-P6084_1813973:67-nf] \"Go unto my brethren and say to them.\" I say also general, because we are all children of one Father, there is a like bond of brotherhood between us all.[fn-60-P6085_1814148:68-nf] \"Tell these who hate you,\" says the prophet, \"ye are our brethren.\" And the Apostle writing to the Corinthians:[fn-60-P6086_1814278:69-nf] \"If any man that is named brother be a fornicator, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner: with such a one no, not to eat.\" I now ask to which class you consider the Lord's brethren in the Gospel must be assigned. They are brethren by nature, you say. But Scripture does not say so; it calls them neither sons of Mary, nor of Joseph. Shall we say they are brethren by race? But it is absurd to suppose that a few Jews were called His brethren when all Jews of the time might upon this principle have borne the title. Were they brethren by virtue of close intimacy and the union of heart and mind? If that were so, who were more truly His brethren than the apostles who received His private instruction and were called by Him His mother and His brethren? Again, if all men, as such, were His brethren, it would have been foolish to deliver a special message, \"Behold, thy brethren seek thee,\" for all men alike were entitled to the name. The only alternative is to adopt the previous explanation and understand them to be called brethren in virtue of the bond of kindred, not of love and sympathy, nor by prerogative of race, nor yet by nature. Just as Lot was called Abraham's brother, and Jacob Laban's, just as the daughters of Zelophehad received a lot among their brethren, just as Abraham himself had to wife Sarah his sister, for he says,[fn-60-P6087_1815679:70-nf] \"She is indeed my sister, on the father's side, not on the mother's,\" that is to say, she was the daughter of his brother, not of his sister. Otherwise, what are we to say of Abraham, a just man, taking to wife the daughter of his own father? Scripture, in relating the history of the men of early times, does not outrage our ears by speaking of the enormity in express terms, but prefers to leave it to be inferred by the reader: and God afterwards gives to the prohibition the sanction of the law, and threatens,[fn-60-P6088_1816213:71-nf] \"He who takes his sister, born of his father, or of his mother, and beholds her nakedness, hath commited abomination, he shall be utterly destroyed. He hath uncovered his sister's nakedness, he shall bear his sin.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":18,"verse":19,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":3,"source_paragraph":"13","folder":"ANF-06","text":"For truly by a great stretch of power the plant of virginity was sent down to men from heaven, and for this reason it was not revealed to the first generations. For the race of mankind was still very small in number; and it was necessary that it should first be increased in number, and then brought to perfection. Therefore the men of old times thought it nothing unseemly to take their own sisters for wives, until the law coming separated them, and by forbidding that which at first had seemed to be right, declared it to be a sin, calling him cursed who should \"uncover the nakedness\" of his sister;[fn-48-P4874_1467049:10-nf] God thus mercifully bringing to our race the needful help in due season, as parents do to their children. For they do not at once set masters over them, but allow them, during the period of childhood, to amuse themselves like young animals, and first send them to teachers stammering like themselves, until they cast off the youthful wool of the mind, and go onwards to the practice of greater things, and from thence again to that of greater still. And thus we must consider that the God and Father of all acted towards our forefathers. For the world, while still unfilled with men, was like a child, and it was necessary that it should first be filled with these, and so grow to manhood. But when hereafter it was colonized from end to end, the race of man spreading to a boundless extent, God no longer allowed man to remain in the same ways, considering how they might now proceed from one point to another, and advance nearer to heaven, until, having attained to the very greatest and most exalted lesson of virginity, they should reach to perfection; that first they should abandon the intermarriage of brothers and sisters, and marry wives from other families; and then that they should no longer have many wives, like brute beasts, as though born for the mere propagation of the species; and then that they should not be adulterers; and then again that they should go on to continence, and from continence to virginity, when, having trained themselves to despise the flesh, they sail fearlessly into the peaceful haven of immortality.[fn-48-P4875_1468622:11-nf] ","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":18,"verse":8,"source_code":"anf_03_anf03_35_book_v_","source_chapter":9,"source_paragraph":"41","folder":"ANF-03","text":"\"And the hidden things of darkness He will Himself bring to light,\"[fn-74-P7445_2142480:281-nf] even by Christ; for He has promised Christ to be a Light,[fn-74-P7446_2142559:282-nf] and Himself He has declared to be a lamp, \"searching the hearts and reins.\"[fn-74-P7447_2142656:283-nf] From Him also shall \"praise be had by every man,\"[fn-74-P7448_2142725:284-nf] from whom proceeds, as from a judge, the opposite also of praise. But here, at least, you say he interprets the world to be the God thereof, when he says: \"We are made a spectacle unto the world, and to angels, and to men.\"[fn-74-P7449_2142970:285-nf] For if by world he had meant the people thereof, he would not have afterwards specially mentioned \"men.\" To prevent, however, your using such an argument as this, the Holy Ghost has providentially explained the meaning of the passage thus: \"We are made a spectacle to the world,\" i.e. \"both to angels,\" who minister therein, \"and to men,\" who are the objects of their ministration.[fn-74-P7450_2143373:286-nf] Of course,[fn-74-P7451_2143574:287-nf] a man of the noble courage of our apostle (to say nothing of the Holy Ghost) was afraid, when writing to the children whom he had begotten in the gospel, to speak freely of the God of the world; for against Him he could not possibly seem to have a word to say, except only in a straightforward manner![fn-74-P7452_2143959:288-nf] I quite admit, that, according to the Creator's law,[fn-74-P7453_2144033:289-nf] the man was an offender\" who had his father's wife.\"[fn-74-P7454_2144108:290-nf] He followed, no doubt,[fn-74-P7455_2144151:291-nf] the principles of natural and public law. When, however, he condemns the man \"to be delivered unto Satan,\"[fn-74-P7456_2144278:292-nf] he becomes the herald of an avenging God. It does not matter[fn-74-P7457_2144359:293-nf] that he also said, \"For the destruction of the flesh, that the spirit may be saved in the day of the Lord,\"[fn-74-P7458_2144483:294-nf] since both in the destruction of the flesh and in the saving of the spirit there is, on His part, judicial process; and when he bade \"the wicked person be put away from the midst of them,\"[fn-74-P7459_2144692:295-nf] he only mentioned what is a very frequently recurring sentence of the Creator. \"Purge out the old leaven, that ye may be a new lump, as ye are unleavened.\"[fn-74-P7460_2144869:296-nf] The unleavened bread was therefore, in the Creator's ordinance, a figure of us (Christians). \"For even Christ our passover is sacrificed for us.\"[fn-74-P7461_2145035:297-nf] But why is Christ our passover, if the passover be not a type of Christ, in the similitude of the blood which saves, and of the Lamb, which is Christ?[fn-74-P7462_2145206:298-nf] Why does (the apostle) clothe us and Christ with symbols of the Creator's solemn rites, unless they had relation to ourselves? When, again, he warns us against fornication, he reveals the resurrection of the flesh. \"The body,\" says he, \"is not for fornication, but for the Lord; and the Lord for the body,\"[fn-74-P7463_2145530:299-nf] just as the temple is for God, and God for the temple. A temple will therefore pass away[fn-74-P7464_2145641:300-nf] with its god, and its god with the temple. You see, then, how that \"He who raised up the Lord will also raise us up.\"[fn-74-P7465_2145775:301-nf] In the body will He raise us, because the body is for the Lord, and the Lord for the body. And suitably does he add the question: \"Know ye not that your bodies are the members of Christ? \"[fn-74-P7466_2145986:302-nf] What has the heretic to say? That these members of Christ will not rise again, for they are no longer our own? \"For,\" he says, \"ye are bought with a price.\"[fn-74-P7467_2146165:303-nf] A price! surely none at all was paid, since Christ was a phantom, nor had He any corporeal substance which He could pay for our bodies! But, in truth, Christ had wherewithal to redeem us; and since He has redeemed, at a great price, these bodies of ours, against which fornication must not be committed (because they are now members of Christ, and not our own), surely He will secure, on His own account, the safety of those whom He made His own at so much cost! Now, how shall we glorify, how shall we exalt, God in our body,[fn-74-P7468_2146714:304-nf] which is doomed to perish? We must now encounter the subject of marriage, which Marcion, more continent[fn-74-P7469_2146840:305-nf] than the apostle, prohibits. For the apostle, although preferring the grace of continence,[fn-74-P7470_2146974:306-nf] yet permits the contraction of marriage and the enjoyment of it,[fn-74-P7471_2147064:307-nf] and advises the continuance therein rather than the dissolution there of.[fn-74-P7472_2147168:308-nf] Christ plainly forbids divorce, Moses unquestionably permits it.[fn-74-P7473_2147256:309-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":18,"verse":22,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":11,"source_paragraph":"149","folder":"ANF-02","text":"Jeremias autem, hoc est, per ipsum loquens Spiritus, quando dicit: \"Spelunca hyaenae facta est domus mea,\"[fn-40-P4045_1247410:194-nf] id quod ex mortuis constabat corporibus detestans alimentum, sapienti allegoria reprehendit cultum simulacrorum: vere enim oportet ab idolis esse puram domum Dei viventis. Rursus Moyses lepore quoque vesci prohibet. Omni enim tempore coit lepus, et salit, assidente femina, earn a tergo aggrediens: est enim ex iis, quaeretro insiliunt. Concipit autem singulis mensibus, et superfetat; init autem, et parit; postquam autem peperit, statim a quovis initur lepore (neque enim uno contenta est matrimonio) et rursus concipit, adhuc lactans: habet enim matricem, cui sunt duo sinus, et non unus solus matricis vacuus sinus, est ei sufficiens sedes ad receptaculure coitus (quidquid enim est vacuum, desiderat repleri); verum accidit, ut cure uterum gerunt, altera pars matricis desiderio teneatur et libidine furiat; quocirca fiunt eis superfetationes. A vehementibus ergo appetitionibus, mutuisque congressionibus, et cure praegnantibus feminis conjunctionibus, alternisque initibus, puerorumque stupris, adulteriis et libidine abstinere, hujus nos aenigmatis adhortata est prohibitio. Idcirco aperte, et non per renigmata Moyses prohibuit, \"Non fornicaberis; non moechaberis; pueris stuprum non inferes,\"[fn-40-P4046_1248790:195-nf] inquiens. Logi itaque praescriptum totis viribus observandum, neque quidquam contra leges ullo modo faciendum est, neque mandata sunt infirmanda. Malaeenim. cupiditati nomen est u\\ #brij, \"petulantia; \"et equum cupiditatis, \"petulantem\" vocavit Plato, cure legissit, \"Facti estis mihi equi furentes in feminas.\"[fn-40-P4047_1249121:196-nf] Libidines autem supplicium notum nobis facient illi, qui Sodomam accesserunt, angeli. Li eos, qui probro illos afficere voluerunt, una cum ipsa civitate combusserunt, evidenti hoc indicio ignem, qui est fructus libidinis, describentes. Quaeenim veteribus acciderunt, sicut ante diximus, ad nos admonendos scripta sunt, ne eisdem teneamur vitiis, et caveamus, ne in poenas similes incidamus. Oportet autem filios existimare, pueros; uxores autem alienas intueri tanquam proprias filias: voluptates quippe continere, ventrique et iis quaesunt infra ventrem, dominari, est maximi imperii. Si enim ne digitum quidem temere movere permittit sapienti ratio, ut confitentur Stoici, quomodo non multo magis iis, qui sapientiam persequuntur, in eam, qua coitur, particulam dominatus est obtinendus? Atque hac quidem de causa videtur esse nominatum pudendum, quod hac corporis parte magis, quam qualibet alia, cum pudore utendum sit; natura enim sicut alimentis, ita etiam legitimis nuptiis, quantum convenit, utile est, et decet, nobis uti permisit: permisit autem appetere liberorum procreationem. Quicumque autem, quod modum excedit, persequuntur, labuntur in eo quod est secundum naturam, per congressus, qui sunt praeter leges, seipsos laedentes. Ante omnia enim recte habet, ut nunquam cure adolescentibus perinde ac cum feminis, Veneris utamur consuetudine. Et ideo \"non esse in petris et lapidibus seminandum\" dicit, qui a Moyse factus est philosophus, \"quoniam nunquam actis radicibus genitalem sit semen naturam suscepturum.\" Logos itaque per Moysen appertissime praecepit: \"Et cure masculo non dormies feminino concubitu: est enim abominatio.\"[fn-40-P4048_1250785:197-nf] Accedit his, quod \"ab omni quoque arvo feminino esse abstinendum\" praeterquam a proprio, ex divinis Scripturis colligens praeclarus Plato consuluit lege illinc accepta: \"Et uxori proximi tui non dabis concubitum seminis, ut polluaris apud ipsam.[fn-40-P4049_1251054:198-nf] Irrita autem sunt et adulterina concubinarum semina. Ne semina, ubi non vis tibi nasci quod seminatum est. Neque ullam omnino tange mulierem, praeterquam tuam ipsius uxorem,\" ex qua sola tibi licet carnis voluptates percipere ad suscipiendam legitimam successionem. Haec enim Logo sola sunt legitima. Eis quidem certe, qui divini muneris in producendo opificio sunt participes, semen non est abjiciendum, neque injuria afficiendum, neque tanquam si cornibus semen mandes seminandum est. Hic ipse ergo Moyses cum ipsis quoque prohibet uxoribus congredi, si forte eas detineant purgationes menstruae. Non enim purgamento corporis genitale semen, et quod mox homo futurum est, polluere est aequum, nec sordido materiae profluvio, et, quae expurgantur, inquinamentis inundare ac obruere; semen autem generationis degenerat, ineptumque redditur, simatricis sulcis privetur. Neque vero ullum unquam induxit veterum Hebraeorum coeuntem cum sua uxore praegnante. Sola enim voluptas, si quis ea etiam utatur in conjugio, est praeter leges, et injusta, eta ratione aliena. Rursus autem Moyses abducit viros a praegnantibus, quousque pepererint. Revera enim matrix sub vesica quidem collocata, super intestinum autem, quod rectum appellatur, posita, extendit collum inter humeros in vesica; et os colli, in quod venit semen, impletum occluditur, illa autem rursus inanis redditur, cum partu purgata fuerit: fructu autem deposito, deinde semen suscipit. Neque vero nobis turpe est ad auditorum utilitatem nominare partes, in quibus fit fetus conceptio, quae quidem Deum fabricari non puduit. Matrix itaque sitiens filiorum procreationem, semen suscipit, probrosumque et vituperandum negat coitum, post sationem ore clauso omnino jam libidinem excludens. Ejus autem appetitiones, quae prius in amicis versabantur complexibus, intro conversae, in procreatione sobolis occupatae, operantur una cum Opifice. Nefas est ergo operantem jam naturam adhuc molestia afficere, superflue ad petulantem prorumpendo libidinem. Petulantia autem, quae multa quidem habet nomina, et multas species, cure ad hanc veneream intemperantiam deflexerit, lagnei/a, id est \"lascivia,\" dicitur; quo nomine significatur libidinosa, publica, et incesta in coitum propensio: quae cum aucta fuerit, magna simul morborum convenit multitudo, obsoniorum desiderium, vinolentia et amor in mulieres; luxus quoque, et simul universarum voluptatum studium; in quae omnia tyrannidem obtinet cupidity. His autem cognatae innumerabiles augentur affectiones, ex quibus mores intemperantes ad summum provehuntur. Dicit autem Scriptura: \"Parantur intemperantibus flagella, et supplicia humeris insipientium: \"[fn-40-P4050_1253732:199-nf] vires intemperantiae, ejusque constantem tolerantiam, vocans \"humeros insipientium.\" Quocirca, \"Amove a servis tuis spes inanes, et indecoras,\" inquit, \"cupiditates averte a me. Ventris appetitio et coitus ne me apprehendant.\"[fn-40-P4051_1253981:200-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":18,"verse":20,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":11,"source_paragraph":"149","folder":"ANF-02","text":"Jeremias autem, hoc est, per ipsum loquens Spiritus, quando dicit: \"Spelunca hyaenae facta est domus mea,\"[fn-40-P4045_1247410:194-nf] id quod ex mortuis constabat corporibus detestans alimentum, sapienti allegoria reprehendit cultum simulacrorum: vere enim oportet ab idolis esse puram domum Dei viventis. Rursus Moyses lepore quoque vesci prohibet. Omni enim tempore coit lepus, et salit, assidente femina, earn a tergo aggrediens: est enim ex iis, quaeretro insiliunt. Concipit autem singulis mensibus, et superfetat; init autem, et parit; postquam autem peperit, statim a quovis initur lepore (neque enim uno contenta est matrimonio) et rursus concipit, adhuc lactans: habet enim matricem, cui sunt duo sinus, et non unus solus matricis vacuus sinus, est ei sufficiens sedes ad receptaculure coitus (quidquid enim est vacuum, desiderat repleri); verum accidit, ut cure uterum gerunt, altera pars matricis desiderio teneatur et libidine furiat; quocirca fiunt eis superfetationes. A vehementibus ergo appetitionibus, mutuisque congressionibus, et cure praegnantibus feminis conjunctionibus, alternisque initibus, puerorumque stupris, adulteriis et libidine abstinere, hujus nos aenigmatis adhortata est prohibitio. Idcirco aperte, et non per renigmata Moyses prohibuit, \"Non fornicaberis; non moechaberis; pueris stuprum non inferes,\"[fn-40-P4046_1248790:195-nf] inquiens. Logi itaque praescriptum totis viribus observandum, neque quidquam contra leges ullo modo faciendum est, neque mandata sunt infirmanda. Malaeenim. cupiditati nomen est u\\ #brij, \"petulantia; \"et equum cupiditatis, \"petulantem\" vocavit Plato, cure legissit, \"Facti estis mihi equi furentes in feminas.\"[fn-40-P4047_1249121:196-nf] Libidines autem supplicium notum nobis facient illi, qui Sodomam accesserunt, angeli. Li eos, qui probro illos afficere voluerunt, una cum ipsa civitate combusserunt, evidenti hoc indicio ignem, qui est fructus libidinis, describentes. Quaeenim veteribus acciderunt, sicut ante diximus, ad nos admonendos scripta sunt, ne eisdem teneamur vitiis, et caveamus, ne in poenas similes incidamus. Oportet autem filios existimare, pueros; uxores autem alienas intueri tanquam proprias filias: voluptates quippe continere, ventrique et iis quaesunt infra ventrem, dominari, est maximi imperii. Si enim ne digitum quidem temere movere permittit sapienti ratio, ut confitentur Stoici, quomodo non multo magis iis, qui sapientiam persequuntur, in eam, qua coitur, particulam dominatus est obtinendus? Atque hac quidem de causa videtur esse nominatum pudendum, quod hac corporis parte magis, quam qualibet alia, cum pudore utendum sit; natura enim sicut alimentis, ita etiam legitimis nuptiis, quantum convenit, utile est, et decet, nobis uti permisit: permisit autem appetere liberorum procreationem. Quicumque autem, quod modum excedit, persequuntur, labuntur in eo quod est secundum naturam, per congressus, qui sunt praeter leges, seipsos laedentes. Ante omnia enim recte habet, ut nunquam cure adolescentibus perinde ac cum feminis, Veneris utamur consuetudine. Et ideo \"non esse in petris et lapidibus seminandum\" dicit, qui a Moyse factus est philosophus, \"quoniam nunquam actis radicibus genitalem sit semen naturam suscepturum.\" Logos itaque per Moysen appertissime praecepit: \"Et cure masculo non dormies feminino concubitu: est enim abominatio.\"[fn-40-P4048_1250785:197-nf] Accedit his, quod \"ab omni quoque arvo feminino esse abstinendum\" praeterquam a proprio, ex divinis Scripturis colligens praeclarus Plato consuluit lege illinc accepta: \"Et uxori proximi tui non dabis concubitum seminis, ut polluaris apud ipsam.[fn-40-P4049_1251054:198-nf] Irrita autem sunt et adulterina concubinarum semina. Ne semina, ubi non vis tibi nasci quod seminatum est. Neque ullam omnino tange mulierem, praeterquam tuam ipsius uxorem,\" ex qua sola tibi licet carnis voluptates percipere ad suscipiendam legitimam successionem. Haec enim Logo sola sunt legitima. Eis quidem certe, qui divini muneris in producendo opificio sunt participes, semen non est abjiciendum, neque injuria afficiendum, neque tanquam si cornibus semen mandes seminandum est. Hic ipse ergo Moyses cum ipsis quoque prohibet uxoribus congredi, si forte eas detineant purgationes menstruae. Non enim purgamento corporis genitale semen, et quod mox homo futurum est, polluere est aequum, nec sordido materiae profluvio, et, quae expurgantur, inquinamentis inundare ac obruere; semen autem generationis degenerat, ineptumque redditur, simatricis sulcis privetur. Neque vero ullum unquam induxit veterum Hebraeorum coeuntem cum sua uxore praegnante. Sola enim voluptas, si quis ea etiam utatur in conjugio, est praeter leges, et injusta, eta ratione aliena. Rursus autem Moyses abducit viros a praegnantibus, quousque pepererint. Revera enim matrix sub vesica quidem collocata, super intestinum autem, quod rectum appellatur, posita, extendit collum inter humeros in vesica; et os colli, in quod venit semen, impletum occluditur, illa autem rursus inanis redditur, cum partu purgata fuerit: fructu autem deposito, deinde semen suscipit. Neque vero nobis turpe est ad auditorum utilitatem nominare partes, in quibus fit fetus conceptio, quae quidem Deum fabricari non puduit. Matrix itaque sitiens filiorum procreationem, semen suscipit, probrosumque et vituperandum negat coitum, post sationem ore clauso omnino jam libidinem excludens. Ejus autem appetitiones, quae prius in amicis versabantur complexibus, intro conversae, in procreatione sobolis occupatae, operantur una cum Opifice. Nefas est ergo operantem jam naturam adhuc molestia afficere, superflue ad petulantem prorumpendo libidinem. Petulantia autem, quae multa quidem habet nomina, et multas species, cure ad hanc veneream intemperantiam deflexerit, lagnei/a, id est \"lascivia,\" dicitur; quo nomine significatur libidinosa, publica, et incesta in coitum propensio: quae cum aucta fuerit, magna simul morborum convenit multitudo, obsoniorum desiderium, vinolentia et amor in mulieres; luxus quoque, et simul universarum voluptatum studium; in quae omnia tyrannidem obtinet cupidity. His autem cognatae innumerabiles augentur affectiones, ex quibus mores intemperantes ad summum provehuntur. Dicit autem Scriptura: \"Parantur intemperantibus flagella, et supplicia humeris insipientium: \"[fn-40-P4050_1253732:199-nf] vires intemperantiae, ejusque constantem tolerantiam, vocans \"humeros insipientium.\" Quocirca, \"Amove a servis tuis spes inanes, et indecoras,\" inquit, \"cupiditates averte a me. Ventris appetitio et coitus ne me apprehendant.\"[fn-40-P4051_1253981:200-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":18,"verse":1,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":11,"source_paragraph":"76","folder":"ANF-02","text":"These three things, therefore, our philosopher attaches himself to: first, speculation; second, the performance of the precepts; third, the forming of good men;-which, concurring, form the Gnostic. Whichever of these is wanting, the elements of knowledge limp. Whence the Scripture divinely says, \"And the Lord spake to Moses, saying, Speak to the children of Israel, and thou shalt say to them, I am the Lord your God. According to the customs of the land of Egypt, in which ye have dwelt, ye shall not do; and according to the customs of Canaan, into which I bring you, ye shall not do; and in their usages ye shall not walk. Ye shall perform My judgments, and keep My precepts, and walk in them: I am the Lord your God. And ye shall keep all My commandments, and do them. He that doeth them shall live in them. I am the Lord your God.\"[fn-57-P5788_1758862:104-nf] Whether, then, Egypt and the land of Canaan be the symbol of the world and of deceit, or of sufferings and afflictions; the oracle shows us what must be abstained from, and what, being divine and not worldly, must be observed. And when it is said, \"The man that doeth them shall live in them,\"[fn-57-P5789_1759180:105-nf] it declares both the correction of the Hebrews themselves, and the training and advancement of us who are nigh:[fn-57-P5790_1759313:106-nf] it declares at once their life and ours. For \"those who were dead in sins are quickened together with Christ,\"[fn-57-P5791_1759494:107-nf] by our covenant. For Scripture, by the frequent reiteration of the expression, \"I am the Lord your God,\" shames in such a way as most powerfully to dissuade, by teaching us to follow God who gave the commandments, and gently admonishes us to seek God and endeavour to know Him as far as possible; which is the highest speculation, that which scans the greatest mysteries, the real knowledge, that which becomes irrefragable by reason. This alone is the knowledge of wisdom, from which rectitude of conduct is never disjoined.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":18,"verse":7,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":25,"source_paragraph":"96","folder":"NPNF2-11","text":"Serenus: God at man's creation implanted in him naturally complete knowledge of the law, and if this had been kept by man, as at the beginning, according to the Lord's purposes, there would not have been any need for another law to be given, which He afterwards proclaimed in writing: for it were superfluous for an external remedy to be offered, where an internal one was still implanted and vigorous. But since this had been, as we have said, utterly corrupted by freedom and the opportunity of sinning, the severe restrictions of the law of Moses were added as the executor and vindicator of this (earlier law) and to use the expressions of Scripture, as its helper, that through fear of immediate punishment men might be kept from altogether losing the good of natural knowledge, according to the word of the prophet who says \"He gave the law to help them:\"[fn-47-P4749_1726831:43-nf] and it is also described by the Apostle as having been given as a schoolmaster[fn-47-P4750_1726927:44-nf] to little children, as it instructs and guards them to prevent them from departing through sheer forgetfulness from the teaching in which they had been instructed by the light of nature: for that the complete knowledge of the law was implanted in man at his first creation, is clearly proved from this; viz., that we know that before the law, aye, and even before the flood, all holy men observed the commands of the law without having the letter to read. For how could Abel, without the command of the law, have known that he ought to offer to God a sacrifice of the firstlings of his flock and of the fat thereof,[fn-47-P4751_1727576:45-nf] unless he had been taught by the law which was naturally implanted in him? How could Noah have distinguished what animals were clean and what were unclean,[fn-47-P4752_1727755:46-nf] when the commandment of the law had not yet made a distinction, unless he had been taught by a natural knowledge? Whence did Enoch learn how to \"walk with God,\"[fn-47-P4753_1727962:47-nf] having never acquired any light of the law from another? Where had Shem and Japheth read \"Thou shalt not uncover the nakedness of thy father,\" so that they went backwards and covered the shame of their father?[fn-47-P4754_1728190:48-nf] How was Abraham taught to abstain from the spoils of the enemy which were offered to him, that he might not receive any recompense for his toil, or to pay to the priest Melchizedec the tithes which are ordered by the law of Moses?[fn-47-P4755_1728442:49-nf] How was it too that the same Abraham and Lot also humbly offered to passers by and strangers offices of kindness and the washing of their feet, while yet the Evangelic command had not shone forth?[fn-47-P4756_1728667:50-nf] Whence did Job obtain such earnestness of faith, such purity of chastity, such knowledge of humility, gentleness, pity and kindness, as we now see shown not even by those who know the gospels by heart? Which of the saints do we read of as not having observed some commandment of the law before the giving of the law? Which of them failed to keep this: \"Hear, O Israel, the Lord thy God is one Lord?\"[fn-47-P4757_1729086:51-nf] Which of them did not fulfil this: \"Thou shalt not make to thyself any graven image, nor the likeness of anything which is in heaven or in the earth or under the earth?\" Which of them did not observe this: \"Honour thy father and thy mother,\" or what follows in the Decalogue: \"Thou shalt do no murder; Thou shalt not commit adultery; Thou shalt not steal; Thou shalt not bear false witness; Thou shalt not covet thy neighbour's wife,\"[fn-47-P4758_1729542:52-nf] and many other things besides, in which they anticipated the commands not only of the law but even of the gospel?","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":18,"verse":7,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":25,"source_paragraph":"96","folder":"NPNF2-11","text":"Serenus: God at man's creation implanted in him naturally complete knowledge of the law, and if this had been kept by man, as at the beginning, according to the Lord's purposes, there would not have been any need for another law to be given, which He afterwards proclaimed in writing: for it were superfluous for an external remedy to be offered, where an internal one was still implanted and vigorous. But since this had been, as we have said, utterly corrupted by freedom and the opportunity of sinning, the severe restrictions of the law of Moses were added as the executor and vindicator of this (earlier law) and to use the expressions of Scripture, as its helper, that through fear of immediate punishment men might be kept from altogether losing the good of natural knowledge, according to the word of the prophet who says \"He gave the law to help them:\"[fn-47-P4749_1726831:43-nf] and it is also described by the Apostle as having been given as a schoolmaster[fn-47-P4750_1726927:44-nf] to little children, as it instructs and guards them to prevent them from departing through sheer forgetfulness from the teaching in which they had been instructed by the light of nature: for that the complete knowledge of the law was implanted in man at his first creation, is clearly proved from this; viz., that we know that before the law, aye, and even before the flood, all holy men observed the commands of the law without having the letter to read. For how could Abel, without the command of the law, have known that he ought to offer to God a sacrifice of the firstlings of his flock and of the fat thereof,[fn-47-P4751_1727576:45-nf] unless he had been taught by the law which was naturally implanted in him? How could Noah have distinguished what animals were clean and what were unclean,[fn-47-P4752_1727755:46-nf] when the commandment of the law had not yet made a distinction, unless he had been taught by a natural knowledge? Whence did Enoch learn how to \"walk with God,\"[fn-47-P4753_1727962:47-nf] having never acquired any light of the law from another? Where had Shem and Japheth read \"Thou shalt not uncover the nakedness of thy father,\" so that they went backwards and covered the shame of their father?[fn-47-P4754_1728190:48-nf] How was Abraham taught to abstain from the spoils of the enemy which were offered to him, that he might not receive any recompense for his toil, or to pay to the priest Melchizedec the tithes which are ordered by the law of Moses?[fn-47-P4755_1728442:49-nf] How was it too that the same Abraham and Lot also humbly offered to passers by and strangers offices of kindness and the washing of their feet, while yet the Evangelic command had not shone forth?[fn-47-P4756_1728667:50-nf] Whence did Job obtain such earnestness of faith, such purity of chastity, such knowledge of humility, gentleness, pity and kindness, as we now see shown not even by those who know the gospels by heart? Which of the saints do we read of as not having observed some commandment of the law before the giving of the law? Which of them failed to keep this: \"Hear, O Israel, the Lord thy God is one Lord?\"[fn-47-P4757_1729086:51-nf] Which of them did not fulfil this: \"Thou shalt not make to thyself any graven image, nor the likeness of anything which is in heaven or in the earth or under the earth?\" Which of them did not observe this: \"Honour thy father and thy mother,\" or what follows in the Decalogue: \"Thou shalt do no murder; Thou shalt not commit adultery; Thou shalt not steal; Thou shalt not bear false witness; Thou shalt not covet thy neighbour's wife,\"[fn-47-P4758_1729542:52-nf] and many other things besides, in which they anticipated the commands not only of the law but even of the gospel?","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":18,"verse":5,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-11","text":"Wherefore we ought to know that we from whom the requirements of the law are no longer exacted, but in whose ears the word of the gospel daily sounds: \"If thou wilt be perfect, go and sell all that thou hast and give to the poor, and thou shalt have treasure in heaven, and come follow Me,\"[fn-63-P6323_2256609:13-nf] when we offer to God tithes of our substance, are still in a way ground down beneath the burden of the law, and not able to rise to those heights of the gospel, those who conform to which are recompensed not only by blessings in this present life, but also by future rewards. For the law promises to those who obey it no rewards of the kingdom of heaven, but only solaces in this life, saying: \"The man that doeth these things shall live in them.\"[fn-63-P6324_2257080:14-nf] But the Lord says to His disciples: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven;\" and: \"Everyone that leaveth house or brothers or sisters or father or mother or wife or children or field for My name's sake, shall receive an hundredfold, and shall inherit eternal life.\"[fn-63-P6325_2257396:15-nf] And this with good reason. For it is not so praiseworthy for us to abstain from forbidden as from lawful things, and not to use these last out of reverence for Him, Who has permitted us to use them because of our weakness. And so if even those who, faithfully offering tithes of their fruits, are obedient to the more ancient precepts of the Lord, cannot yet climb the heights of the gospel, you can see very clearly how far short of it those fall who do not even do this. For how can those men be partakers of the grace of the gospel who disregard the fulfilment even of the lighter commands of the law, to the easy character of which the weighty words of the giver of the law bear testimony, as a curse is actually invoked on those who do not fulfil them; for it says: \"Cursed is everyone that does not continue in all things that are written in the book of the law to do them.\"[fn-63-P6326_2258307:16-nf] But here on account of the superiority and excellence of the commandments it is said: \"He that can receive it, let him receive it.\"[fn-63-P6327_2258461:17-nf] There the forcible compulsion of the lawgiver shows the easy character of the precepts; for he says: \"I call heaven and earth to record against you this day, that if ye do not keep the commandments of the Lord your God ye shall perish from off the face of the earth.\"[fn-63-P6328_2258752:18-nf] Here the grandeur of sublime commands is shown by the very fact that He does not order, but exhorts, saying: \"if thou wilt be perfect go\" and do this or that. There Moses lays a burden that cannot be refused on those who are unwilling: here Paul meets with counsels those who are willing and eager for perfection. For that was not to be enjoined as a general charge, nor to be required, if I may so say, as a regular rule from all, which could not be secured by all, owing to its wonderful and lofty nature; but by counsels all are rather stimulated to grace, that those who are great may deservedly be crowned by the perfection of their virtues, while those who are small, and not able to come up to \"the measure of the stature of the fulness of Christ,\"[fn-63-P6329_2259527:19-nf] although they seem to be lost to sight and hidden as it were by the brightness of larger stars, may yet be free from the darkness of the curses which are in the law, and not adjudged to suffer present evils or visited with eternal punishment. Christ therefore does not constrain anyone, by the compulsion of a command, to those lofty heights of goodness, but stimulates them by the power of free will, and urges them on by wise counsels and the desire of perfection. For where there is a command, there is duty, and consequently punishment. But those who keep those things to which they are driven by the severity of the law established escape the punishment with which they were threatened, instead of obtaining rewards and a recompense.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":18,"verse":18,"source_code":"npnf2_08_npnf2_08_178_letter_clx","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. It is written, he says, in Leviticus \"Neither shall thou take a wife to her sister, to vex her, to uncover her nakedness. beside the other in her life time.\"[fn-44-P4436_1393012:3-nf] From this it is plain, he argues, that it is lawful to take her when the wife is dead. To this my first answer shall be, that whatever the law says, it says to those who are under the law; otherwise we shall be subject to circumcision, the sabbath, abstinence from meats. For we certainly must not, when we find anything which falls in with our pleasures, subject ourselves to the yoke of slavery to the law; and then, if anything in the law seems hard, have recourse to the freedom which is in Christ. We have been asked if it is written that one may be taken to wife after her sister. Let us say what is safe and true, that it is not written. But to deduce by sequence of argument what is passed over in silence is the part of a legislator, not of one who quotes the articles of the law. Indeed, on these terms, any one who likes will be at liberty to take the sister, even in the lifetime of the wife. The same sophism fits in this case also. It is written, he says, \"Thou shall not take a wife to vex her:\" so that, apart from vexation, there is no prohibition to take her. The man who wants to indulge his desire will maintain that the relationship of sisters is such that they cannot vex one another. Take away the reason given for the prohibition to live with both, and what is there to prevent a man's taking both sisters? This is not written, we shall say. Neither is the former distinctly stated. The deduction from the argument allows liberty in both cases. But a solution of the difficulty might be found by going a little back to what is behind the enactment. It. appears that the legislator does not include every kind of sin, but particularly prohibits those of the Egyptians, from among whom Israel had gone forth, and of the Canaanites among whom they were going. The words are as follows, \"After the doings of the land of Egypt, wherein ye dwelt, shall ye not do; and after the doings of the land of Canaan, whither I bring you, shall ye not do: neither shall ye walk in their ordinances.\"[fn-44-P4437_1395039:4-nf] It is probable that this kind of sin was not practised at that time among the Gentiles. Under these circumstances the lawgiver was, it may be supposed, under no necessity of guarding against it; the unwritten custom sufficed to condemn the crime. How then is it that while forbidding the greater he was silent about the less? Because the example of the patriarch seemed injurious to many who indulged their flesh so far as to live with sisters in their life time. What ought to be my course? To quote the Scriptures, or to work out what they leave unsaid? In these laws it is not written that a father and son ought not to have the same concubine, but, in the prophet, it is thought deserving of the most extreme condemnation, \"A man and his father\" it is said \"will go in unto the same maid.\"[fn-44-P4438_1395851:5-nf] And how many other forms of unclean lust have been found out in the devils' school, while divine scripture is silent about them, not choosing to befoul its dignity with the names of filthy things and condemning their uncleanness in general terms! As the apostle Paul says, \"Fornication and all uncleanness ... let it not be once named among you as becometh saints,\"[fn-44-P4439_1396232:6-nf] thus including the unspeakable doings of both males and females under the name of uncleanness. It follows that silence certainly does not give license to voluptuaries.","title":"Letter CLX","author":"St. Basil"},{"chapter":18,"verse":3,"source_code":"npnf2_08_npnf2_08_178_letter_clx","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. It is written, he says, in Leviticus \"Neither shall thou take a wife to her sister, to vex her, to uncover her nakedness. beside the other in her life time.\"[fn-44-P4436_1393012:3-nf] From this it is plain, he argues, that it is lawful to take her when the wife is dead. To this my first answer shall be, that whatever the law says, it says to those who are under the law; otherwise we shall be subject to circumcision, the sabbath, abstinence from meats. For we certainly must not, when we find anything which falls in with our pleasures, subject ourselves to the yoke of slavery to the law; and then, if anything in the law seems hard, have recourse to the freedom which is in Christ. We have been asked if it is written that one may be taken to wife after her sister. Let us say what is safe and true, that it is not written. But to deduce by sequence of argument what is passed over in silence is the part of a legislator, not of one who quotes the articles of the law. Indeed, on these terms, any one who likes will be at liberty to take the sister, even in the lifetime of the wife. The same sophism fits in this case also. It is written, he says, \"Thou shall not take a wife to vex her:\" so that, apart from vexation, there is no prohibition to take her. The man who wants to indulge his desire will maintain that the relationship of sisters is such that they cannot vex one another. Take away the reason given for the prohibition to live with both, and what is there to prevent a man's taking both sisters? This is not written, we shall say. Neither is the former distinctly stated. The deduction from the argument allows liberty in both cases. But a solution of the difficulty might be found by going a little back to what is behind the enactment. It. appears that the legislator does not include every kind of sin, but particularly prohibits those of the Egyptians, from among whom Israel had gone forth, and of the Canaanites among whom they were going. The words are as follows, \"After the doings of the land of Egypt, wherein ye dwelt, shall ye not do; and after the doings of the land of Canaan, whither I bring you, shall ye not do: neither shall ye walk in their ordinances.\"[fn-44-P4437_1395039:4-nf] It is probable that this kind of sin was not practised at that time among the Gentiles. Under these circumstances the lawgiver was, it may be supposed, under no necessity of guarding against it; the unwritten custom sufficed to condemn the crime. How then is it that while forbidding the greater he was silent about the less? Because the example of the patriarch seemed injurious to many who indulged their flesh so far as to live with sisters in their life time. What ought to be my course? To quote the Scriptures, or to work out what they leave unsaid? In these laws it is not written that a father and son ought not to have the same concubine, but, in the prophet, it is thought deserving of the most extreme condemnation, \"A man and his father\" it is said \"will go in unto the same maid.\"[fn-44-P4438_1395851:5-nf] And how many other forms of unclean lust have been found out in the devils' school, while divine scripture is silent about them, not choosing to befoul its dignity with the names of filthy things and condemning their uncleanness in general terms! As the apostle Paul says, \"Fornication and all uncleanness ... let it not be once named among you as becometh saints,\"[fn-44-P4439_1396232:6-nf] thus including the unspeakable doings of both males and females under the name of uncleanness. It follows that silence certainly does not give license to voluptuaries.","title":"Letter CLX","author":"St. Basil"},{"chapter":18,"verse":6,"source_code":"npnf2_08_npnf2_08_178_letter_clx","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"4. I, however, maintain that this point has not been left in silence, but that the lawgiver has made a distinct prohibition. The words \"None of you shall approach to any one that is near of kin to him, to uncover their nakedness,\"[fn-44-P4441_1396644:7-nf] embraces also this form of kinsmanship, for what could be more akin to a man than his own wife, or rather than his own flesh? \"For they are no more twain but one flesh.\"[fn-44-P4442_1396833:8-nf] So, through the wife, the sister is made akin to the husband. For as he shall not take his wife's mother, nor yet his wife's daughter, because he may not take his own mother nor his own daughter, so he may not take his wife's sister, because he may not take his own sister. And, on the other hand, it will not be lawful for the wife to be joined with the husband's kin, for the rights of relationship hold good on both sides. But, for my part, to every one who is thinking about marriage I testify that, \"the fashion of this world passeth away,\"[fn-44-P4443_1397400:9-nf] and the time is short: \"it remaineth that both they that have wives be as though they had none.\"[fn-44-P4444_1397517:10-nf] If he improperly quotes the charge \"Increase and multiply,\"[fn-44-P4445_1397598:11-nf] I laugh at him, for not discerning the signs of the times. Second marriage is a remedy against fornication, not a means of lasciviousness. \"If they cannot contain,\" it is said \"let them marry;\"[fn-44-P4446_1397809:12-nf] but if they marry they must not break the law.","title":"Letter CLX","author":"St. Basil"}]