{"verses":["And Joab the son of Sarvia, understanding that the king's heart\nwas turned to Absalom,","Sent to Thecua, and fetched from thence a wise woman:  and said to\nher:  Feign thyself to be a mourner, and put on mourning apparel, and be\nnot anointed with oil, that thou mayest be as a woman that had a long\ntime been mourning for one dead.","And thou shalt go in to the king, and shalt speak to him in this\nmanner.  And Joab put the words in her mouth.","And when the woman of Thecua was come in to the king, she fell\nbefore him upon the ground, and worshipped, and said:  Save me, O king.","And the king said to her:  What is the matter with thee?  She\nanswered:  Alas, I am a widow woman:  for my husband is dead.","And thy handmaid had two sons:  and they quarrelled with each\nother in the field, and there was none to part them:  and the one struck\nthe other, and slew him.","And behold the whole kindred rising against thy handmaid, saith:\nDeliver him that hath slain his brother, that we may kill him for the\nlife of his brother, whom he slew, and that we may destroy the heir:\nand they seek to quench my spark which is left, and will leave my\nhusband no name, nor remainder upon the earth.","And the king said to the woman:  Go to thy house, and I will give\ncharge concerning thee.","And the woman of Thecua said to the king:  Upon me, my lord be the\niniquity, and upon the house of my father:  but may the king and his\nthrone be guiltless.","And the king said:  If any one shall say ought against thee,\nbring him to me, and he shall not touch thee any more.","And she said:  Let the king remember the Lord his God, that the\nnext of kin be not multiplied to take revenge, and that they may not\nkill my son.  And he said:  As the Lord liveth, there shall not one hair\nof thy son fall to the earth.","The woman said:  Let thy hand maid speak one word to my lord the\nking.  And he said:  Speak.","And the woman said:  Why hast thou thought such a thing against\nthe people of God, and why hath the king spoken this word, to sin, and\nnot bring home again his own exile?","We all die, and like waters that return no more, we fall down\ninto the earth:  neither will God have a soul to perish, but recalleth,\nmeaning that he that is cast off should not altogether perish.","Now therefore I am come, to speak this word to my lord the king\nbefore the people.  And thy handmaid said:  I will speak to the king, it\nmaybe the king will perform the request of his handmaid.","And the king hath hearkened to me to deliver his handmaid out of\nthe hand of all that would destroy me and my son together out of the\ninheritance of God.","Then let thy handmaid say, that the word of the Lord the king be\nmade as a sacrifice.  For even as an angel of God, so is my lord the\nking, that he is neither moved with blessing nor cursing:  wherefore the\nLord thy God is also with thee.","And the king answering, said to the woman:  Hide not from me the\nthing that I ask thee.  And the woman said to him:  Speak, my lord the\nking.","And the king said:  Is not the hand of Joab with thee in all\nthis?  The woman answered, and said:  By the health of thy soul, my lord,\nO king, it is neither on the left hand, nor on the right, in all these\nthings which my lord the king hath spoken:  for thy servant Joab, he\ncommanded me, and he put all these words into the mouth of thy\nhandmaid.","That I should come about with this form of speech, thy servant\nJoab commanded this:  but thou, my lord, O king, art wise, according to\nthe wisdom of an angel of God, to understand all things upon earth.","And the king said to Joab:  Behold I am appeased and have granted\nthy request:  Go therefore and fetch back the boy Absalom.","And Joab falling down to the ground upon his face, adored, and\nblessed the king:  and Joab said:  This day thy servant hath understood,\nthat I have found grace in thy sight, my lord, O king:  for thou hast\nfulfilled the request of thy servant.","Then Joab arose and went to Gessur, and brought Absalom to\nJerusalem.","But the king said:  Let him return into his house, and let him\nnot see my face.  So Absalom returned into his house, and saw not the\nking's face.","But in all Israel there was not a man so comely, and so\nexceedingly beautiful as Absalom:  from the sole of the foot to the\ncrown of his head there was no blemish in him.","And when he polled his hair (now he was polled once a year,\nbecause his hair was burdensome to him) he weighed the hair of his head\nat two hundred sicles, according to the common weight.","And there were born to Absalom three sons:  and one daughter,\nwhose name was Thamar, and she was very beautiful.","And Absalom dwelt two years in Jerusalem, and saw not the king's\nface.","He sent therefore to Joab, to send him to the king:  but he would\nnot come to him.  And when he had sent the second time, and he would not\ncome to him,","He said to his servants:  You know the field of Joab near my\nfield, that hath a crop of barley:  go now and set it on fire.  So the\nservants of Absalom set the corn on fire.  And Joab's servants coming\nwith their garments rent, said:  The servants of Absalom have set part\nof the field on fire.","Then Joab arose, and came to Absalom to his house, and said:  Why\nhave thy servants set my corn on fire?","And Absalom answered Joab:  I sent to thee beseeching thee to\ncome to me, that I might send thee to the king, to say to him:\nWherefore am I come from Gessur?  it had been better for me to be there:\nI beseech thee therefore that I may see the face of the king:  and if he\nbe mindful of my iniquity, let him kill me.","So Joab going in to the king, told him all:  and Absalom was\ncalled for, and, he went in to the king:  and prostrated himself on the\nground before him:  and the king kissed Absalom."]}