[{"chapter":14,"verse":19,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"15. There are some who do not excuse even my namesake[fn-40-P4075_1217048:43-nf] from blame; who, living at Alexandria at the time for the sake of culture, although he had been most kindly treated by him, as if the dearest of his children, and received his special confidence, yet joined in the revolutionary plot against his father and patron: for, though others took the active part in it, the hand of Absalom[fn-40-P4076_1217533:44-nf] was with them, as the saying goes. If any of you had heard of the hand which was produced by fraud against the Saint, and the corpse[fn-40-P4077_1217792:45-nf] of the living man, and the unjust banishment, he knows what I mean. But this I will gladly forget. For on doubtful points, I am disposed to think we ought to incline to the charitable side, and acquit rather than condemn the accused. For a bad man would speedily condemn even a good man, while a good man would not be ready to condemn even a bad one. For one who is not ready to do ill, is not inclined even to suspect it. I come now to what is matter of fact, not of report, what is vouched for as truth instead of unverified suspicion.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"42","folder":"NPNF2-11","text":"For the purpose of God whereby He made man not to perish but to live for ever, stands immovable. And when His goodness sees in us even the very smallest spark of good will shining forth, which He Himself has struck as it were out of the hard flints of our hearts, He fans and fosters it and nurses it with His breath, as He \"willeth all men to be saved and to come to the knowledge of the truth,\" for as He says, \"it is not the will of your Father which is in heaven that one of these little ones should perish,\" and again it says: \"Neither will God have a soul to perish, but recalleth,\" meaning that he that is cast off should not altogether perish.[fn-52-P5279_1899383:10-nf] For He is true, and lieth not when He lays down with an oath: \"As I live, saith the Lord God, for I will not the death of a sinner, but that he should turn from his way and live.\"[fn-52-P5280_1899618:11-nf] For if He willeth not that one of His little ones should perish, how can we imagine without grievous blasphemy that He does not generally will all men, but only some instead of all to be saved? Those then who perish, perish against His will, as He testifies against each one of them day by day: \"Turn from your evil ways, and why will ye die, O house of Israel?\"[fn-52-P5281_1900004:12-nf] And again: \"How often would I have gathered thy children together as a hen gathereth her chickens under her wings, and ye would not;\" and: \"Wherefore is this people in Jerusalem turned away with a stubborn revolting? They have hardened their faces and refused to return.\"[fn-52-P5282_1900285:13-nf] The grace of Christ then is at hand every day, which, while it \"willeth all men to be saved and to come to the knowledge of the truth,\" calleth all without any exception, saying: \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you.\"[fn-52-P5283_1900583:14-nf] But if He calls not all generally but only some, it follows that not all are heavy laden either with original or actual sin, and that this saying is not a true one: \"For all have sinned and come short of the glory of God;\" nor can we believe that \"death passed on all men.\"[fn-52-P5284_1900879:15-nf] And so far do all who perish, perish against the will of God, that God cannot be said to have made death, as Scripture itself testifies: \"For God made not death, neither rejoiceth in the destruction of the living.\"[fn-52-P5285_1901120:16-nf] And hence it comes that for the most part when instead of good things we ask for the opposite, our prayer is either heard but tardily or not at all; and again the Lord vouchsafes to bring upon us even against our will, like some most beneficent physician, for our good what we think is opposed to it, and sometimes He delays and hinders our injurious purposes and deadly attempts from having their horrible effects, and, while we are rushing headlong towards death, draws us back to salvation, and rescues us without our knowing it from the jaws of hell.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"42","folder":"NPNF2-11","text":"For the purpose of God whereby He made man not to perish but to live for ever, stands immovable. And when His goodness sees in us even the very smallest spark of good will shining forth, which He Himself has struck as it were out of the hard flints of our hearts, He fans and fosters it and nurses it with His breath, as He \"willeth all men to be saved and to come to the knowledge of the truth,\" for as He says, \"it is not the will of your Father which is in heaven that one of these little ones should perish,\" and again it says: \"Neither will God have a soul to perish, but recalleth,\" meaning that he that is cast off should not altogether perish.[fn-52-P5279_1899383:10-nf] For He is true, and lieth not when He lays down with an oath: \"As I live, saith the Lord God, for I will not the death of a sinner, but that he should turn from his way and live.\"[fn-52-P5280_1899618:11-nf] For if He willeth not that one of His little ones should perish, how can we imagine without grievous blasphemy that He does not generally will all men, but only some instead of all to be saved? Those then who perish, perish against His will, as He testifies against each one of them day by day: \"Turn from your evil ways, and why will ye die, O house of Israel?\"[fn-52-P5281_1900004:12-nf] And again: \"How often would I have gathered thy children together as a hen gathereth her chickens under her wings, and ye would not;\" and: \"Wherefore is this people in Jerusalem turned away with a stubborn revolting? They have hardened their faces and refused to return.\"[fn-52-P5282_1900285:13-nf] The grace of Christ then is at hand every day, which, while it \"willeth all men to be saved and to come to the knowledge of the truth,\" calleth all without any exception, saying: \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you.\"[fn-52-P5283_1900583:14-nf] But if He calls not all generally but only some, it follows that not all are heavy laden either with original or actual sin, and that this saying is not a true one: \"For all have sinned and come short of the glory of God;\" nor can we believe that \"death passed on all men.\"[fn-52-P5284_1900879:15-nf] And so far do all who perish, perish against the will of God, that God cannot be said to have made death, as Scripture itself testifies: \"For God made not death, neither rejoiceth in the destruction of the living.\"[fn-52-P5285_1901120:16-nf] And hence it comes that for the most part when instead of good things we ask for the opposite, our prayer is either heard but tardily or not at all; and again the Lord vouchsafes to bring upon us even against our will, like some most beneficent physician, for our good what we think is opposed to it, and sometimes He delays and hinders our injurious purposes and deadly attempts from having their horrible effects, and, while we are rushing headlong towards death, draws us back to salvation, and rescues us without our knowing it from the jaws of hell.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"42","folder":"NPNF2-11","text":"For the purpose of God whereby He made man not to perish but to live for ever, stands immovable. And when His goodness sees in us even the very smallest spark of good will shining forth, which He Himself has struck as it were out of the hard flints of our hearts, He fans and fosters it and nurses it with His breath, as He \"willeth all men to be saved and to come to the knowledge of the truth,\" for as He says, \"it is not the will of your Father which is in heaven that one of these little ones should perish,\" and again it says: \"Neither will God have a soul to perish, but recalleth,\" meaning that he that is cast off should not altogether perish.[fn-52-P5279_1899383:10-nf] For He is true, and lieth not when He lays down with an oath: \"As I live, saith the Lord God, for I will not the death of a sinner, but that he should turn from his way and live.\"[fn-52-P5280_1899618:11-nf] For if He willeth not that one of His little ones should perish, how can we imagine without grievous blasphemy that He does not generally will all men, but only some instead of all to be saved? Those then who perish, perish against His will, as He testifies against each one of them day by day: \"Turn from your evil ways, and why will ye die, O house of Israel?\"[fn-52-P5281_1900004:12-nf] And again: \"How often would I have gathered thy children together as a hen gathereth her chickens under her wings, and ye would not;\" and: \"Wherefore is this people in Jerusalem turned away with a stubborn revolting? They have hardened their faces and refused to return.\"[fn-52-P5282_1900285:13-nf] The grace of Christ then is at hand every day, which, while it \"willeth all men to be saved and to come to the knowledge of the truth,\" calleth all without any exception, saying: \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you.\"[fn-52-P5283_1900583:14-nf] But if He calls not all generally but only some, it follows that not all are heavy laden either with original or actual sin, and that this saying is not a true one: \"For all have sinned and come short of the glory of God;\" nor can we believe that \"death passed on all men.\"[fn-52-P5284_1900879:15-nf] And so far do all who perish, perish against the will of God, that God cannot be said to have made death, as Scripture itself testifies: \"For God made not death, neither rejoiceth in the destruction of the living.\"[fn-52-P5285_1901120:16-nf] And hence it comes that for the most part when instead of good things we ask for the opposite, our prayer is either heard but tardily or not at all; and again the Lord vouchsafes to bring upon us even against our will, like some most beneficent physician, for our good what we think is opposed to it, and sometimes He delays and hinders our injurious purposes and deadly attempts from having their horrible effects, and, while we are rushing headlong towards death, draws us back to salvation, and rescues us without our knowing it from the jaws of hell.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":14,"verse":33,"source_code":"anf_06_anf06_99_the_genuine_acts_of_peter_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"But the man of God sending for the clergy. with tranquil and serene mind, charged them with rashness, saying, \"How is it that ye blush not for having joined the cry of the laity, and reproaching me? Howbeit. since your reproach flows not from the muddy torrent of arrogance. but from the pure fountain of love, I will unfold to you the secret of this mystery. Very often when I wish to draw near to that seat, I see a virtue as it were sitting upon it, exceeding radiant with the brightness of its light. Then, being in suspense between joy and fear, I acknowledge that I am altogether unworthy to sit upon such a seat, and if I did not hesitate to cause an occasion of offence to the people, without doubt I should not even venture to sit upon the stool itself. Thus it is, my beloved sons, that I seem to you, in this, to, transgress the pontifical rule.[fn-43-P4306_1286373:35-nf] Nevertheless, many times when I see it vacant, as ye yourselves are witnesses, I refuse not to sit upon the chair after the accustomed manner. Wherefore do ye, now that ye are acquainted with my secret, and being well assured that, if I shall be indulged, I will sit upon the chair, for I hold not in slight esteem the dignity of my order, cease any further from joining in the exclamations of the populace.\" This explanation the most holy father whilst he was yet alive, was compelled to give to the clergy. The faithful of Christ, therefore, remembering all this with pious devotion, brought his sacred body, and caused it to sit upon the episcopal throne. As much joy and exultation arose then to heaven from the people, as if they were attending him alive and in the body. Then embalming him with sweet spices, they wrapped him in silken coverings; what each one of them could be the first to bring, this he accounted to himself as greatest gain. Then carrying palms, the tokens of victory, with flaming tapers, with sounding hymns, and with fragrant incense, celebrating the triumph of his heavenly victory, they laid down the sacred relics, and buried them in the cemetery which had been long ago constructed by him, where too from henceforth, and even to this day, miraculous virtues cease not to show themselves. Pious vows, forsooth, are received with a propitious hearing; the health of the impotent is restored; the expulsion of unclean spirits testifies to the martyr's merits. These gifts, O Lord Jesus, are Thine, whose wont it is thus magnificently to honour Thy martyrs after death: Thou who with the Father and the Holy Consubstantial Spirit livest and reignest for evermore. Amen. After this, how that wolf and framer of treachery, that is Arius, covered with a sheep's skin, entered into the Lord's fold to worry and torment it, or in what manner he was enabled to attain to the dignity of the priesthood, let us employ ourselves in relating in brief,[fn-43-P4307_1288377:36-nf] And this not to annoy those who ventured to recall to the threshing-floor of the Lord those tares of apostacy and contagion that had been winnowed out of the Church by a heavenly fan i for these are without doubt reckoned eminent for sanctity, but thinking it a light thing to believe so holy a a man, they transgressed the injunctions of the divine command. What then? Do we reprehend them? By no means, For as long as this corruptible body weighs s down, and this earthly habitation depresses the sense of our infirmity, many are easily deceived in their imaginations, and think that which is unjust to be just, that to be holy which is impure. The Gibeonites who, by the divine threatenings, were to be utterly destroyed, having one thing in their wishes and another in their voice and mien, were able quickly to deceive Joshua,[fn-43-P4308_1289282:37-nf] that just distributor of the land of promise. David[fn-43-P4309_1289354:38-nf] also, full of prophetic inspiration, when he had heard the words of the deceitful youth, although it was by the inscrutable and just judgment of God, yet acted very differently from what the true nature of the case required. What also can be more sublime than the apostles, who have not removed themselves from our infirmity? For one of them writes, \"In many things we offend all; \"[fn-43-P4310_1289820:39-nf] and another, \"If we say we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-43-P4311_1289929:40-nf] But when we repent of these, so much the more readily do we obtain pardon, when we have sinned not willingly, but through ignorance or frailty. And certainly offences of this sort come not of prevarication, but of the indulgence of compassion. But I leave to others to write an apology for this; let us pursue what is in hand. After that magnificent defender of the faith, Peter, worthy of his name, had by the triumph of martyrdom, etc.","title":"The Genuine Acts of Peter.","author":"Peter, Bishop of Alexandria"}]