[{"chapter":94,"verse":21,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"132","folder":"ANF-07","text":"Now, that it would come to pass that the Jews would lay hands upon their God, and put Him to death, these testimonies of the prophets foretold. In Esdras it is thus written:[fn-14-P1493_615134:262-nf] \"And Ezra said to the people, This passover is our Saviour and our refuge. Consider and let it come into your heart, that we have to abase Him in a figure; and after these things we will hope in Him, lest this place be deserted for ever, saith the Lord God of hosts. If you will not believe Him, nor hear His announcement, ye shall be a derision among the nations.\" From which it appears that the Jews had no other hope, unless they purified themselves from blood, and put their hopes in that very person whom they denied.[fn-14-P1494_615888:263-nf] Isaiah also points out their deed, and says:[fn-14-P1495_616004:264-nf] \"In His humiliation His judgment was taken away. Who shall declare His generation/ for His life shall be taken away from the earth; from the transgressions of my people He was led away to death. And I will give Him the wicked for His burial, and the rich for His death, because He did no wickedness, nor spoke guile with His mouth. Wherefore He shall obtain[fn-14-P1496_616433:265-nf] many, and shall divide the spoils of the strong; because He was delivered up to death, and was reckoned among the transgressors; and He bore the sins of many, and was delivered up on account of their transgressions.\" David also, in the ninety-third Psalm:[fn-14-P1497_616755:266-nf] \"They will hunt after the soul of the righteous, and condemn the innocent blood; and the Lord is become my refuge.\" Also Jeremiah:[fn-14-P1498_616911:267-nf] \"Lord, declare it unto me, and I shall know. Then I saw their devices; I was led as an innocent[fn-14-P1499_617059:268-nf] lamb to the sacrifice;[fn-15-P1500_617151:269-nf] they meditated a plan against me, saying, Come, let us send wood into his bread,[fn-15-P1501_617252:270-nf] and let us sweep away his life from the earth, and his name shall no more be remembered.\" Now the wood[fn-15-P1502_618053:271-nf] signifies the cross, and the bread His body; for He Himself is the food and the life of all who believe in the flesh which He bare, and on the cross upon which He was suspended.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":94,"verse":4,"source_code":"npnf1_02_npnf1_02_08_book_ii","source_chapter":3,"source_paragraph":"34","folder":"NPNF1-02","text":"If the feeble mind of man did not presume to resist the clear evidence of truth, but yielded its infirmity to wholesome doctrines, as to a health-giving medicine, until it obtained from God, by its faith and piety, the grace needed to heal it, they who have just ideas, and express them in suitable language, would need to use no long discourse to refute the errors of empty conjecture. But this mental infirmity is now more prevalent and hurtful than ever, to such an extent that even after the truth has been as fully demonstrated as man can prove it to man, they hold for the very truth their own unreasonable fancies, either on account of their great blindness, which prevents them from seeing what is plainly set before them, or on account of their opinionative obstinacy, which prevents them from acknowledging the force of what they do see. There therefore frequently arises a necessity of speaking more fully on those points which are already clear, that we may, as it were, present them not to the eye, but even to the touch, so that they may be felt even by those who close their eyes against them. And yet to what end shall we ever bring our discussions, or what bounds can be set to our discourse, if we proceed on the principle that we must always reply to those who reply to us? For those who are either unable to understand our arguments, or are so hardened by the habit of contradiction, that though they understand they cannot yield to them, reply to us, and, as it is written, \"speak hard things,\"[fn-3-P395_143168:1-nf] and are incorrigibly vain. Now, if we were to propose to confute their objections as often as they with brazen face chose to disregard our arguments, and so often as they could by any means contradict our statements, you see how endless, and fruitless, and painful a task we should be undertaking. And therefore I do not wish my writings to be judged even by you, my son Marcellinus, nor by any of those others at whose service this work of mine is freely and in all Christian charity put, if at least you intend always to require a reply to every exception which you hear taken to what you read in it; for so you would become like those silly women of whom the apostle says that they are \"always learning, and never able to come to the knowledge of the truth.\"[fn-3-P396_143946:2-nf] ","title":"Book II","author":"Augustine"},{"chapter":94,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1471","folder":"NPNF2-06","text":"You say that the commandments of God are easy, and yet you cannot produce any one who has fulfilled them all. Answer me this: are they easy or are they difficult? If they are easy, then produce some one who has fulfilled them all. Explain also the words of the psalmist: \"thou dost cause toil by thy law,\"[fn-53-P5369_1483358:3841-nf] and \"because of the words of thy lips I have kept hard ways.\"[fn-53-P5370_1483457:3842-nf] And make plain our Lord's sayings in the gospel: \"enter ye in at the strait gate;\"[fn-53-P5371_1483567:3843-nf] and \"love your enemies;\" and \"pray for them which persecute you.\"[fn-53-P5372_1483657:3844-nf] If on the other hand the commandments are difficult and if no man has kept them all, how have you presumed to say that they are easy? Do not you see that you contradict yourself? For either they are easy and countless numbers have kept them; or they are difficult and you have been too hasty in calling them easy.","title":"The Letters of St. Jerome","author":false},{"chapter":94,"verse":16,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"55","folder":"NPNF2-08","text":"The object of the apostle in thus writing was not to introduce the diversity of nature, but to exhibit the notion of Father and of Son as unconfounded. That the phrases are not opposed to one another and do not, like squadrons in war marshalled one against another, bring the natures to which they are applied into mutual conflict, is perfectly, plain from the passage in question. The blessed Paul brings both phrases to bear upon one and the same subject, in the words \"of him and through him and to him are all things.\"[fn-11-P1183_279909:31-nf] That this plainly refers to the Lord will be admitted even by a reader paying but small attention to the meaning of the words. The apostle has just quoted from the prophecy of Isaiah, \"Who hath known the mind of the Lord, or who hath been his counsellor,[fn-11-P1184_280850:32-nf] and then goes on, \"For of him and from him and to him are all things.\" That the prophet is speaking about God the Word, the Maker of all creation, may be learnt from what immediately precedes: \"Who hath measured the waters in the hollow of his hand, and meted out heaven with the span, and comprehended the dust of the earth in a measure, and weighed the mountains in scales, and the hills in a balance? Who hath directed the Spirit of the Lord, or being his counsellor hath taught him?\"[fn-11-P1185_281357:33-nf] Now the word \"who\" in this passage does not mean absolute impossibility, but rarity, as in the passage \"Who will rise up for me against the evil doers?\"[fn-11-P1186_281544:34-nf] and \"What man is he that desireth life?\"[fn-11-P1187_281606:35-nf] and \"Who shall ascend into the hill of the Lord?\"[fn-11-P1188_281675:36-nf] So is it in the passage in question, \"Who hath directed [lxx., known] the Spirit of the Lord, or being his counsellor hath known him?\" \"For the Father loveth the Son and sheweth him all things.\"[fn-11-P1189_281890:37-nf] This is He who holds the earth, and hath grasped it with His hand. who brought all things to order and adornment, who poised[fn-11-P1190_282033:38-nf] the hills in their places, and measured the waters, and gave to all things in the universe their proper rank, who encompasseth the whole of heaven with but a small portion of His power, which, in a figure, the prophet calls a span. Well then did the apostle add \"Of him and through him and to him are all things.\"[fn-11-P1191_282364:39-nf] For of Him, to all things that are, comes the cause of their being, according to the will of God the Father. Through Him all things have their continuance[fn-11-P1192_282565:40-nf] and constitution,[fn-11-P1193_282601:41-nf] for He created all things, and metes out to each severally what is necessary for its health and preservation. Wherefore to Him all things are turned, looking with irresistible longing and unspeakable affection to \"the arthur\"[fn-11-P1194_282866:42-nf] and maintainer\" of\" their \"life,\" as it is written \"The eyes of all wait upon thee,\"[fn-11-P1195_282976:43-nf] and again, \"These wait all upon thee,\"[fn-11-P1196_283034:44-nf] and \"Thou openest thine hand, and satisfiest the desire of every living thing.\"[fn-11-P1197_283133:45-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":94,"verse":8,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF1-05","text":"Now for the commission of sin we get no help from God; but we are not able to do justly, and to fulfil the law of righteousness in every part thereof, except we are helped by God. For as the bodily eye is not helped by the light to turn away therefrom shut or averted, but is helped by it to see, and cannot see at all unless it help it; so God, who is the light of the inner man, helps our mental sight, in order that we may do some good, not according to our own, but according to His righteousness. But if we turn away from Him, it is our own act; we then are wise according to the flesh, we then consent to the concupiscence of the flesh for unlawful deeds. When we turn to Him, therefore, God helps us; when we turn away from Him, Heforsakes us. But then He helps us even to turn to Him; and this, certainly, is something that light does not do for the eyes of the body. When, therefore, He commands us in the words, \"Turn ye unto me, and I will turn unto you,\"[fn-7-P757_472932:17-nf] and we say to Him, \"Turn us, O God of our salvation,\"[fn-7-P758_473003:18-nf] and again, \"Turn us, O God of hosts;\"[fn-7-P759_473060:19-nf] what else do we say than, \"Give what Thou commandest?\"[fn-7-P760_473136:20-nf] When He commands us, saying, \"Understand now, ye simple among the people,\"[fn-7-P761_473270:21-nf] and we say to Him, \"Give me understanding, that I may learn Thy commandments;\"[fn-7-P762_473367:22-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Go not after thy lusts,\"[fn-7-P763_473496:23-nf] and we say to Him, \"We know that no man can be continent, except God gives it to him;\"[fn-7-P764_473607:24-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Do justice,\"[fn-7-P765_473726:25-nf] and we say, \"Teach me Thy judgments, O Lord;\"[fn-7-P766_473790:26-nf] what else do we say than, \"Give what Thou commandest?\" In like manner, when He says: \"Blessed are they which hunger and thirst after righteousness; for they shall be filled,\"[fn-7-P767_473984:27-nf] from whom ought we to seek for the meat and drink of righteousness, but from Him who promises His fulness to such as hunger and thirst after it?","title":"Book II.","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. Here then it is further required, that each of you be found faithful in his conscience: for a faithful man it is hard to find[fn-6-P653_150525:3-nf] : not that thou shouldest shew thy conscience to me, for thou art not to be judged of man's judgment[fn-6-P654_150642:4-nf] ; but that thou shew the sincerity of thy faith to God, who trieth the reins and hearts[fn-6-P655_150770:5-nf] , and knoweth the thoughts of men[fn-6-P656_150818:6-nf] . A great thing is a faithful man, being richest of all rich men. For to the faithful man belongs the whole world of wealth[fn-6-P657_150959:7-nf] , in that he disdains and tramples on it. For they who in appearance are rich, and have many possessions, are poor in soul: since the more they gather, the more they pine with longing for what is still lacking. But the faithful man, most strange paradox, in poverty is rich: for knowing that we need only to have food and raiment, and being therewith content[fn-6-P658_151573:8-nf] , he has trodden riches under foot.","title":"Lecture V.","author":"Cyril"},{"chapter":94,"verse":12,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":15,"source_paragraph":"54","folder":"NPNF1-03","text":"17. But the devil was to be overcome, not by the power of God, but by His righteousness. For what is more powerful than the Omnipotent? Or what creature is there of which the power can be compared to the power of the Creator? But since the devil, by the fault of his own perversity, was made a lover of power, and a forsaker and assailant of righteousness,-for thus also men imitate him so much the more in proportion as they set their hearts on power, to the neglect or even hatred of righteousness, and as they either rejoice in the attainment of power, or are inflamed by the lust of it,-it pleased God, that in order to the rescuing of man from the grasp of the devil, the devil should be conquered, not by power, but by righteousness; and that so also men, imitating Christ, should seek to conquer the devil by righteousness, not by: power. Not that power is to be shunned as as though it were something evil; but the order must be preserved, whereby righteousness is before it. For how great can be the power of mortals? Therefore let mortals cleave to righteousness; power will be given to immortals. And compared to this, the power, how great soever, of those men who are called powerful on earth, is found to be ridiculous weakness, and a pitfall is dug there for the sinner, where the wicked seem to be most powerful. And the righteous man says in his song, \"Blessed is the man whom Thou chasteneth, O Lord, and teachest him out of Thy law: that Thou mayest give him rest from the days of adversity, until the pit be digged for the wicked. For the Lord will not cast off His people, neither will He forsake His inheritance, until righteousness return unto judgment, and all who follow it are upright in heart.\"[fn-16-P1679_837641:27-nf] At this present time, then, in which the might of the people of God is delayed, \"the Lord will not cast off His. people, neither will He forsake His inheritance,\" how bitter and unworthy things so-ever it may suffer in its humility and weakness; \"until the righteousness,\" which the weakness of the pious now possesses, \"shall return to judgment,\" that is, shall receive the power of judging; which is preserved in the end for the righteous when power in its due order shall have followed after righteousness going before. For power joined to righteousness, or righteousness added to power, constitutes a judicial authority. But righteousness belongs to a good will; whence it was said by the angels when Christ was born: \"Glory to God in the highest, and on earth peace to men of good will,\"[fn-16-P1680_838456:28-nf] But power ought to follow righteousness, not to go before it; and accordingly it is placed in \"second,\" that is, prosperous fortune; and this is called \"second,\"[fn-16-P1681_838636:29-nf] from \"following.\" For whereas two things make a man blessed, as we have argued above, to will well, and to be able to do what one wills, people ought not to be so perverse, as has been noted in the same discussion, as that a man should choose from the two things which make him blessed, the being able to do what he wills, and should neglect to will what he ought; whereas he ought first to have a good will, but great power afterwards. Further, a good will must be purged from vices, by which if a man is overcome, he is in such wise overcome as that he wills evil; and then how will his will be still good? It is to be wished, then, that power may now be given, but power against vices, to conquer which men do not wish to be powerful, while they wish to be so in order to conquer men; and why is this, unless that, being in truth conquered, they feignedly conquer, and are conquerors not in truth, but in opinion? Leta man will to be prudent, will to be strong, will to he temperate, will to be just; and that he may be able to have these things truly, let him certainly desire power, and seek to be powerful in himself, and (strange though it be) against himself for himself. But all the other things which he wills rightly, and yet is not able to have, as, for instance, immortality and true and full felicity, let him not cease to long for, and let him patiently expect. ","title":"Book XIII.","author":"Augustine"},{"chapter":94,"verse":8,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":15,"source_paragraph":"55","folder":"NPNF1-03","text":"17. Let us take an instance for the purpose from visible things. Somebody whom you do not recognize. says to you, You know me; and in order to remind you, tells you where,when, and how he became known to you; and if, after the mention of every sign by which you might be recalled to remembrance, you still do not recognize him, then you have so come to forget, as that the whole of that knowledge is altogether blotted out of your mind; and nothing else remains, hut that you take his word for it who tells you that you once knew him; or do not even do that, if you do not think the person who speaks to you to be worthy of credit. But if you do remember him, then no doubt you return to your own memory, and find in it that which had not been altogether blotted out by forgetfulness. Let us return to that which led us to adduce this instance from the intercourse of men. Among other things,the 9th Psalm says, \"The wicked shall be turned into hell, and all the nations. that forget God;\"[fn-18-P1823_917480:33-nf] and again the 22d Psalm, \"All the ends of the world shall be reminded, and turned unto the Lord.\"[fn-18-P1824_917595:34-nf] These nations, then, will not so have forgotten God as to be unable to remember Him when reminded of Him; yet, by forgetting God, as though forgetting their own life, they had been turned into death, i.e. into hell.[fn-18-P1825_917830:35-nf] But when reminded they are turned to the Lord, as though, coming to life again by remembering their proper life which they had forgotten. It is read also in the 94th Psalm, \"Perceive now, ye who are unwise among the people; and ye fools, when will ye be wise? He that planted the ear, shall He not hear?\" etc.[fn-18-P1826_918243:36-nf] For this is spoken to those, who said vain things concerning God through not understanding Him.","title":"Book XIV.","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":30,"source_paragraph":"116","folder":"NPNF1-03","text":"51. O Lord our God, we believe in Thee, the Father and the Son and the Holy Spirit. For the Truth would not say, Go, baptize all nations in the name of the Father and of the Son and of the Holy Spirit, unless Thou wast a Trinity. Nor wouldest thou, O Lord God, bid us to be baptized in the name of Him who is not the Lord God. Nor would the divine voice have said, Hear, O Israel, the Lord thy God is one God, unless Thou wert so a Trinity as to be one Lord God. And if Thou, O God, weft Thyself the Father, and weft Thyself the Son, Thy Word Jesus Christ, and the Holy Spirit your gift, we should not read in the book of truth, \"God sent His Son;\"[fn-21-P2156_1092456:144-nf] nor wouldest Thou, O Only-begotten, say of the Holy Spirit, \"Whom the Father will send in my name;\"[fn-21-P2157_1092592:145-nf] and, \"Whom I will send to you from the Father.\"[fn-21-P2158_1092661:146-nf] Directing my purpose by this rule of faith, so far as I have been able, so far as Thou hast made me to be able, I have sought Thee, and have desired to see with my understanding what I believed; and I have argued and labored much. O Lord my God, my one hope, hearken to me, lest through weariness I be unwilling to seek Thee, \"but that I may always ardently seek Thy face.\"[fn-21-P2159_1093055:147-nf] Do Thou give strength to seek,, who hast made me find Thee, and hast given the hope of finding Thee more and more. My strength and my infirmity are in Thy sight: preserve the one, and heal the other. My knowledge and my ignorance are in Thy sight; where Thou hast opened to me, receive me as I enter; where Thou hast closed, open to me as I knock. May I remember Thee, understand Thee, love Thee. Increase these things in me, until Thou renewest me wholly. I know it is written, \"In the multitude of speech, thou shalt not escape sin.\"[fn-21-P2160_1093610:148-nf] But O that I might speak only in preaching Thy word, and in praising Thee! Not only should I so flee from sin, but I should earn good desert, however much I so spake. For a man blessed of Thee would not enjoin a sin upon his own true son in the faith, to whom he wrote, \"Preach the word: be instant in season. out of season.\"[fn-21-P2161_1093955:149-nf] Are we to say that he has not spoken much, who was not silent about Thy word, O Lord, not only in season, but out/of season? But therefore it was not much, because it was only what was necessary. Set me free, O God, from that multitude of speech which I suffer inwardly in my soul, wretched as it is in Thy sight, and flying for refuge to Thy mercy; for I am not silent in thoughts, even when silent in words. And if, indeed, I thought of nothing save what pleased Thee, certainly I would not ask Thee to set me free from such multitude of speech. But many are my thoughts, such as Thou knowest, \"thoughts of man, since they are vain.\"[fn-21-P2162_1094612:150-nf] Grant to me not to consent to them; and if ever they delight me, nevertheless to condemn them, and not to dwell in them, as though I slumbered. Nor let them so prevail in me, as that anything in my acts should proceed from them; but at least let my opinions, let my conscience, be safe from them, under Thy protection. When the wise man spake of Thee in his book, which is now called b the special name of Ecclesiasticus, We speak,\" he said, \"much, and yet co eshort; and in sum of words, He is all.\"[fn-21-P2163_1095134:151-nf] When, therefore, we shall have come to Thee, these very many things that we speak, and yet come short, will cease; and Thou, as One, wilt remain \"all in all.\"[fn-21-P2164_1095319:152-nf] And we shall say one thing without end, in praising Thee in One, ourselves also made one in Thee. O Lord the one God, God the Trinity, whatever I have said in these books that is of Thine, may they acknowledge who are Thine; if anything of my own, may it be pardoned both by Thee and by those who are Thine. Amen. ","title":"Book XV.","author":"Augustine"},{"chapter":94,"verse":19,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":53,"source_paragraph":"210","folder":"NPNF1-02","text":"But the devil, seeing the temples of the demons deserted, and the human race running to the name of the liberating Mediator, has moved the heretics under the Christian name to resist the Christian doctrine, as if they could be kept in the city of God indifferently without any correction, just as the city of confusion indifferently held the philosophers who were of diverse and adverse opinions. Those, therefore, in the Church of Christ who savor anything morbid and depraved, and, on being corrected that they may savor what is wholesome and right, contumaciously resist, and will not amend their pestiferous and deadly dogmas, but persist in defending them, become heretics, and, going without, are to be reckoned as enemies who serve for her discipline. For even thus they profit by their wickedness those true catholic members of Christ, since God makes a good use even of the wicked, and all things work together for good to them that love Him.[fn-35-P3580_1939180:112-nf] For all the enemies of the Church, whatever error blinds or malice depraves them, exercise her patience if they receive the power to afflict her corporally; and if they only oppose her by wicked thought, they exercise her wisdom: but at the same time, if these enemies are loved, they exercise her benevolence, or even her beneficence, whether she deals with them by persuasive doctrine or by terrible discipline. And thus the devil, the prince of the impious city, when he stirs up his own vessels against the city of God that sojourns in this world, is permitted to do her no harm. For without doubt the divine providence procures for her both consolation through prosperity, that she may not be broken by adversity, and trial through adversity, that she may not be corrupted by prosperity; and thus each is tempered by the other, as we recognize in the Psalms that voice which arises from no other cause, \"According to the multitude of my griefs in my heart, Thy consolations have delighted my soul.\"[fn-35-P3581_1940207:113-nf] Hence also is that saying of the apostle, \"Rejoicing in hope, patient in tribulation.\"[fn-35-P3582_1940315:114-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":94,"verse":19,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":53,"source_paragraph":"211","folder":"NPNF1-02","text":"For it is not to be thought that what the same teacher says can at any time fail, \"Whoever will live piously in Christ shall suffer persecution.\"[fn-35-P3584_1940482:115-nf] Because even when those who are without do not rage, and thus there seems to be, and really is, tranquillity, which brings very much consolation, especially to the weak, yet there are not wanting, yea, there are many within who by their abandoned manners torment the hearts of those who live piously, since by them the Christian and catholic name is blasphemed; and the dearer that name is to those who will live piously in Christ, the more do they grieve that through the wicked, who have a place within, it comes to be less loved than pious minds desire. The heretics themselves also, since they are thought to have the Christian name and sacraments, Scriptures, and profession, cause great grief in the hearts of the pious, both because many who wish to be Christians are compelled by their dissensions to hesitate, and many evil-speakers also find in them matter for blaspheming the Christian name, because they too are at any rate called Christians. By these and similar depraved manners and errors of men, those who will live piously in Christ suffer persecution, even when no one molests or vexes their body; for they suffer this persecution, not in their bodies, but in their hearts. Whence is that word, \"According to the multitude of my griefs in my heart;\" for he does not say, in my body. Yet, on the other hand, none of them can perish, because the immutable divine promises are thought of. And because the apostle says, \"The Lord knoweth them that are His;[fn-35-P3585_1941977:116-nf] for whom He did foreknow, He also predestinated [to be] conformed to the image of His Son,\"[fn-35-P3586_1942092:117-nf] none of them can perish; therefore it follows in that psalm, \"Thy consolations have delighted my soul.\"[fn-35-P3587_1942218:118-nf] But that grief which arises in the hearts of the pious, who are persecuted by the manners of bad or false Christians, is profitable to the sufferers, because it proceeds from the charity in which they do not wish them either to perish or to hinder the salvation of others. Finally, great consolations grow out of their chastisement, which imbue the souls of the pious with a fecundity as great as the pains with which they were troubled concerning their own perdition. Thus in this world, in these evil days, not only from the time of the bodily presence of Christ and His apostles, but even from that of Abel, whom first his wicked brother slew because he was righteous,[fn-35-P3588_1942911:119-nf] and thenceforth even to the end of this world, the Church has gone forward on pilgrimage amid the persecutions of the world and the consolations of God. ","title":"Book XVIII","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":6,"source_paragraph":"42","folder":"NPNF1-02","text":"If, then, we be asked what the city of God has to say upon these points, and, in the first place, what its opinion regarding the supreme good and evil is, it will reply that life eternalis the supreme good, death eternal the supreme evil, and that to obtain the one and escape the other we must live rightly. And thus it is written, \"The just lives by faith,\"[fn-36-P3631_1979637:5-nf] for we do not as yet see our good, and must therefore live by faith; neither have we in ourselves power to live rightly, but can do so only if He who has given us faith to believe in His help do help us when we believe and pray. As for those who have supposed that the sovereign good and evil are to be found in this life, and have placed it either in the soul or the body, or in both, or, to speak more explicitly, either in pleasure or in virtue, or in both; in repose or in virtue, or in both; in pleasure and repose, or in virtue, or in all combined; in the primary objects of nature, or in virtue, or in both,-all these have, with a marvelous shallowness, sought to find their blessedness in this life and in themselves. Contempt has been poured upon such ideas by the Truth, saying by the prophet, \"The Lord knoweth the thoughts of men\" (or, as the Apostle Paul cites the passage, \"The Lord knoweth the thoughts of the wise\") \"that they are vain.\"[fn-36-P3632_1980607:6-nf] ","title":"Book XIX","author":"Augustine"},{"chapter":94,"verse":14,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-03","text":"Yet when we bethink us of the unfathomable depths of His pity we are comforted, and trust that the Lord will not cast off His people, neither will He forsake His inheritance.[fn-55-P5554_1349152:72-nf] While saluting your magnificence I beseech you to give me news of your much-wished for health.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":94,"verse":11,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":13,"source_paragraph":"81","folder":"NPNF1-02","text":"But against this great gift of God, these reasoners, \"whose thoughts the Lord knows that they are vain\"[fn-44-P4414_2432297:24-nf] bring arguments from the weights of the elements; for they have been taught by their master Plato that the two greatest elements of the world, and the furthest removed from one another, are coupled and united by the two intermediate, air and water. And consequently they say, since the earth is the first of the elements, beginning from the base of the series, the second the water above the earth, the third the air above the water, the fourth the heaven above the air, it follows that a body of earth cannot live in the heaven; for each element is poised by its own weight so as to preserve its own place and rank. Behold with what arguments human infirmity, possessed with vanity, contradicts the omnipotence of God! What, then, do so many earthly bodies do in the air, since the air is the third element from the earth? Unless perhaps He who has granted to the earthly bodies of birds that they be carried through the air by the lightness of feathers and wings, has not been able to confer upon the bodies of men made immortal the power to abide in the highest heaven. The earthly animals, too, which cannot fly, among which are men, ought on these terms to live under the earth, as fishes, which are the animals of the water, live under the water. Why, then, can an animal of earth not live in the second element, that is, in water, while it can in the third? Why, though it belongs to the earth, is it forthwith suffocated if it is forced to live in the second element next above earth, while it lives in the third, and cannot live out of it? Is there a mistake here in the order of the elements, or is not the mistake rather in their reasonings, and not in the nature of things? I will not repeat what I said in the thirteenth book,[fn-44-P4415_2434056:25-nf] that many earthly bodies, though heavy like lead, receive from the workman's hand a form which enables them to swim in water; and yet it is denied that the omnipotent Worker can confer on the human body a property which shall enable it to pass into heaven and dwell there.","title":"Book XXII","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"It has been reported at the seat of the apostles by your delegates,[fn-89-P8911_2897971:3-nf] that certain of our brethren, bishops to wit, are being expelled from their churches and seats, and deprived of their goods, and summoned, thus destitute and spoiled, to trial; a thing which is void of all reason, since the constitutions of the apostles and their successors, and the statutes of emperors, and the regulations of laws, prohibit it, and the authority of the seat of the apostles forbids it to be done. It has been ordained, indeed, in the ancient statutes, that bishops who have been ejected and spoiled of their property should recover their churches, and, in the first place, have all their property restored to them; and then, in the second place, that if any one may desire to accuse them justly, he should do so at the like risk; that the judges should be discreet, the bishops right-minded and harmonious in the Church, where they should be witnesses for ever one who seemed to be oppressed; and that they should not answer till all that belonged to them was restored to them, and to their churches by law without detriment. Nor is it strange, brethren, if they persecute you, when they persecuted even to death your Head, Christ our Lord. Yet even persecutions are to be endured patiently, that ye may be known to be His disciples, for whom also ye suffer. Whence, too, he says Himself, \"Blessed are they which are persecuted for righteousness' sake.\"[fn-89-P8912_2899720:4-nf] Sustained by these testimonies, we ought not greatly to fear the reproach of men, nor be overcome by their up-braidings, since the Lord gives us this command by Isaiah the prophet, saying, \"Hearken unto me, ye that know righteousness, my people, in whose heart is my law; fear ye not the reproach of men, neither be ye afraid of their revilings; \"[fn-89-P8913_2900084:5-nf] considering what is written in the Psalm, \"Shall not God search this out? for He knoweth the secrets of the heart,[fn-89-P8914_2900214:6-nf] and the thoughts of such men, that they are vanity,\"[fn-89-P8915_2900284:7-nf] \"They spoke vanity every one with his neighbour: with deceitful lips in their heart, and with an evil heart they spoke. But the Lord shall cut off all deceitful lips, and the tongue that speaketh proud things; who have said, Our lips are our own; who is Lord over us? \"[fn-89-P8916_2900571:8-nf] For if they kept these things in memory, they would by no means break forth into so great wickedness. For they do not this by laudable and paternal instruction (probabili et paterna doctrina), but that they may wreak their vengeful feeling against the servants of God. For it is written, \"The way of a fool is right in his eyes; \"[fn-89-P8917_2900919:9-nf] and, \"There are ways which seem right unto a man, but the end thereof leads to death.\"[fn-89-P8918_2901025:10-nf] Now we who suffer these things ought to leave them to the judgment of God, who will render to every man according to his works;[fn-89-P8919_2901173:11-nf] who also has thundered through His servants, saying, \"Vengeance is mine, I will repay.\"[fn-89-P8920_2901281:12-nf] Assist ye, therefore, one another in good faith, and by deed and with a hearty will; nor let any one remove his hand from the help of a brother, since \"by this,\" saith the Lord, \"shall all men know that ye are my disciples, if ye have love one to another.\"[fn-89-P8921_2901557:13-nf] Whence, too, He speaks by the prophet, saying, \"Behold how good and how pleasant it is for brethren to dwell together in unity!\"[fn-89-P8922_2901706:14-nf] In a spiritual dwelling, I interpret it, and in a concord which is in God, and in the unity of the faith which distinguishes this pleasant dwelling according to truth, which indeed was more beauteously illustrated in Aaron and the priests[fn-89-P8923_2901966:15-nf] clothed with honour, as ointment upon the head, nurturing the highest understanding and leading even to the end of wisdom. For in this dwelling the Lord has promised blessing and eternal life. Apprehending, therefore, the importance of this utterance of the prophet, we have spoken this present brotherly word for love's sake, and by no means seeking, or meaning to seek, our own things. For it is not good to repay detraction with detraction, or according to the common proverb to cast out a beam with a beam (excutere palum palo). Be it far from us. Such manners are not ours. May the Godhead indeed forbid it. By the just judgment of God, power is given sometimes to sinners to persecute His saints, in order that they who are aided and borne on by the Spirit of God may become more glorious through the discipline of sufferings. But to those very persons who persecute, and reproach, and injure them, there will doubtless be woe. Woe, woe to those who injure the servants of God; for injury done to them concerns Him whose service they discharge, and whose function they execute. But we pray that a door of enclosure be placed upon their mouths, as we desire that no one perish or be defiled by their lips, and that they think or publish with their mouth no hurtful word. Whence also the Lord speaks by the prophet, \"I said I will take heed to my ways, that I sin not with my tongue.\"[fn-89-P8924_2903416:16-nf] May the Lord Almighty, and His only-begotten Son and our Saviour Jesus Christ, give you this incitement, that with all means in your power you aid all the brethren under whatsoever tribulations they labour, and esteem, as is meet, their sufferings your own. Afford them the utmost assistance by word and deed, that ye may be found His true disciples, who enjoined all to love the brethren as themselves.","title":"The Second Epistle","author":"The Decretals"},{"chapter":94,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":94,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":94,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":94,"verse":9,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":18,"source_paragraph":"253","folder":"NPNF2-10","text":"198. If we are to believe this about the ages, much more must we believe it about the day of judgment, on the ground that the Son of God has knowledge of it, as being already made by Him. For it is written: \"According to Thine ordinance the day will continue.\"[fn-60-P6080_1557120:275-nf] He did not merely say \"the day continues,\" but even \"will continue,\" so that the things which are to come might be governed by His ordinance Does He not know what He ordered? \"He who planted the ear, shall He not hear? He that formed the eye shall He not see?\"[fn-60-P6081_1557403:276-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":94,"verse":11,"source_code":"npnf1_07_npnf1_07_120_tractate_cxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. What Pilate said to Christ, or what He replied to Pilate, has to be considered and handled in the present discourse. For after the words had been addressed to the Jews, \"Take ye him, and judge him according to your law,\" and the Jews had replied, \"It is not lawful for us to put any man to death, Pilate entered again into the judgment hall, and called Jesus, and said unto Him, Art thou the King of the Jews? And Jesus answered, Sayest thou this thing of thyself, or did others tell it thee of me?\" The Lord indeed knew both what He Himself asked, and what reply the other was to give; but yet He wished it to be spoken, not for the sake of information to Himself, but that what He wished us to know might be recorded in Scripture. \"Pilate answered, Am I a Jew? Thine own nation, and the chief priests, have delivered thee unto me: what hast thou done? Jesus answered, My kingdom is not of this world. If my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews: but now is my kingdom not from hence.\" This is what the good Master wished us to know; but first there had to be shown us the vain notion that men had regarding His kingdom, whether Gentiles or Jews, from whom Pilate had heard it; as if He ought to have been punished with death on the ground of aspiring to an unlawful kingdom; or as those in the possession of royal power usually manifest their ill-will to such as are yet to attain it, as if, for example, precautions were to be used lest His kingdom should prove adverse either to the Romans or to the Jews. But the Lord was able to reply to the first question of the governor, when he asked Him, \"Art thou the King of the Jews?\" with the words, \"My kingdom is not of this world,\" etc.; but by questioning him in turn, whether he said this thing of himself, or heard it from others, He wished by his answer to show that He had been charged with this as a crime before him by the Jews: laying open to us the thoughts of men, which were all known to Himself, that they are but vain;[fn-36-P3670_2031122:1-nf] and now, after Pilate's answer, giving them, both Jews and Gentiles, all the more reasonable and fitting a reply, \"My kingdom is not of this world.\" But had He made an immediate answer to Pilate's question, His reply would have appeared to refer to the Gentiles only, without including the Jews, as entertaining such an opinion regarding Him. But now when Pilate replied, \"Am I a Jew? Thine own nation, and the chief priests, have delivered thee to me;\" he removed from himself the suspicion of being possibly supposed to have spoken of his own accord, in saying that Jesus was the king of the Jews, by showing that such a statement had been communicated to him by the Jews. And then by saying, \"What hast thou done?\" he made it sufficiently clear that this was charged against Him as a crime: as if he had said, If thou deniest such kingly claims, what hast thou done to cause thy being delivered unto me? As if there would be no ground for wonder that one should be delivered up to a judge for punishment, who proclaimed himself a king; but if no such assertion were made, it became needful to inquire of Him, what else, if anything, He had done, that He should thus deserve to be delivered unto the judge.","title":"Tractate CXV.","author":"Augustine"},{"chapter":94,"verse":8,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":36,"source_paragraph":"137","folder":"NPNF1-05","text":"7. Take good heed, then, to these fearful words of the great apostle; and when you feel that you do not understand, put your faith in the meanwhile in the inspired word of God, and believe both that man's will is free, and that there is also God's grace, without whose help man's free will can neither be turned towards God, nor make any progress in God. And what you piously believe, that pray that you may have a wise understanding of. And, indeed, it is for this very purpose,-that is, that we may have a wise understanding, that there is a free will. For unless we understood and were wise with a free will, it would not be enjoined to us in the words of Scripture, \"Understand now, ye simple among the people; and ye fools, at length be wise,\"[fn-58-P5847_2294487:159-nf] The very precept and injunction which calls on us to be intelligent and wise, requires also our obedience; and we could exercise no obedience without free will. But if it were in our power to obey this precept to be understanding and wise by free will, without the help of God's grace, it would be unnecessary to say to God, \"Give me understanding, that I may learn Thy commandments;\"[fn-58-P5848_2294892:160-nf] nor would it have been written in the gospel, \"Then opened He their understanding, that they might understand the Scriptures;\"[fn-58-P5849_2295040:161-nf] nor should the Apostle James address us in such words as, \"If any of you lack wisdom, let him ask of God, who giveth to all men liberally, and upbraideth not; and it shall be given him.\"[fn-58-P5850_2295249:162-nf] But the Lord is able to grant, both to you and to us, that we may rejoice over very speedy tidings of your peace and pious unanimity. I send you greeting, not in my own name only, but of the brethren also who are with me; and I ask you to pray for us with one accord and with all earnestness. The Lord be with you. ","title":"Book IV.","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Now, of the transference of bishops, on which subject it has been your wish to consult the holy seat of the apostles, know ye that that may lawfully be done for the sake of the common good, or when it is absolutely necessary, but not at the mere will or bidding of any individual. Peter, our holy master, and the prince of the apostles, was translated for the sake of the common good from Antioch to Rome, in order that he might be in a position there of doing more service. Eusebius also was transferred from a certain minor city to Alexandria by apostolic authority. In like manner Felix, on account of the doctrine and the good life which he maintained, was translated by the common consent of the bishops and the other priests, and the people from the city in which, on the election of the citizens, he had been ordained, to Ephesus. For that man is not chargeable with shifting from city to city who does not do that of his own inclination or by the force of ambition, but who is transferred for the general good, or in virtue of some necessity, by the counsel and with the consent of the chief parties. Nor can he be said to transfer himself from a smaller city to a larger, who is placed in that position not by his own self-seeking or his own choice, but either as being driven out of his own proper seat by force, or as being compelled by some necessity, and who without pride and in humility has been translated and installed there by others for the good of the place or the people: for man looketh on the countenance, but the Lord seeth the heart. And the Lord, speaking by the prophet, says, \"The Lord knows the thoughts of men, that they are vanity.\"[fn-91-P9151_2967926:4-nf] That man, therefore, does not change his seat who does not change his mind. Nor does he change his city who is changed not of his own will, but by the decision and election of others. And accordingly he does not shift from city to city who does not leave his own city for the sake of gain to himself, or of his own choice, but who, as has already been said, has been translated to another city either in consequence of being driven out of his own seat, or compelled by some necessity, or in virtue of the election and injunction of the priests and people. For as the bishops have power regularly to ordain bishops and other orders of priests, so, as often as any matter of advantage or necessity constrains them, they have power in the above-mentioned manner both to transfer and to install. As ye have asked our opinion in these matters, though they are not subjects unknown to you, we give you these things in charge to hold them, lest, through the ignorance of some, that which is better and more profitable be avoided, and what is more profitless be taken up, even as we read in the holy Gospel: \"Woe unto you, hypocrites! for ye pay tithe of mint, and anise, and cummin, and have omitted the weightier matters of the law, judgment, mercy, and faith: these ought ye to have done, and not to leave the other undone. Ye blind guides, which strain out a gnat and swallow a camel.\"[fn-91-P9152_2969326:5-nf] What is lawful is with them not lawful, and what is not lawful is lawful. Even as Jannes and Mambres[fn-91-P9153_2969451:6-nf] resisted the truth, so do they, being reprobate in mind, and lovers of pleasure rather than of God, teach that that is unlawful which is lawful, to wit, that bishops should shift from city to city in the manner already noted; and what is unlawful they teach as lawful, to wit, to omit to show mercy to those who endure straits: that is to say, theft deny that a bishop belonging to another city should be bestowed for good, or for necessity's sake, upon those who have no bishop, and who want the sacred episcopal ministry; and that another episcopal seat should be assigned to bishops who endure persecution or straits. They contradict the sacred Scripture also, which testifies that God desireth mercy rather than judgment[fn-91-P9154_2970194:7-nf] ","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":94,"verse":9,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"2. If in men, then, even though the organs formed by nature for purposes of perception may be different, that which operates and moves by means of all, and uses each appropriately for the object before it, is one and the same, not changing its nature by the differences of operations, how could any one suspect multiplicity of essence in God on the ground of His varied powers? for \"He that made the eye,\" as the prophet says, and \"that planted the ear[fn-30-P3074_2049764:20-nf] ,\" stamped on human nature these operations to be as it were significant characters, with reference to their models in Himself: for He says, \"Let us make man in our image[fn-30-P3075_2049953:21-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":94,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":94,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":94,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":94,"verse":1,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"There is, too, another chief spur of impatience, the lust of revenge, dealing with the business either of glory or else of malice. But \"glory,\" on the one hand, is everywhere \"vain; \"[fn-123-P12320_3445166:98-nf] and malice, on the other, is always[fn-123-P12321_3445236:99-nf] odious to the Lord; in this case indeed most of all, when, being provoked by a neighbour's malice, it constitutes itself superior[fn-123-P12322_3445385:100-nf] in following out revenge, and by paying wickedness doubles that which has once been done. Revenge, in the estimation of error,[fn-123-P12323_3445562:101-nf] seems a solace of pain; in the estimation of truth, on the contrary, it is convicted of malignity. For what difference is there between provoker and provoked, except that the former is detected as prior in evil-doing, but the latter as posterior? Yet each stands impeached of hurting a man in the eye of the Lord, who both prohibits and condemns every wickedness. In evil doing there is no account taken of order, nor does place separate what similarity conjoins. And the precept is absolute, that evil is not to be repaid with evil.[fn-123-P12324_3446153:102-nf] Like deed involves like merit. How shall we observe that principle, if in our loathing[fn-123-P12325_3446261:103-nf] we shall not loathe revenge? What honour, moreover, shall we be offering to the Lord God, if we arrogate to ourselves the arbitrament of vengeance? We are corrupt[fn-123-P12326_3446530:104-nf] -earthen vessels.[fn-123-P12327_3446569:105-nf] With our own servant-boys,[fn-123-P12328_3446631:106-nf] if they assume to themselves the right of vengeance on their fellow-servants, we are gravely offended; while such as make us the offering of their patience we not only approve as mindful of humility, of servitude, affectionately jealous of the right of their lord's honour; but we make them an ampler satisfaction than they would have pre-exacted[fn-123-P12329_3446995:107-nf] for themselves. Is there any risk of a different result in the case of a Lord so just in estimating, so potent in executing? Why, then, do we believe Him a Judge, if not an Avenger too? This He promises that He will be to us in return, saying, \"Vengeance belongeth to me, and I will avenge; \"[fn-123-P12330_3447312:108-nf] that is, Leave patience to me, and I will reward patience. For when He says, \"Judge not, lest ye be judged,\"[fn-123-P12331_3447484:109-nf] does He not require patience? For who will refrain from judging another, but he who shall be patient in not revenging himself? Who judges in order to pardon? And if he shall pardon, still he has taken care to indulge the impatience of a judger, and has taken away the honour of the one Judge, that is, God. How many mischances had impatience of this kind been wont to run into! How oft has it repented of its revenge!How oft has its vehemence been found worse than the causes which led to it!-inasmuch as nothing undertaken with impatience can be effected without impetuosity: nothing done with impetuosity fails either to stumble, or else to fall altogether, or else to vanish headlong. Moreover, if you avenge yourself too slightly, you will be mad; if too amply, you will have to bear the burden.[fn-123-P12332_3448319:110-nf] What have I to do with vengeance, the measure of which, through impatience of pain, I am unable to regulate? Whereas, if I shall repose on patience, I shall not feel pain; if I shall not feel pain, I shall not desire to avenge myself.","title":"Of Patience.","author":"Tertullian"},{"chapter":94,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":94,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":94,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":4,"source_paragraph":"67","folder":"ANF-02","text":"This, I think, is signified by the utterance of the Saviour, \"The foxes have holes, but the Son of man hath not where to lay His head.\"[fn-49-P4916_1476342:44-nf] For on the believer alone, who is separated entirely from the rest, who by the Scripture are called wild beasts, rests the head of the universe, the kind and gentle Word, \"who taketh the wise in their own craftiness. For the Lord knoweth the thoughts of the wise, that they axe vain; \"[fn-49-P4917_1476662:45-nf] the Scripture calling those the wise (sofou/j) who are skilled in words and arts, sophists (sofista/j) Whence the Greeks also applied the denominative appellation of wise and sophists (sofoi/, sofistai/) to those who were versed in anything Cratinus accordingly, having in the Archilochii enumerated the poets, said:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":94,"verse":19,"source_code":"npnf2_05_npnf2_05_50_letter_vii_to_a_friend_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"What flower in spring is so bright, what voices of singing birds are so sweet, what breezes that soothe the calm sea are so light and mild, what glebe is so fragrant to the husbandman-whether it be teeming with green blades, or waving with fruitful ears as is the spring of the soul, lit up with your peaceful beams, from the radiance which shone? your letter, which raised our life from despondency to gladness? For thus, perhaps, it will not be unfitting to adapt the word of the prophet to our present blessings: \"In the multitude of the sorrows which I had in my heart, the comforts of God,\" by your kindness, \"have refreshed my soul,\"[fn-42-P4267_2801651:1-nf] like sunbeams, cheering and warming our life nipped by frost. For both reached the highest pitch-the severity of my troubles, I mean, on the one side, and the sweetness of your favours on the other. And if you have so gladdened us, by only sending us the joyful tidings of your coming, that everything changed for us from extremest woe to a bright condition, what will your precious and benign coming, even the sight of it, do? what consolation will the sound of your sweet voice in our ears afford our soul? May this speedily come to pass, by the good help of God, Who giveth respite from pain to the fainting, and rest to the afflicted. But be assured, that when we look at our own case we grieve exceedingly at the present state of things, and men cease not to tear us in pieces[fn-42-P4268_2802450:2-nf] : but when we turn our eyes to your excellence, we own that we have great cause for thankfulness to the dispensation of Divine Providence, that we are able to enjoy in your neighbourhood[fn-42-P4269_2802773:3-nf] your sweetness and good-will towards us, and feast at will on such food to satiety, if indeed there is such a thing as satiety of blessings like these.","title":"Letter VII. To a Friend.","author":"Gregory of Nyssa"},{"chapter":94,"verse":18,"source_code":"npnf1_06_npnf1_06_43_sermon_xxvi_lxxvi_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. So Peter also said, \"Bid me come unto Thee on the water.\" I who dare this am but a man, but it is no man whom I beseech. Let the God-man bid, that man may be able to do what man cannot do. \"Come,\" said He. And He went down, and began to walk on the water; and Peter was able, because the Rock had bidden him. Lo, what Peter was in the Lord; what was he in himself? \"When he saw the wind boisterous, he was afraid; and beginning to sink, he cried out, Lord, I perish, save me.\" When he[fn-42-P4219_1800952:24-nf] looked for strength from the Lord, he had strength from the Lord; as a man he tottered, but he returned to the Lord. \"If I said, my foot hath slipped\"[fn-42-P4220_1801130:25-nf] (they are the words of a Psalm, the notes of a holy song; and if we acknowledge them they are our words too; yea, if we will, they are ours also). \"If I said my foot hath slipped.\" How slipped, except because it was mine own. And what follows? \"Thy mercy, Lord, helped me.\" Not mine own strength, but Thy mercy. For will God forsake him as he totters, whom He heard when calling upon Him? Where then is that, \"Who hath called upon God, and hath been forsaken by Him?\"[fn-42-P4221_1801617:26-nf] where again is that, \"Whosoever shall call on the Name of the Lord, shall be delivered.\"[fn-42-P4222_1801733:27-nf] Immediately reaching forth the help of His right hand, He lifted him up as he was sinking, and rebuked his distrust; \"O thou of little faith, wherefore didst thou doubt?\" Once thou didst trust in Me, hast thou now doubted of Me?","title":"Sermon XXVI. [LXXVI. Ben.]","author":"Augustine"},{"chapter":94,"verse":17,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. To speak in a more feeling strain, trusting in Him Who then forsook me, as in a Father, \"Abraham has been ignorant of us, Israel has acknowledged us not, but Thou art our Father, and unto Thee do we look;[fn-54-P5465_1824871:16-nf] beside Thee we know none else, we make mention of Thy name.\"[fn-54-P5466_1824954:17-nf] Therefore, says Jeremiah, I will plead with Thee, I will reason the cause with Thee.[fn-54-P5467_1825065:18-nf] We are become as at the beginning, when Thou barest not rule[fn-54-P5468_1825144:19-nf] over us, and Thou hast forgotten Thy holy covenant, and shut up Thy mercies from us. Therefore we, the worshippers of the Trinity, the perfect suppliants of the perfect Deity, became a reproach to Thy Beloved, neither daring to bring down to our own level any of the things above us, nor in such wise to rise up against the godless tongues which fought against God, as to make His Majesty a fellow servant with ourselves; but, as is plain, we were delivered up on account of our other sins, and because our conduct had been unworthy of Thy commandments, and we had walked after our own evil mind. For what other reason can there be for our being delivered up to the most unrighteous and wicked men of all the dwellers upon the earth? First Nebuchadnezzar[fn-54-P5469_1825921:20-nf] afflicted us,[fn-54-P5470_1825970:21-nf] possessed during the Christian era with an anti-Christian rage, hating Christ just because he had through Him gained salvation, and having bartered the sacred books for sacrifices to those who are no gods. He devoured me, he tore me in pieces, a slight darkness enveloped me,[fn-54-P5471_1826264:22-nf] if I may even in my lamentation keep to the language of Scripture. If the Lord had not helped me,[fn-54-P5472_1826385:23-nf] and righteously delivered him to the hands of the lawless, by casting him off (such are the judgments of God) to the Persians, by whom his blood was righteously shed for his unholy sheddings of blood, since in this case alone justice could not afford even to be longsuffering, my soul had shortly dwelt in the grave.[fn-54-P5473_1826721:24-nf] The second[fn-54-P5474_1826750:25-nf] no more kindly, if he were not even more grievous still, for while he bore the name of Christ, he was a false Christ, and at once a burden and a reproach to the Christians, for, while to obey him was ungodly, to suffer at his hands was inglorious, since they did not even seem to be wronged, nor to gain by their sufferings the glorious title of martyr, inasmuch as the truth was in this case perverted, for while they suffered as Christians, they were supposed to be punished as heretics. Alas! how rich we were in misfortunes, for the fire consumed the beauties of the world.[fn-54-P5475_1827358:26-nf] That which the palmerworm left did the locust eat, and that which the locust left did the caterpillar eat: then came the cankerworm,[fn-54-P5476_1827508:27-nf] then, what next I know not, one evil springing up after another. But for what purpose should I give a tragic description of the evils of the time, and of the penalty exacted from us, or, if I must rather call it so, the testing and refining we endured? At any rate, we went through fire and water,[fn-54-P5477_1827821:28-nf] and have attained a place of refreshment by the good pleasure of God our Saviour.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":94,"verse":18,"source_code":"npnf1_06_npnf1_06_47_sermon_xxx_lxxx_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Therefore, to finish this discourse with that with which we began it, let us pray, and let us rely on God; let us live as He enjoineth; and when we totter in this life, let us call upon Him as the disciples called, saying, \"Lord, increase our faith.\"[fn-43-P4368_1853332:21-nf] Peter both put his trust in Him, and tottered; but notwithstanding he was not disregarded and left to sink, but was lifted up and raised. For his trust whence was it? Not from anything of his own; but from what was the Lord's. How? \"Lord, if it be Thou, bid me come unto Thee on the water.\" For on the water was the Lord walking. \"If it be Thou, bid me come unto Thee on the water.\" For I know that if it be Thou, Thou biddest, and it is done. \"And He saith, Come.\" He went down at His bidding, but in his own weakness he was afraid. Never the less when he was afraid, he cried out, \"Lord, save me.\" Then the Lord took him by the hand, and said, \"O thou of little faith, wherefore didst thou doubt?\"[fn-43-P4369_1854052:22-nf] He first invited him, He delivered him, as he tottered, and stumbled; that it might be fulfilled which was said in the Psalm, \"If I said my foot hath slipped, Thy mercy, O Lord, aided me.\"[fn-43-P4370_1854266:23-nf] ","title":"Sermon XXX. [LXXX. Ben.]","author":"Augustine"},{"chapter":94,"verse":12,"source_code":"npnf1_06_npnf1_06_48_sermon_xxxi_lxxxi_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The divine lessons, which we have just heard as they were being read, warn us to gather in a stock of virtues, to fortify a Christian heart, against the offences which were predicted to come, and this from the mercy of the Lord. \"For what is man,\" saith Scripture, \"saving that Thou art mindful of him? \"[fn-43-P4381_1859076:1-nf] \"Woe unto the world because of offences,\"[fn-43-P4382_1859134:2-nf] saith the Lord; the Truth says so; He alarmeth and warneth us, He would not have us to be off our guard; for surely He would not make us desperate. Against this \"woe,\" against this evil, that is, which is to be feared, and dreaded, and guarded against, Scripture counsels, and exhorts, and instructs us in that place, where it is said, \"Great praise have they who love Thy law, and nothing is an offence to them.\"[fn-43-P4383_1859567:3-nf] He hath shown us an enemy to be guarded against, but He hath not omitted to show us also a wall of defence. Thou wast thinking, as thou heardest, \"Woe unto the world because of offences,\" whither thou mightest go beyond the world, that thou mightest not be exposed to offences. Therefore to avoid offences, whither wilt thou go beyond the world, unless thou fly to Him who made the world? And how shall we be able to fly to Him who made the world, unless we give ear to His law which is preached everywhere? And to give ear to it is but a small matter, unless we love it. For divine Scripture in making thee secure against offences doth not say, \"Great peace have they who\" hear \"Thy law. For not the hearers of the law are just before God.[fn-43-P4384_1860326:4-nf] But\" because\" the doers of the law shall be justified,\" and, \"faith worketh by love: \"[fn-43-P4385_1860429:5-nf] it saith, \"Great peace have they who love Thy law, and nothing is an offence to them.\" To this sentiment also agrees the passage which we have chanted in course; \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace.\"[fn-43-P4386_1860701:6-nf] Because, \"great peace have they who love Thy law.\" For these\" meek \"ones are they who \"love the law of God.\" For, \"Blessed is the man whom Thou chastenest, O Lord, and teachest him out of Thy law, that Thou mayest give him rest from the days of adversity, until the pit be digged for the sinner.\"[fn-43-P4387_1861017:7-nf] How diverse seem those words of Scripture, yet into one meaning do they so flow and meet together, that whatsoever out of that most rich fountain thou canst hear, so that thou acquiesce therein, and art in loving harmony with the truth, thou will be at once filled with peace; glowing with love, and fortified against offences.","title":"Sermon XXXI. [LXXXI. Ben.]","author":"Augustine"},{"chapter":94,"verse":11,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":94,"verse":11,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":94,"verse":11,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-04","text":"But when they proceed from those who are hired to advocate the cause of heresy, and since, according to the divine proverb, `The words of the wicked are to lie in wait,' and `The mouth of the wicked poureth out evil things,' and `The counsels of the wicked are deceit[fn-39-P3984_1670430:57-nf] :' it becomes us to watch and be sober, brethren, as the Lord has said, lest any deception arise from subtlety of speech and craftiness; lest any one come and pretend to say, `I preach Christ,' and after a little while he be found to be Antichrist. These indeed are Antichrists, whosoever come to you in the cause of the Arian madness. For what defect is there among you, that any one need to come to you from without? Or, of what do the Churches of Egypt and Libya and Alexandria stand so much in need, that these men should make a purchase[fn-39-P3985_1671019:58-nf] of the Episcopate instead of wood and goods, and intrude into Churches which do not belong to them? Who is not aware, who does not perceive clearly, that they do all this in order to support their impiety? Wherefore although they should make themselves dumb, or although they should bind on their garments larger borders than the Pharisees, and pour themselves forth in long speeches, and practise the tones of their voice[fn-39-P3986_1671490:59-nf] , they ought not to be believed; for it is not the mode of speaking, but the intentions of the heart and a godly conversation that recommend the faithful Christian. And thus the Sadducees and Herodians, although they have the law in their mouths, were put to rebuke by our Saviour, who said unto them, `Ye do err, not knowing the Scriptures, nor the power of God[fn-39-P3987_1671882:60-nf] :' and all men witnessed the exposure of those who pretended to quote the words of the Law, as being in their minds heretics and enemies of God[fn-39-P3988_1672047:61-nf] . Others indeed they deceived by these professions, but when our Lord became man they were not able to deceive Him; `for the Word was made Flesh,' who `knoweth the thoughts of men that they are vain.' Thus He exposed the carping of the Jews, saying, `If God were your Father, ye would love Me, for I proceeded forth from the Father, and am come to you[fn-39-P3989_1672415:62-nf] .' In like manner these men seem now to act; for they disguise their real sentiments, and then make use of the language of Scripture for their writings, which they hold forth as a bait for the ignorant, that they may inveigle them into their own wickedness.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":94,"verse":8,"source_code":"npnf1_07_npnf1_07_23_tractate_xviii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. \"For the Father loveth the Son, and showeth Him all things that Himself doeth.\" Here is that \"showeth.\" \"Showeth,\" as it were, to whom? Of course, as to one that sees. We return to that which we cannot explain, how the Word seeth. Behold, man was made by the Word; but man has eyes, ears, hands, divers members in the body: he is able by the eyes to see, by the ears to hear, by the hands to work; the members are diverse, their offices diverse. One member cannot do the office of another; yet, by reason of the unity of the body, the eye sees both for itself and for the ear, and the ear hears for itself and for the eye. Are we to suppose that something like this holds good in the Word, seeing all things are by Him; and Scripture has said in the psalm, \"Understand, ye brutish among the people; and ye fools, at length be wise. He that planted the ear, shall He not hear? And He that formed the eye, shall He not see?\"[fn-9-P982_565554:3-nf] Hence, if the Word is He that formed the eye, for all things are by the Word; if the Word is He that planted the ear, for all things are by the Word: we cannot say the Word doth not hear, the Word doth not see; lest the psalm reprove us, and say, \"Fools, at length be wise.\" Therefore, if the Word heareth and seeth, if the Son heareth and seeth, are we yet to search for eyes and ears in Him in separate places? Does He by one part hear, by another see; and cannot His ear do what His eye doth; and cannot His eye do what His ear can? Or is He not all sight, all hearing? Perhaps yes; nay, not perhaps, but truly yes; whilst, however, that seeing of His, and that hearing of His, is in a way far other than it is with us. Both to see and to hear exist together in the Word: seeing and hearing are not diverse things in Him; but hearing is sight, and sight is hearing.","title":"Tractate XVIII.","author":"Augustine"},{"chapter":94,"verse":10,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-11","text":"But, if ye be so minded, we will bring before you the language of those who wrest these declarations. For this will make our own statements clearer. For there are some that say, that he is not here saying what he does of the Law of Moses, but some take it of the law of nature; some, of the commandment given in Paradise. Yet surely Paul's object everywhere is to annul this Law, but he has not any question with those. And with much reason; for it was through a fear and a horror of this that the Jews obstinately opposed grace. But it does not appear that he has ever called the commandment in Paradise \"Law\" at all; no, nor yet any other writer. Now to make this plainer from what he has really said, let us follow out his words, retracing the argument a little. Having then spoken to them about strictness of conversation, he goes on to say, \"Know ye not, brethren, how that the Law hath dominion over a man as long as he liveth? Wherefore ye are become dead to the Law.\" Therefore if these things are said about the natural law, we are found to be without the natural law. And if this be true, we are more senseless ,than the creatures which are without reason. Yet this is not so, certainly. For with regard to the law in Paradise, there is no need to be contentious, test we should be taking up a superfluous trouble, by entering the lists against things men have made up their minds upon. In what sense then does he say, \"I should not have known sin but by the Law?\" He is speaking, not of absolute want of knowledge, but of the more accurate knowledge. For if this were said of the law of nature, how would what follows suit? \"For I was alive,\" he says, \"without the Law once.\" Now neither Adam, nor any body else, can be shown ever to have lived without the law of nature. For as soon as God formed him, He put into him that law of nature, making it to dwell by him as a security to the whole kind (Gr. Nature, see p. 365). And besides this, it does not appear that he has anywhere called the law of nature a commandment. But this he calls as well a commandment, and that \"just and holy,\" as a \"spiritual law.\" But the law of nature was not given to us by the[fn-25-P2534_2420899:13-nf] Spirit. For barbarians, as well as Greeks and other men, have this law. Hence it is plain, that it is the Mosaic Law that he is speaking of above, as well as afterwards, and in all the passages. For this cause also he calls it holy, saying, \"Wherefore the Law is holy, and the commandment holy, and just, and good.\" For even though the Jews have been unclean since the Law, and unjust and covetous, this does not destroy the virtue of the Law, even as their unbelief doth not make the faith of God of none effect. So from all these things it is plain, that it is of the Law  of Moses that he here speaks.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":94,"verse":10,"source_code":"npnf1_11_npnf1_11_76_homily_xii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-11","text":"But, if ye be so minded, we will bring before you the language of those who wrest these declarations. For this will make our own statements clearer. For there are some that say, that he is not here saying what he does of the Law of Moses, but some take it of the law of nature; some, of the commandment given in Paradise. Yet surely Paul's object everywhere is to annul this Law, but he has not any question with those. And with much reason; for it was through a fear and a horror of this that the Jews obstinately opposed grace. But it does not appear that he has ever called the commandment in Paradise \"Law\" at all; no, nor yet any other writer. Now to make this plainer from what he has really said, let us follow out his words, retracing the argument a little. Having then spoken to them about strictness of conversation, he goes on to say, \"Know ye not, brethren, how that the Law hath dominion over a man as long as he liveth? Wherefore ye are become dead to the Law.\" Therefore if these things are said about the natural law, we are found to be without the natural law. And if this be true, we are more senseless ,than the creatures which are without reason. Yet this is not so, certainly. For with regard to the law in Paradise, there is no need to be contentious, test we should be taking up a superfluous trouble, by entering the lists against things men have made up their minds upon. In what sense then does he say, \"I should not have known sin but by the Law?\" He is speaking, not of absolute want of knowledge, but of the more accurate knowledge. For if this were said of the law of nature, how would what follows suit? \"For I was alive,\" he says, \"without the Law once.\" Now neither Adam, nor any body else, can be shown ever to have lived without the law of nature. For as soon as God formed him, He put into him that law of nature, making it to dwell by him as a security to the whole kind (Gr. Nature, see p. 365). And besides this, it does not appear that he has anywhere called the law of nature a commandment. But this he calls as well a commandment, and that \"just and holy,\" as a \"spiritual law.\" But the law of nature was not given to us by the[fn-25-P2534_2420899:13-nf] Spirit. For barbarians, as well as Greeks and other men, have this law. Hence it is plain, that it is the Mosaic Law that he is speaking of above, as well as afterwards, and in all the passages. For this cause also he calls it holy, saying, \"Wherefore the Law is holy, and the commandment holy, and just, and good.\" For even though the Jews have been unclean since the Law, and unjust and covetous, this does not destroy the virtue of the Law, even as their unbelief doth not make the faith of God of none effect. So from all these things it is plain, that it is of the Law  of Moses that he here speaks.","title":"Homily XII.","author":"St. John Chrysostom"},{"chapter":94,"verse":14,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. Therefore also here: \"My time is not yet come; but your time,\" that is the glory of the world, \"is always ready.\" This is the time of which Christ, that is the body of Christ, speaks in prophecy: \"When I shall have received the fit time, I will judge righteously.\"[fn-13-P1354_857374:8-nf] For at present it is not the time of judging, but of tolerating the wicked. Therefore, let the body of Christ bear at present, and tolerate the wickedness of evil livers. Let it, however, have righteousness now, for by righteousness it shall come to judgment. And what saith the Holy Scripture in the psalm to the members,-namely, that tolerate the wickedness of this world? \"The Lord will not cast off His people.\" For, in fact, His people labors among the unworthy, among the unrighteous, among blasphemers, among murmurers, detractors, persecutors, and, if they are allowed, destroyers. Yes, it labors; but \"the Lord will not cast off His people, and He will not forsake His inheritance until justice is turned into judgment.\"[fn-13-P1355_858120:9-nf] \"Until the justice,\" which is now in His saints, \"be turned into judgment;\" when that shall be fulfilled which was said to them, \"Ye shall sit upon twelve thrones, judging the twelve tribes of Israel.\"[fn-13-P1356_858340:10-nf] The apostle had righteousness, but not yet that judgment of which he says, \"Know ye not that we shall judge angels?\"[fn-13-P1357_858477:11-nf] Be it now, therefore, the time for living rightly; the time for judging them that have lived ill shall be hereafter. \"Until righteousness,\" saith he, \"is turned into judgment.\" The time of judgment will be that of which the Lord has here said, \"My time is not yet come.\" For there will be a time of glory, when He who came in humility will come in loftiness; He who came to be judged will come to judge; He who came to be slain by the dead will come to judge the quick and the dead. \"God,\" saith the psalm, \"will come manifest, our God, and He will not be silent.\"[fn-13-P1358_859061:12-nf] What is \"shall come manifest\"? Because He came concealed. Then He will not be silent; for when He came concealed, \"He was led as a sheep to the slaughter; and as a lamb before its shearer, He opened not His mouth.\"[fn-13-P1359_859291:13-nf] He shall come, and shall not keep silence. \"I was silent,\" saith He, \"shall I always be silent?\"[fn-13-P1360_859407:14-nf] ","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":94,"verse":17,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":94,"verse":17,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":94,"verse":17,"source_code":"npnf2_04_npnf2_04_76_letter_v_for_333_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Wherefore then, my beloved, do we not acknowledge the grace as becometh the feast? Wherefore do we not make a return to our Benefactor? It is indeed impossible to make an adequate return to God; still, it is a wicked thing for us who receive the gracious gift, not to acknowledge it. Nature itself manifests our inability; but our own will reproves our unthankfulness. Therefore the blessed Paul, when admiring the greatness of the gift of God, said, `And who is sufficient for these things[fn-90-P9026_3296471:7-nf] ?' For He made the world free by the blood of the Saviour; then, again, He has caused the grave to be trodden down by the Saviour's death, and furnished a way to the heavenly gates free from obstacles to those who are going up[fn-90-P9027_3296716:8-nf] . Wherefore, one of the saints, while he acknowledged the grace, but was insufficient to repay it, said, `What shall I render unto the Lord for all He has done unto me[fn-90-P9028_3296971:9-nf] ?' For instead of death he had received life, instead of bondage[fn-90-P9029_3297054:10-nf] , freedom, and instead of the grave, the kingdom of heaven. For of old time, `death reigned from Adam to Moses;' but now the divine voice hath said, `To-day shalt thou be with Me in Paradise.' And the saints, being sensible of this, said, `Except the Lord had helped me, my soul had almost dwelt in hell.[fn-90-P9030_3297593:11-nf] .' Besides all this, being powerless to make a return, he yet acknowledged the gift, and wrote finally, saying, `I will take the cup of salvation, and call on the name of the Lord; precious in His sight is the death of His saints[fn-90-P9031_3297870:12-nf] .'","title":"Letter V. For 333.","author":"Athanasius"},{"chapter":94,"verse":11,"source_code":"npnf1_07_npnf1_07_65_tractate_lx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Away with the reasons of philosophers, who assert that a wise man is not affected by mental perturbations. God hath made foolish the wisdom of this world;[fn-25-P2510_1491065:6-nf] and the Lord knoweth the thoughts of men, that they are vain.[fn-25-P2511_1491144:7-nf] It is plain that the mind of the Christian may be troubled, not by misery, but by pity: he may fear lest men should be lost to Christ; he may sorrow when one is being lost; he may have ardent desire to gain men to Christ; he may be filled with joy when such is being done; he may have fear of falling away himself from Christ; he may sorrow over his own estrangement from Christ; he may be earnestly desirous of reigning with Christ, and he may be rejoicing in the hope that such fellowship with Christ will yet be his lot. These are certainly four of what they call perturbations-fear and sorrow, love and gladness. And Christian minds may have sufficient cause to feel them, and evidence their dissent from the error of Stoic philosophers, and all resembling them: who indeed, just as they esteem truth to be vanity, regard also insensibility as soundness; not knowing that a man's mind, like the limbs of his body, is only the more hopelessly diseased when it has lost even the feeling of pain.","title":"Tractate LX.","author":"Augustine"}]