{"verses":["Thou shalt make also an altar to burn incense, of setim wood.","It shall be a cubit in length, and another in breadth, that is,\nfour square, and two in height.  Horns shall go out of the same.","And thou shalt overlay it with the purest gold, as well the grate\nthereof, as the walls round about, and the horns.  And thou shalt make\nto it a crown of gold round about,","And two golden rings under the crown on either side, that the\nbars may be put into them, and the altar be carried.","And thou shalt make the bars also of setim wood, and shalt\noverlay them with gold.","And thou shalt set the altar over against the veil, that hangeth\nbefore the ark of the testimony before the propitiatory wherewith the\ntestimony is covered, where I will speak to thee.","And Aaron shall burn sweet smelling incense upon it in the\nmorning.  When he shall dress the lamps, he shall burn it:","And when he shall place them in the evening, he shall burn an\neverlasting incense before the Lord throughout your generations.","You shall not offer upon it incense of another composition, nor\noblation, and victim, neither shall you offer libations.","And Aaron shall pray upon the horns thereof once a year, with\nthe blood of that which was offered for sin; and shall make atonement\nupon it in your generations.  It shall be most holy to the Lord.","And the Lord spoke to Moses, saying:","When thou shalt take the sum of the children of Israel,\naccording to their number, every one of them shall give a price for\ntheir souls to the Lord, and there shall be no scourge among them, when\nthey shall be reckoned.","And this shall every one give that passeth at the naming, half a\nsicle according to the standard of the temple.  A sicle hath twenty\nobols.  Half a sicle shall be offered to the Lord.","He that is counted in the number from twenty years and upwards,\nshall give the price.","The rich man shall not add to half a sicle, and the poor man\nshall diminish nothing.","And the money received, which was contributed by the children of\nIsrael, thou shalt deliver unto the uses of the tabernacle of the\ntestimony, that it may be a memorial of them before the Lord, and he\nmay be merciful to their souls.","And the Lord spoke to Moses, saying:","Thou shalt make also a brazen laver with its foot to wash in:\nand thou shalt set it between the tabernacle of the testimony and the\naltar.  And water being put into it:","Aaron and his sons shall wash their hands and feet in it:","When they are going into the tabernacle of the testimony, and\nwhen they are to come to the altar, to offer on it incense to the Lord,","Lest perhaps they die.  It shall be an everlasting law to him,\nand to his seed by successions.","And the Lord spoke to Moses,","Saying:  Take spices, of principal and chosen myrrh five hundred\nsicles, and of cinnamon half so much; that is, two hundred and fifty\nsicles, of calamus in like manner two hundred and fifty,","And of cassia five hundred sicles by the weight of the\nsanctuary, of oil of olives the measure hin:","And thou shalt make the holy oil of unction, an ointment\ncompounded after the art of the perfumer,","And therewith thou shalt anoint the tabernacle of the testimony,\nand the ark of the testament,","And the table with the vessels thereof, the candlestick and\nfurniture thereof, the altars of incense,","And of holocaust, and all the furniture that belongeth to the\nservice of them.","And thou shalt sanctify all, and they shall be most holy:  he\nthat shall touch them shall be sanctified.","Thou shalt anoint Aaron and his sons, and shalt sanctify them,\nthat they may do the office of priesthood unto me.","And thou shalt say to the children of Israel:  This oil of\nunction shall be holy unto me throughout your generations.","The flesh of man shall not be anointed therewith, and you shall\nmake none other of the same composition, because it is sanctified, and\nshall be holy unto you.","What man soever shall compound such, and shall give thereof to a\nstranger, he shall be cut off from his people.","And the Lord said to Moses:  Take unto thee spices, stacte, and\nonycha, galbanum of sweet savour, and the clearest frankincense, all\nshall be of equal weight.","And thou shalt make incense compounded by the work of the\nperfumer, well tempered together, and pure, and most worthy of\nsanctification.","And when thou hast beaten all into very small powder, thou shalt\nset of it before the tabernacle of the testimony, in the place where I\nwill appear to thee.  Most holy shall this incense be unto you.","You shall not make such a composition for your own uses, because\nit is holy to the Lord.","What man soever shall make the like, to enjoy the smell thereof,\nhe shall perish out of his people."]}