{"title":"Letter XXIV","code":"npnf2_08_npnf2_08_42_letter_xxiv","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-42.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXIV ","index":"1","references":[]},{"text":"To Athanasius, father of Athanasius bishop of Ancyra.[fn-29-P2971_970547:2-nf] ","index":"2","references":[{"fn":"29","code":"P2971_970547","folder":"NPNF2-08","text":"Vide note on Letter xxv. Nothing more is known of the elder of these two Athanasii than is to be gathered from this letter.","bible_refs":[]}]},{"text":"That one of the things hardest to achieve if indeed it be not impossible, is to rise superior to calumny, I am myself fully persuaded, and so too, I presume, is your excellency. Yet not to give a handle by one's own conduct, either to inquisitive critics of society, or to mischief makers who lie in wait to catch us tripping, is not only possible, but is the special characteristic of all who order their lives wisely and according to the rule of true religion. And do not think me so simple and credulous as to accept depreciatory remarks from any one without dueinvestigation. I bear in mind the admonition of the Spirit, \"Thou shall not receive a false report.\"[fn-29-P2973_971340:3-nf] But you, learned men, yourselves say that \"The seen is significant of the unseen.\" I therefore beg;-(and pray do not take it ill if I seem to be speaking as though I were giving a lesson; for \"God has chosen the weak\" and \"despised things of the world,\"[fn-29-P2974_971626:4-nf] and often by their means brings about the salvation of such as are being saved); what I say and urge is this; that by word and deed we act with scrupulous attention to propriety, and, in accordance with the apostolic precept, \"give no offence in anything.\"[fn-29-P2975_971904:5-nf] The life of one who has toiled hard in the acquisition of knowledge, who has governed cities and states, and who is jealous of the high character of his forefathers, ought to be an example of high character itself. You ought not now to be exhibiting your disposition towards your children in word only, as you bare long exhibited its ever since you became a father; you ought not only to shew that natural affection which is shewn by brutes, as you yourself have said, and as experience shews. You ought to make your love go further, and be a love all the more personal and voluntary in that you see your children worthy of a father's prayers. On this point I do not need to be convinced. The evidence of facts is enough. One thing, however, I will say for truth's sake, that it is not our brother Timotheus, the Chorepiscopus, who has brought me word of what is noised abroad. For neither by word of mouth nor by letter has he ever conveyed anything in the shape of slander, be it small or great. That I have heard something I do not deny, but it is not Timotheus who accuses you. Yet while I hear whatever I do, at least I will follow the example of Alexander, and will keep one ear clear for the accused.[fn-29-P2976_973129:6-nf] ","index":"3","references":[{"fn":"29","code":"P2973_971340","folder":"NPNF2-08","text":"Ex. xxiii. 1, LXX. and marg.","bible_refs":[{"book":"exodus","chapter":23,"verses":[1]}]},{"fn":"29","code":"P2974_971626","folder":"NPNF2-08","text":"1 Cor. i. 27, 28.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[27]}]},{"fn":"29","code":"P2975_971904","folder":"NPNF2-08","text":"2 Cor. vi. 3.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[3]}]},{"fn":"29","code":"P2976_973129","folder":"NPNF2-08","text":"cf. Plut., Vit. Alex","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}