[{"chapter":27,"verse":4,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":12,"source_paragraph":"46","folder":"NPNF1-03","text":"20. Our Lord Jesus Christ, therefore, will so deliver up the kingdom to God, even the Father, Himself not being thence excluded, nor the Holy Spirit, when He shall bring believers to the contemplation of God, wherein is the end of all good actions, and everlasting rest, and joy which never will be taken from us. For He signifies this in that which He says: \"I will see you again, and your heart shall rejoice; and your joy no man taketh from you.\"[fn-3-P311_109177:101-nf] Mary, sitting at the feet of the Lord, and earnestly listening to His word, foreshowed a similitude of this joy; resting as she did from all business, and intent upon the truth, according to that manner of which this life is capable, by which, however, to prefigure that which shall be for eternity. For while Martha, her sister, was cumbered about necessary business, which, although good and useful, yet, when rest shall have succeeded, is to pass away, she herself was resting in the word of the Lord. And so the Lord replied to Martha, when she complained that her sister did not help her: \"Mary hath chosen the best part, which shall not be taken away from her.\"[fn-3-P312_109866:102-nf] He did not say that Martha was acting a bad part; but that \"best part that shall not be taken away.\" For that part which is occupied in the ministering to a need shall be \"taken away\" when the need itself has passed away. Since the reward of a good work that will pass away is rest that will not pass away. In that contemplation, therefore, God will be all in all; because nothing else but Himself will be required, but it will be sufficient to be enlightened by and to enjoy Him alone. And so he in whom \"the Spirit maketh intercession with groanings which cannot be uttered,\"[fn-3-P313_110466:103-nf] says, \"One thing have I desired of the Lord, that I will seek after; that I may dwell in the house of the Lord all the days of my life, to contemplate the beauty of the Lord.\"[fn-3-P314_110664:104-nf] For we shall then contemplate God, the Father and the Son and the Holy Spirit, when the Mediator between God and men, the man Christ Jesus, shall have delivered up the kingdom to God, even the Father, so as no longer to make intercession for us, as our Mediator and Priest, Son of God and Son of man;[fn-3-P315_110986:105-nf] but that He Himself too, in so far as He is a Priest that has taken the form of a servant for us, shall be put under Him who has put all things under Him, and under whom He has put all things: so that, in so far as He is God. He with Him will have put us under Himself; in so far as He is a Priest, He with us will be put under Him.[fn-3-P316_112148:106-nf] And therefore as the [incarnate] Son is both God and man, it is rather to be said that the manhood in the Son is another substance [from the Son], than that the Son in the Father [is another substance from the Father]; just as the carnal nature of my soul is more another substance in relation to my soul itself, although in one and the same man, than the soul of another man is in relation to my soul.[fn-3-P317_112577:107-nf] ","title":"Book I.","author":"Augustine"},{"chapter":27,"verse":4,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":15,"source_paragraph":"60","folder":"NPNF1-03","text":"31. He is \"good,\" according to that sight, according to which God appears to the pure in heart; for \"truly God is good unto Israel even to such as are of a clean heart.\"[fn-4-P410_146275:183-nf] But when the wicked shall see the Judge, He will not seem good to them; because they will not rejoice in their heart to see Him, but all \"kindreds of the earth shall then wail because of Him,\"[fn-4-P411_146490:184-nf] namely, as being reckoned in the number of all the wicked and unbelievers. On this account also He replied to him, who had called Him Good Master, when seeking advice of Him how he might attain eternal life, \"Why askest thou me about good?[fn-4-P412_146749:185-nf] there is none good but One, that is, God.\"[fn-4-P413_146927:186-nf] And yet the Lord Himself, in another place, calls man good: \"A good man,\" He says, \"out of the good treasure of his heart, bringeth forth good things: and an evil man, out of the evil treasure of his heart, bringeth forth evil things.\"[fn-4-P414_147184:187-nf] But because that man was seeking eternal life, and eternal life consists in that contemplation in which God is seen, not for punishment, but for everlasting joy; and because he did not understand with whom he was speaking, and thought Him to be only the Son of man:[fn-4-P415_147472:188-nf] Why, He says, askest thou me about good? that is, with respect to that form which thou seest, why askest thou about good, and callest me, according to what thou seest, Good Master? This is the form of the Son of man, the form which has been taken, the form that will appear in judgment, not only to the righteous, but also to the ungodly; and the sight of this form will not be for good to those who are wicked. But there is a sight of that form of mine, in which when I was, I thought it not robbery to be equal with God: but in order to take this form I emptied myself.[fn-4-P416_148519:189-nf] That one God, therefore, the Father and the Son and the Holy Spirit, who will not appear, except for joy which cannot be taken away from the just; for which future joy he sighs, who says, \"One thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord:\"[fn-4-P417_148895:190-nf] that one God, therefore, Himself, I say, is alone good, for this reason, that no one sees Him for sorrow and wailing, but only for salvation and true joy. If you understand me after this latter form, then I am good; but if according to that former only, then why askest thou me about good? If thou art amongthose who \"shall look upon Him whom they have pierced,\"[fn-4-P418_149279:191-nf] that very sight itself will be evil to them, because it will be penal. That after this meaning, then, the Lord said, \"Why askest thou me about good? there is none good but One, that is, God,\" is probable upon those proofs which I have alleged, because that sight of God, whereby we shall contemplate the substance of God unchangeable and invisible to human eyes (which is promised to the saints alone; which the Apostle Paul speaks of, as \"face to face;\"[fn-4-P419_149756:192-nf] and of which the Apostle John says, \"We shall be like Him, for we shall see Him as He is;\"[fn-4-P420_149871:193-nf] and of which it is said, \"One thing have I desired of the Lord, that I may behold the beauty of the Lord,\" and of which the Lord Himself says, \"I will both love him, and will manifest myself to him;\"[fn-4-P421_150093:194-nf] and on account of which alone we cleanse our hearts by faith, that we may be those \"pure in heart who are blessed for they shall see God:\"[fn-4-P422_150253:195-nf] and whatever else is spoken of that sight: which whosoever turns the eye of love to seek it, may find most copiously scattered through all the Scriptures),-that sight alone, I say, is our chief good, for the attaining of which we are directed to do whatever we do aright. But that sight of the Son of man which is foretold, when all nations shall be gathered before Him, and shall say to Him, \"Lord, when saw we Thee an hungered, or thirsty, etc.?\" will neither be a good to the ungodly, who shall be sent into everlasting fire, nor the chief good to the righteous. For He still goes on to call these to the kingdom which has been prepared for them from the foundation of the world. For, as He will say to those, \"Depart into everlasting fire;\" so to these,\" Come, ye blessed of my Father, inherit the kingdom prepared for you.\" And as those will go into everlasting burning; so the righteous will go into life eternal. But what is life eternal, except \"that they may know Thee,\" He says, \"the One true God, and Jesus Christ, whom Thou hast sent?\"[fn-4-P423_151320:196-nf] but know Him now in that glory of which He says to the Father, \"Which I had with Thee before the world was.\"[fn-4-P424_151459:197-nf] For then He will deliver up the kingdom to God, even the Father,[fn-4-P425_151547:198-nf] that the good servant may enter into the joy of his Lord,[fn-4-P426_151627:199-nf] and that He may hide those whom God keeps in the hiding of His countenance from the confusion of men, namely, of those men who shall then be confounded by hearing this sentence; of which evil hearing \"the righteous man shall not be afraid\"[fn-4-P427_151893:200-nf] if only he be kept in \"the tabernacle,\" that is, in the true faith of the Catholic Church, from \"the strife of tongues,\"[fn-4-P428_152034:201-nf] that is, from the sophistries of heretics. But if there is any other explanation of the words of the Lord, where He says, \"Why asketh thou me about good? there is none good, but One, that is, God;\" provided only that the substance of the Father be not therefore believed to be of greater goodness than that of the Son, according to which He is the Word by whom all things were made; and if there is nothing in it abhorrent from sound doctrine; let us securely use it, and not one explanation only, but as many as we are able to find. For so much the more powerfully are the heretics proved wrong, the more outlets are open for avoiding their snares. But let us now start afresh, and address ourselves to the consideration of that which still remains. ","title":"Book I.","author":"Augustine"},{"chapter":27,"verse":12,"source_code":"npnf1_07_npnf1_07_07_tractate_ii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Therefore He showed that for the sake of men He desired to have Himself revealed by a lamp to the faith of those who believed, that by means of the same lamp His enemies might be confounded. There were enemies who tempted Him, and said, \"Tell us by what authority doest thou these things?\" \"I also,\" saith He, \"will ask you one question; answer me. The baptism of John, whence was it? from heaven, or of men? And they were troubled, and said among themselves, If we shall say, From heaven, he will say unto us, Why did ye not believe him?\" (Because he had borne testimony to Christ, and had said, I am not the Christ, but He.[fn-2-P271_51774:7-nf] \"But if we shall say, Of men, we fear the people, lest they should stone us: for they held John as a prophet.\" Afraid of stoning, but fearing more to confess the truth, they answered a lie to the Truth; and \"wickedness imposed a lie upon itself.\"[fn-2-P272_52040:8-nf] For they said, \"We know not.\" And the Lord, because they shut the door against themselves, by professing ignorance of what they knew, did not open to them, because they did not knock. For it is said, Knock, and it shall be opened unto you.\"[fn-2-P273_52300:9-nf] Not only did these not knock that it might be opened to them; but, by denying that they knew, they barred that door against themselves. And the Lord says to them, Neither tell I you by what authority I do these things.\"[fn-2-P274_52538:10-nf] And they were confounded by means of John; and in them were the words fulfilled, \"I have ordained a lamp for mine anointed. His enemies will I clothe with shame.\"[fn-2-P275_52755:11-nf] ","title":"Tractate II.","author":"Augustine"},{"chapter":27,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1123","folder":"NPNF2-06","text":"29. Why do I still linger, and prolong my suffering by postponing it? Paula's intelligence shewed her that her death was near. Her body and limbs grew cold and only in her holy breast did the warm beat of the living soul continue. Yet, as though she were leaving strangers to go home to her own people, she whispered the verses of the psalmist: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth,\"[fn-41-P4155_1123262:3000-nf] and \"How amiable are thy tabernacles, O Lord of hosts! My soul longeth yea even fainteth for the courts of the Lord,\"[fn-41-P4156_1123419:3001-nf] and \"I had rather be an outcast in the house of my God than to dwell in the tents of wickedness.\"[fn-41-P4157_1123548:3002-nf] When I asked her why she remained silent refusing to answer my call,[fn-41-P4158_1123712:3003-nf] and whether she was in pain, she replied in Greek that she had no suffering and that all things were to her eyes calm and tranquil. After this she said no more but closed her eyes as though she already despised all mortal things, and kept repeating the verses just quoted down to the moment in which she breathed out her soul, but in a tone so low that we could scarcely hear what she said. Raising her finger also to her mouth she made the sign of the cross upon her lips. Then her breath failed her and she gasped for death; yet even when her soul was eager to break free, she turned the death-rattle (which comes at last to all) into the praise of the Lord. The bishop of Jerusalem and some from other cities were present, also a great number of the inferior clergy, both priests and levites.[fn-41-P4159_1124556:3004-nf] The entire monastery was filled with bodies of virgins and monks. As soon as Paula heard the bridegroom saying: \"Rise up my love my fair one, my dove, and come away: for, lo,the winter is past, the rain is over and gone,\" she answered joyfully \"the flowers appear on the earth; the time to cut them has come\"[fn-41-P4160_1124897:3005-nf] and \"I believe that I shall see the good things of the Lord in the land of the living.\"[fn-41-P4161_1125009:3006-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1437","folder":"NPNF2-06","text":"It is about thirty years since I published a treatise on the preservation of virginity,[fn-52-P5255_1450613:3764-nf] in which I felt constrained to oppose certain vices and to lay bare the wiles of the devil for the instruction of the virgin to whom it was addressed. My language then gave offence to a great many, for everyone applied what I said to himself and instead of welcoming my admonitions turned away from me as an accuser of his deeds. Was it any use, do you ask, thus to arm a host of remonstrants and to show by my complaints the wounds which my conscience received? Yes, I answer, for, while they have passed away, my book still remains. I have also written short exhortations to several virgins and widows, and in these smaller works I have gathered together all that there is to be said on the subject. So that I am reduced to the alternative of repeating exhortations which seem superfluous or of omitting them to the serious injury of this treatise. The blessed Cyprian has left a noble work on virginity;[fn-52-P5256_1451557:3765-nf] and many other writers, both Greek and Latin, have done the same. Indeed the virginal life has been praised both with tongue and pen among all nations and particularly among the churches. Most, however, of those who have written on the subject have addressed themselves to such as have not yet chosen virginity, and who need help to enable them to choose aright. But I and those to whom I write have made our choice; and our one object is to remain constant to it. Therefore, as our way lies among scorpions and adders, among snares and banes, let us go forward staff in hand, our loins girded and our feet shod;[fn-52-P5257_1452202:3766-nf] that so we may come to the sweet waters of the true Jordan, and enter the land of promise and go up to the house of God. Then shall we sing with the prophet: \"Lord, I have loved the habitation of thy house and the place where thine honour dwelleth;\"[fn-52-P5258_1452476:3767-nf] and again: \"one thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life.\"[fn-52-P5259_1452640:3768-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":4,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":51,"source_paragraph":"169","folder":"NPNF1-05","text":"What then could the apostle have meant to imply by,-after checking the boasting of the Jews, by telling them that \"not the hearers of the law are just before God, but the doers of the law shall be justified,\"[fn-16-P1658_754089:252-nf] -immediately afterwards speaking of them \"which, having not the law, do by nature the things contained in the law,\"[fn-16-P1659_754225:253-nf] if in this description not they are to be understood who belong to the Mediator's grace, but rather they who, while not worshipping the true God with true godliness, do yet exhibit some good works in the general course of their ungodly lives? Or did the apostle perhaps deem it probable, because he had previously said that \"with God there is no respect of persons,\"[fn-16-P1660_754612:254-nf] and had afterwards said that \"God is not the God of the Jews only, but also of the Gentiles,\"[fn-16-P1661_754726:255-nf] -that even such scanty little works of the law, as are suggested by nature, were not discovered in such as received not the law, except as the result of the remains of the image of God; which He does not disdain when they believe in Him, with whom there is no respect of persons? But whichever of these views is accepted, it is evident that the grace of God was promised to the new testament even by the prophet, and that this grace was definitively announced to take this shape,-God's laws were to be written in men's hearts; and they were to arrive at such a knowledge of God, that they were not each one to teach his neighbour and brother, saying, Know the Lord; for all were to know Him, from the least to the greatest of them.[fn-16-P1662_755479:256-nf] This is the gift of the Holy Ghost, by which love is shed abroad in our hearts,[fn-16-P1663_755585:257-nf] -not, indeed, any kind of love, but the love of God, \"out of a pure heart, and a good conscience, and an unfeigned faith,\"[fn-16-P1664_755726:258-nf] by means of which the just man, while living in this pilgrim state, is led on, after the stages of \"the glass,\" and \"the enigma,\" and \"what is in part,\" to the actual vision, that, face to face, he may know even as he is known.[fn-16-P1665_755974:259-nf] For one thing has he required of the Lord, and that he still seeks after, that he may dwell in the house of the Lord all the days of his life, in order to behold the pleasantness of the Lord.[fn-16-P1666_756190:260-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":27,"verse":8,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"6. He then was at that time full of grief; but Nebridius was joyous. Although he also, not being yet a Christian, had fallen into the pit of that most pernicious error of believing Thy Son to be a phantasm,[fn-13-P1337_562867:20-nf] yet, coming out thence, he held the same belief that we did; not as yet initiated in any of the sacraments of Thy Church, but a most earnest inquirer after truth.[fn-13-P1338_563061:21-nf] Whom, not long after our conversion and regeneration by Thy baptism, he being also a faithful member of the Catholic Church, and serving Thee in perfect chastity and continency amongst his own people in Africa, when his whole household had been brought to Christianity through him, didst Thou release from the flesh; and now he lives in Abraham's bosom. Whatever that may be which is signified by that bosom,[fn-13-P1339_563503:22-nf] there lives my Nebridius, my sweet friend, Thy son, O Lord, adopted of a freedman; there he liveth. For what other place could there be for such a soul? There liveth he, concerning which he used to ask me much,-me, an inexperienced, feeble one. Now he puts not his ear unto my mouth, but his spiritual mouth unto Thy fountain, and drinketh as much as he is able, wisdom according to his desire,-happy without end. Nor do I believe that he is so inebriated with it as to forget me,[fn-13-P1340_565073:23-nf] seeing Thou, O Lord, whom he drinketh, art mindful of us. Thus, then, were we comforting the sorrowing Verecundus (our friendship being untouched, concerning our conversion, and exhorting him to a faith according to his condition, I mean, his married state. And tarrying for Nebridius to follow us, which being so near, he was just about to do, when, behold, those days passed over at last; for long and many they seemed, on account of my love of easeful liberty, that I might sing unto Thee from my very marrow. My heart said unto Thee,-I have sought Thy face; \"Thy face, Lord, will I seek.\"[fn-13-P1341_565697:24-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":27,"verse":1,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":27,"verse":4,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":24,"source_paragraph":"85","folder":"NPNF1-01","text":"28. My soul yearns to know this most entangled enigma. Forbear to shut up, O Lord my God, good Father,-through Christ I beseech Thee,-forbear to shut up these things, both usual and hidden, from my desire, that it may be hindered from penetrating them; but let them dawn through Thy enlightening mercy, O Lord. Of whom shall I inquire concerning these things? And to whom shall I with more advantage confess my ignorance than to Thee, to whom these my studies, so vehemently kindled towards Thy Scriptures, are not troublesome? Give that which I love; for I do love, and this hast Thou given me. Give, Father, who truly knowest to give good gifts unto Thy children.[fn-19-P1976_785555:45-nf] Give, since I have undertaken to know, and trouble is before me until Thou dost open it.[fn-19-P1977_785664:46-nf] Through Christ, I beseech Thee, in His name, Holy of Holies, let no man interrupt me. For I believed, and therefore do I speak.[fn-19-P1978_785813:47-nf] This is my hope; for this do I live, that I may contemplate the delights of the Lord.[fn-19-P1979_785918:48-nf] Behold, Thou hast made my days old,[fn-19-P1980_785973:49-nf] and they pass away, and in what manner I know not. And we speak as to time and time, times and times,-\"How long is the time since he said this?\" \"How long the time since he did this?\" and, \"How long the time since I saw that?\" and, \"This syllable hath double the time of that single short syllable.\" These words we speak, and these we hear; and we are understood, and we understand. They are most manifest and most usual, and the same things again lie hid too deeply, and the discovery of them is new.","title":"Book XI.","author":"Augustine"},{"chapter":27,"verse":4,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":31,"source_paragraph":"103","folder":"NPNF1-01","text":"39. But \"because Thy loving-kindness is better than life,\"[fn-20-P2012_803883:56-nf] behold, my life is but a distraction,[fn-20-P2013_803941:57-nf] and Thy right hand upheld me[fn-20-P2014_804064:58-nf] in my Lord, the Son of man, the Mediator between Thee,[fn-20-P2015_804139:59-nf] The One, and us the many,-in many distractions amid many things,-that through Him I may apprehend in whom I have been apprehended, and may be recollected from my old days, following The One, forgetting the things that are past; and not distracted, but drawn on,[fn-20-P2016_804421:60-nf] not to those things which shall be and shall pass away, but to those things which are before,[fn-20-P2017_804642:61-nf] not distractedly, but intently, I follow on for the prize of my heavenly calling,[fn-20-P2018_804744:62-nf] where I may hear the voice of Thy praise, and contemplate Thy delights,[fn-20-P2019_805730:63-nf] neither coming nor passing away. But now are my years spent in mourning.[fn-20-P2020_805821:64-nf] And Thou, O Lord, art my comfort, my Father everlasting. But I have been divided amid times, the order of which I know not; and my thoughts, even the inmost bowels of my soul, are mangled with tumultuous varieties, until I flow together unto Thee, purged and molten in the fire of Thy love.[fn-20-P2021_806131:65-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":33,"source_paragraph":"141","folder":"NPNF1-05","text":"But what is the import of the last statement which he has made: \"If any one say, `May it possibly be that a man sin not even in word?' then the answer,\" says he, \"which must be given is, `Quite possible, if God so will; and God does so will, therefore it is possible.'\" See how unwilling he was to say, \"If God give His help, then it would be possible;\" and yet the Psalmist thus addresses God: \"Be Thou my helper, forsake me not;\"[fn-27-P2753_1070977:226-nf] where of course help is not sought for procuring bodily advantages and avoiding bodily evils, but for practising and fulfilling righteousness. Hence it is that we say: \"Lead us not into temptation, but deliver us from evil.\"[fn-27-P2754_1071223:227-nf] Now no man is assisted unless he also himself does something; assisted, however, he is, if he prays, if he believes, if he is \"called according to God's purpose;\"[fn-27-P2755_1071407:228-nf] for \"whom He did fore-know, He also did predestinate to be conformed to the image of His Son, that He might be the first-born among many brethren. Moreover, whom He did predestinate, them He also called; and whom He called, them He also justified; and whom He justified, them He also glorified.\"[fn-27-P2756_1071726:229-nf] We run, therefore, whenever we make advance; and our wholeness runs with us in our advance (just as a sore is said to run[fn-27-P2757_1071874:230-nf] when the wound is in process of a sound and careful treatment), in order that we may be in every respect perfect, without any infirmity of sin whatever,-a result which God not only wishes, but even causes and helps us to accomplish. And this God's grace does, in co-operation with ourselves, through Jesus Christ our Lord, as well by commandments, sacraments, and examples, as by His Holy Spirit also; through whom there is hiddenly shed abroad in our heads[fn-27-P2758_1072354:231-nf] that love, \"which maketh intercession for us with groanings which cannot be uttered,\"[fn-27-P2759_1072458:232-nf] until wholeness and salvation be perfected in us, and God be manifested to us as He will be seen in His eternal truth.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":27,"verse":1,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":83,"source_paragraph":"300","folder":"NPNF1-03","text":"I shall now say this, which I have often said before in other places of my works. There are two causes that lead to sin: either we do not yet know our duty, or we do not perform the duty that we know. The former is the sin of ignorance, the latter of weakness. Now against these it is our duty to struggle; but we shall certainly be beaten in the fight, unless we are helped by God, not only to see our duty, but also, when we clearly see it, to make the love of righteousness stronger in us than the love of earthly things, the eager longing after which, or the fear of losing which, leads us with our eyes open into known sin. In the latter case we are not only sinners, for we are so even when we err through ignorance, but we are also transgressors of the law; for we leave undone what we know we ought to do, and we do what we know we ought not to do. Wherefore not only ought we to pray for pardon when we have sinned, saying, \"Forgive us our debts, as we forgive our debtors;\" but we ought to pray for guidance, that we may be kept from sinning, saying, \"and lead us not into temptation.\" And we are to pray to Him of whom the Psalmist says, \"The Lord is my light and my salvation:\"[fn-26-P2607_1231923:175-nf] my light, for He removes my ignorance; my salvation, for He takes away my infirmity.","title":"Introductory Notice","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"111","folder":"NPNF2-10","text":"67. Why take such delight in that rack of questioning?[fn-41-P4149_1067376:139-nf] You hear the name of the Son of God; abolish it, then, or acknowledge His true nature. You hear speak of the womb-acknowledge the truth of undoubted begetting.[fn-41-P4150_1067718:140-nf] Of His heart-know that here is God's word.[fn-41-P4151_1067804:141-nf] Of H is right hand-confess His power.[fn-41-P4152_1067881:142-nf] Of His face-acknowledge His wisdom.[fn-41-P4153_1067939:143-nf] These words are not to be understood, when we speak of God, as when we speak of bodies. The generation of the Son is incomprehensible, the Father begets impassibly,[fn-41-P4154_1068125:144-nf] and yet of Himself and in ages inconceivably remote hath very God begotten very God. The Father loves the Son,[fn-41-P4155_1068284:145-nf] and you anxiously examine His Person; the Father is well. pleased in Him,[fn-41-P4156_1068380:146-nf] you, joining the Jews, look upon Him with an evil eye; the Father knows the Son,[fn-41-P4157_1068518:147-nf] and you join the heathen in reviling Him.[fn-41-P4158_1068650:148-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":4,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"39. I fear, I say, greatly for thee, lest, when thou boastest that thou wilt follow the Lamb wheresoever He shall have gone, thou be unable by reason of swelling pride to follow Him through strait ways. It is good for thee, O virgin soul, that thus, as thou art a virgin, thus altogether keeping in thy heart that thou hast been born again, keeping in thy flesh that thou hast been born, thou yet conceive of the fear of the Lord, and give birth to the spirit of salvation.[fn-40-P4029_1911425:118-nf] \"Fear,\" indeed, \"there is not in charity, but perfect charity,\" as it is written, \"casteth out fear:\"[fn-40-P4030_1911558:119-nf] but fear of men, not of God: fear of temporal evils, not of the Divine Judgment at the last. \"Be not thou high-minded, but fear.\"[fn-40-P4031_1911723:120-nf] , Love thou the goodness of God; fear thou His severity: neither suffers thee to beproud. For by loving you fear, lest you grievously offend One Who is loved and loves. For what more grievous offense, than that by pride thou displease Him, Who for thy sake hath been displeasing to the proud? And where ought there to be more that \"chaste fear abiding for ever and ever,[fn-40-P4032_1912113:121-nf] than in thee, who hast no thought of the things of this world, how to please a wedded partner; but of the things of the Lord, how to please the Lord?[fn-40-P4033_1912282:122-nf] That other fear is not in charity, but this chaste fear quitteth not charity. If you love not, fear lest you perish; if you love, fear lest you displease. That fear charity casteth out, with this it runneth within. The Apostle Paul also says, \"For we have not received the spirit of bondage again to fear; but we have received the spirit of adoption of sons, wherein we cry, Abba, Father.\"[fn-40-P4034_1912695:123-nf] I believe that he speaks of that fear, which had been given in the Old Testament, test the temporal goods should be lost, which God had promised unto those not yet sons under grace, but as yet slaves under the law. There is also the fear of eternal fire, to serve God in order to avoid which is assuredly not yet of perfect charity. For the desire of the reward is one thing, the fear of punishment another. They are different sayings, \"Whither shall I go away from Thy Spirit, and from Thy face whither shall I flee?\"[fn-40-P4035_1913235:124-nf] and, \"One thing I have sought of the Lord, this I will seek after; that I may dwell in the house of the Lord through all the days of my life, that I may consider the delight of the Lord, that I be protected in His temple:\"[fn-40-P4036_1913480:125-nf] and, \"Turn not away Thy face from me:\"[fn-40-P4037_1913540:126-nf] and, \"My soul longeth and fainteth unto the courts of the Lord.[fn-40-P4038_1913625:127-nf] Those sayings let him have had, who dared not to lift up his eyes to heaven; and she who was watering with tears His feet, in order to obtain pardon for her grievous sins; but these do thou have, who art careful about the things of the Lord, to be holy both in body and spirit. With those sayings there companies fear which hath torment, which perfect charity casteth forth; but with these sayings there companies chaste fear of the Lord, that abideth for ever and ever. And to both kinds it must be said, \"Be not thou high-minded, but fear;\"[fn-40-P4039_1914191:128-nf] that man neither of defense of his sins, nor of presumption of righteousness set himself up. For Paul also himself, who saith, \"For ye have not received the spirit of bondage again to fear;\"[fn-40-P4040_1914403:129-nf] yet, fear being a companion of charity, saith, \"With fear and much trembling was I towards you:\"[fn-40-P4041_1914522:130-nf] and that saying, which I have mentioned, that the engrafted wild olive tree be not proud against the broken branches of the olive tree, himself made use of, saying, \"Be not thou high-minded, but fear;\" himself admonishing all the members of Christ in general, saith, \"With fear and trembling work out your own salvation; for it is God Who worketh in you both to will and to do, according to His good pleasure;\"[fn-40-P4042_1914954:131-nf] that it seem not to pertain unto the Old Testament what is written, \"Serve the Lord in fear, and rejoice unto Him with trembling.\"[fn-40-P4043_1915122:132-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"39. I fear, I say, greatly for thee, lest, when thou boastest that thou wilt follow the Lamb wheresoever He shall have gone, thou be unable by reason of swelling pride to follow Him through strait ways. It is good for thee, O virgin soul, that thus, as thou art a virgin, thus altogether keeping in thy heart that thou hast been born again, keeping in thy flesh that thou hast been born, thou yet conceive of the fear of the Lord, and give birth to the spirit of salvation.[fn-40-P4029_1911425:118-nf] \"Fear,\" indeed, \"there is not in charity, but perfect charity,\" as it is written, \"casteth out fear:\"[fn-40-P4030_1911558:119-nf] but fear of men, not of God: fear of temporal evils, not of the Divine Judgment at the last. \"Be not thou high-minded, but fear.\"[fn-40-P4031_1911723:120-nf] , Love thou the goodness of God; fear thou His severity: neither suffers thee to beproud. For by loving you fear, lest you grievously offend One Who is loved and loves. For what more grievous offense, than that by pride thou displease Him, Who for thy sake hath been displeasing to the proud? And where ought there to be more that \"chaste fear abiding for ever and ever,[fn-40-P4032_1912113:121-nf] than in thee, who hast no thought of the things of this world, how to please a wedded partner; but of the things of the Lord, how to please the Lord?[fn-40-P4033_1912282:122-nf] That other fear is not in charity, but this chaste fear quitteth not charity. If you love not, fear lest you perish; if you love, fear lest you displease. That fear charity casteth out, with this it runneth within. The Apostle Paul also says, \"For we have not received the spirit of bondage again to fear; but we have received the spirit of adoption of sons, wherein we cry, Abba, Father.\"[fn-40-P4034_1912695:123-nf] I believe that he speaks of that fear, which had been given in the Old Testament, test the temporal goods should be lost, which God had promised unto those not yet sons under grace, but as yet slaves under the law. There is also the fear of eternal fire, to serve God in order to avoid which is assuredly not yet of perfect charity. For the desire of the reward is one thing, the fear of punishment another. They are different sayings, \"Whither shall I go away from Thy Spirit, and from Thy face whither shall I flee?\"[fn-40-P4035_1913235:124-nf] and, \"One thing I have sought of the Lord, this I will seek after; that I may dwell in the house of the Lord through all the days of my life, that I may consider the delight of the Lord, that I be protected in His temple:\"[fn-40-P4036_1913480:125-nf] and, \"Turn not away Thy face from me:\"[fn-40-P4037_1913540:126-nf] and, \"My soul longeth and fainteth unto the courts of the Lord.[fn-40-P4038_1913625:127-nf] Those sayings let him have had, who dared not to lift up his eyes to heaven; and she who was watering with tears His feet, in order to obtain pardon for her grievous sins; but these do thou have, who art careful about the things of the Lord, to be holy both in body and spirit. With those sayings there companies fear which hath torment, which perfect charity casteth forth; but with these sayings there companies chaste fear of the Lord, that abideth for ever and ever. And to both kinds it must be said, \"Be not thou high-minded, but fear;\"[fn-40-P4039_1914191:128-nf] that man neither of defense of his sins, nor of presumption of righteousness set himself up. For Paul also himself, who saith, \"For ye have not received the spirit of bondage again to fear;\"[fn-40-P4040_1914403:129-nf] yet, fear being a companion of charity, saith, \"With fear and much trembling was I towards you:\"[fn-40-P4041_1914522:130-nf] and that saying, which I have mentioned, that the engrafted wild olive tree be not proud against the broken branches of the olive tree, himself made use of, saying, \"Be not thou high-minded, but fear;\" himself admonishing all the members of Christ in general, saith, \"With fear and trembling work out your own salvation; for it is God Who worketh in you both to will and to do, according to His good pleasure;\"[fn-40-P4042_1914954:131-nf] that it seem not to pertain unto the Old Testament what is written, \"Serve the Lord in fear, and rejoice unto Him with trembling.\"[fn-40-P4043_1915122:132-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":27,"verse":4,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":8,"source_paragraph":"121","folder":"NPNF2-10","text":"86. Then follow the words: \"That they may see My glory.\" Here too He did not say: \"that they may have My glory,\" but \"that they may see\" it. For the servant sees, the Lord possesses; as David also has taught us, saying: \"That I may see the delight of the Lord.\"[fn-57-P5773_1486627:110-nf] And the Lord Himself in the Gospel has revealed it, stating: \"Blessed are the pure in heart, for they shall see God.\"[fn-57-P5774_1486766:111-nf] \"They shall see,\" He says; not \"They shall sit with God upon the cherubim.\"","title":"Book V.","author":"St. Ambrose"},{"chapter":27,"verse":1,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"67","folder":"ANF-10","text":"The Saviour is here called simply light. But in the Catholic Epistle of this same John[fn-65-P6540_1117198:64-nf] we read that God is light. This, it has been maintained, furnishes a proof that the Son is not in substance different from the Father. Another student, however, looking into the matter more closely and with a sounder judgment, will say that the light which shines in darkness and is not overtaken by it, is not the same as the light in which there is no darkness at all. The light which shines in darkness comes upon this darkness, as it were, and is pursued by it, and, in spite of attempts made upon it, is not overtaken. But the light in which there is no darkness at all neither shines on darkness, nor is at first pursued by it, so as to prove victor and to have it recorded that it was not overtaken by its pursuer. The third designation was \"the true light.\" But in proportion as God, since He is the Father of truth, is more and greater than truth, and since He is the Father of wisdom is greater and more excellent than wisdom, in the same proportion He is more than the true light. We may learn, perhaps, in a more suggestive manner, how the Father and the Son are two lights, from David, who says in the thirty-fifth Psalm,[fn-65-P6541_1118344:65-nf] \"In Thy light we shall see light.\" This same light of men which shines in darkness, the true light, is called, further on in the Gospel, the light of the world; Jesus says,[fn-65-P6542_1118549:66-nf] \"I am the light of the world.\" Nor must we omit to notice that whereas the passage might very well have run, \"That which was made was in Him the light of men, and the light of men was life,\" he chose the opposite order. He puts life before the light of men, even if life and the light of men are the same thing; in thinking of those who have part in life, though that life is also the light of men, we are to come first to the fact that they are living the divine life spoken of before; then we come to their enlightenment. For life must come first if the living person is to be enlightened; it would not be a good arrange-meat to speak of the illumination of one not yet conceived as living, and to make life come after the illumination. For though \"life\" and \"the light\" of men are the same thing, the notions are taken separately. This light of men is also called, by Isaiah, \"the light of the Gentiles,\" where he says,[fn-65-P6543_1119488:67-nf] \"Behold I have set Thee for a covenant of the generation, for a light of the Gentiles; \"and David, placing his confidence in this light, says in the twenty-sixth Psalm,[fn-65-P6544_1119676:68-nf] \"The Lord is my illumination and my Saviour; whom shall I fear? \"","title":"Book II.","author":"Origen"},{"chapter":27,"verse":2,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":15,"source_paragraph":"122","folder":"NPNF2-10","text":"77. Do not then fear if your flesh be eaten away, the soul is not consumed. And so David says that he does not fear, because the enemy were eating up his flesh but not his soul, as we read: \"When evil-doers come near upon me to eat up my flesh, my foes who trouble me, they were weakened and fell.\"[fn-66-P6617_1688862:123-nf] So the serpent works overthrow for himself alone, therefore is he who has been injured by the serpent given over to the serpent that he may raise up again him whom he cast down, and the overthrow of the serpent may be the raising again of the man. And Scripture testifies that Satan is the author of this bodily suffering and weakness of the flesh, where Paul says: \"There was given unto me a thorn in the flesh, a messenger of Satan to buffet me, that I should not be exalted.\"[fn-66-P6618_1689362:124-nf] So Paul learned to heal even as he himself had been made whole.","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":7,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"I. I have been defeated, and own my defeat. I subjected myself to the Lord, and prayed unto Him.[fn-30-P3014_858898:1-nf] Let the most blessed David supply my exordium, or rather let Him Who spoke in David, and even now yet speaks through him. For indeed the very best order of beginning every speech and action, is to begin from God,[fn-30-P3015_859134:2-nf] and to end in God. As to the cause, either of my original revolt and cowardice, in which I got me away far off, and remained[fn-30-P3016_859502:3-nf] away from you for a time, which perhaps seemed long to those who missed me; or of the present gentleness and change of mind, in which I have given myself up again to you, men may think and speak in different ways, according to the hatred or love they bear me, on the one side refusing to acquit me of the charges alleged, on the other giving me a hearty welcome. For nothing is so pleasant to men as talking of other people's business, especially under the influence of affection or hatred, which often almost entirely blinds us to the truth. I will, however, myself, unabashed, set forth the truth, and arbitrate with justice between the two parties, which accuse or gallantly defend us, by, on the one side, accusing myself, on the other, undertaking my own defence.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":27,"verse":4,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"100","folder":"NPNF2-07","text":"96. Who is the man, whose heart has never been made to burn,[fn-34-P3419_963097:311-nf] as the Scriptures have been opened to him, with the pure words of God which have been tried in a furnace;[fn-34-P3420_963222:312-nf] who has not, by a triple[fn-34-P3421_963480:313-nf] inscription[fn-34-P3422_963522:314-nf] of them upon the breadth of his heart, attained the mind of Christ;[fn-34-P3423_963612:315-nf] nor been admitted to the treasures which to most men remain hidden, secret, and dark, to gaze upon the riches therein?[fn-34-P3424_963752:316-nf] and become able to enrich others, comparing spiritual things with spiritual.[fn-34-P3425_963851:317-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":27,"verse":10,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-03","text":"16. Why should we not believe these to be angelic operations through dispensation of the\nprovidence of God, Who maketh good use of both good things and evil, according to the unsearchable\ndepth of His judgments? whether thereby the minds of mortals be instructed, or whether deceived;\nwhether consoled, or whether terrified: according as unto each one there is to be either a showing of\nmercy, or a taking of vengeance, by Him to Whom, not without a meaning, the Church doth sing \"of\nmercy and of judgment.\"[fn-49-P4901_2415590:40-nf] Let each, as it\nshall please him, take what I say. If the souls of the dead took part in theaffairs of the living,\nand if it were their very selves that, when we see them, speak to us in sleep; to say nothing of\nothers, there is my own self, whom my pious mother would no night fail to visit, that mother who by\nland and sea followed me that she might live with me. Far be the thought that she should, by a life\nmore happy, have been made cruel, to that degree that when any thing vexes my heart she should not\neven console in his sadness the son whom she loved with an only love, whom she never wished to see\nmournful. But assuredly that which the sacred Psalm sings in our ears, is true; \"Because my father\nand my mother have forsaken me, but the Lord hath taken me up.[fn-49-P4902_2416379:41-nf] Then if our parents have forsaken us, how take\nthey part in our cares and affairs? But if parents do not, who else are there of the dead who should\nknow what we are doing, or what we suffer? Isaiah the Prophet says, \"For Thou art our Father: because\nAbraham hath not known us, and Israel is not cognizant of us.\"[fn-49-P4903_2416712:42-nf] If so great Patriarchs were ignorant what was\ndoing towards the People of them begotten, they to whom, believing God, the People itself to spring\nfrom their stock was promised; how are the dead mixed up with affairs and doings of the living,\neither for cognizance or help? How say we that those were favored who deceased ere the evils came\nwhich followed hard upon the decease, if also after death they feel whatever things befall in the\ncalamitousness of human life? Or haply do we err in saying this, and in accounting them to be quietly\nat rest whom the unquiet life of the living makes solicitous? What then is that which to the most\ngodly king Josias God promised as a great benefit, that he should first die, that he might not see\nthe evils which He threatened should come to that place and People? Which words of god are these:\n\"Thus saith the Lord God of Israel: concerning My words which thou hast heard, and didst fear before\nMy face when thou didst hear what I have spoken concerning this place and them which dwell therein,\nthat it should be forsaken and under a curse; and hast rent thy garments, and wept before Me, and I\nhave heard thee, saith the Lord of Sabaoth: not so; behold, I will add thee unto thy fathers, and\nthou shalt be added unto them in peace; and thine eyes shall not see all the evils which I am\nbringing upon this place and upon them that dwell therein.\"[fn-49-P4904_2418120:43-nf] He, frightened by God's comminations, had wept,\nand rent his garments, and is made, by hastening on of his death, to be without care of all future\nevils, because he should so rest in peace, that all those things he should not see. There then are\nthe spirits of the departed, where they see not whatever things are doing, or events happening, in\nthis life to men. Then how do they see their own graves, or their own bodies, whether they lie cast\naway, or buried? How do they take part in the misery of the living, when they are either suffering\ntheir own evils, if they have contracted such merits; or do rest in peace, as was promised to this\nJosiah, where they undergo no evils, either by suffering themselves, or by compassionate suffering\nwith others, freed from all evils which by suffering themselves or with others while they lived here\nthey did undergo?","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":8,"source_paragraph":"67","folder":"NPNF1-05","text":"It is, however, to be feared lest all these and similar testimonies of Holy Scripture (and undoubtedly there are a great many of them), in the maintenance of free will, be understood in such a way as to leave no room for God's assistance and grace in leading a godly life and a good conversation, to which the eternal reward is due; and lest poor wretched man, when he leads a good life and performs good works (or rather thinks that he leads a good life and performs good works), should dare to glory in himself and not in the Lord, and to put his hope of righteous living in himself alone; so as to be followed by the prophet Jeremiah's malediction when he says, \"Cursed is the man who has hope in man, and maketh strong the flesh of his arm, and whose heart departeth from the Lord.\"[fn-59-P5946_2323517:46-nf] Understand, my brethren, I pray you, this passage of the prophet. Because the prophet did not say, \"Cursed is the man who has hope in his own self,\" it might seem to some that the passage, \"Cursed is the man who has hope in man,\" was spoken to prevent man having hope in any other man but himself. In order, therefore, to show that his admonition to man was not to have hope in himself, after saying, \"Cursed is the man who has hope in man,\" he immediately added, \"And maketh strong the flesh of his arm.\" He used the word \"arm\" to designate power in operation. By the term \"flesh,\" however, must be understood human frailty. And therefore he makes strong the flesh of his arm who supposes that a power which is frail and weak (that is, human) is sufficient for him to perform good works, and therefore puts not his hope in God for help. This is the reason why he subjoined the further clause, \"And whose heart departeth from the Lord.\" Of this character is the Pelagian heresy, which is not an ancient one, but has only lately come into existence. Against this system of error there was first a good deal of discussion; then, as the ultimate resource, it was referred to sundry episcopal councils, the proceedings of which, not, indeed, in every instance, but in some, I have despatched to you for your perusal. In order, then, to our performance of good works, let us not have hope in man, making strong the flesh of our arm; nor let our heart ever depart from the Lord, but let it say to him,\" Be Thou my helper; forsake me not, nor despise me, O God of my salvation.\"[fn-59-P5947_2325108:47-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":15,"source_paragraph":"81","folder":"NPNF1-05","text":"From these and similar passages of Scripture, we gather the proof that God's grace is not given according to our merits. The truth is, we see that it is given not only where there are no good, but even where there are many evil merits preceding: and we see it so given daily. But it is plain that when it has been given, also our good merits begin to be,-yet only by means of it; for, were that only to withdraw itself, man falls, not raised up, but precipitated by free will. Wherefore no man ought, even when he begins to possess good merits, to attribute them to himself, but to God, who is thus addressed by the Psalmist: \"Be Thou my helper, forsake me not.\"[fn-59-P5999_2338785:78-nf] By saying, \"Forsake me not,\" he shows that if he were to be forsaken, he is unable of himself to do any good thing. Wherefore also he says: \"I said in my abundance, I shall never be moved,\"[fn-60-P6000_2338994:79-nf] for he thought that he had such an abundance of good to call his own that he would not be moved. But in order that he might be taught whose that was, of which he had begun to boast as if it were his own, he was admonished by the gradual desertion of God's grace, and says: \"O Lord, in Thy good pleasure Thou didst add strength to my beauty. Thou didst, however, turn away Thy face, and then I was troubled and distressed.\"[fn-60-P6001_2339434:80-nf] Thus, it is necessary for a man that he should be not only justified when unrighteous by the grace of God,-that is, be changed from unholiness to righteousness,-when he is requited with good for his evil; but that, even after he has become justified by faith, grace should accompany him on his way, and he should lean upon it, lest he fall. On this account it is written concerning the Church herself in the book of Canticles: \"Who is this that cometh up in white raiment, leaning upon her kinsman?\"[fn-60-P6002_2339951:81-nf] Made white is she who by herself alone could not be white. And by whom has she been made white except by Him who says by the prophet, \"Though your sins be as purple, I will make them white as snow\"?[fn-60-P6003_2340170:82-nf] At the time, then, that she was made white, she deserved nothing good; but now that she is made white, she walketh well;-but it is only by her continuing ever to lean upon Him by whom she was made white. Wherefore, Jesus Himself, on whom she leans that was made white, said to His disciples, \"Without me ye can do nothing.\"[fn-60-P6004_2340511:83-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":27,"verse":9,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":4,"source_paragraph":"60","folder":"NPNF1-05","text":"Now the Lord Himself not only shows us what evil we should shun, and what good we should do, which is all that the letter of the law is able to effect; but He moreover helps us that we may shun evil and do good,[fn-63-P6330_2429534:4-nf] which none can do without the Spirit of grace; and if this be wanting, the law comes in merely to make us guilty and to slay us. It is on this account that the apostle says, \"The letter killeth, but the Spirit giveth life.\"[fn-63-P6331_2429777:5-nf] He, then, who lawfully uses the law learns therein evil and good, and, not trusting in his own strength, flees to grace, by the help of which he may shun evil and do good. But who is there who flees to grace except when \"the steps of a man are ordered by the Lord, and He shall determine his way\"?[fn-63-P6332_2430093:6-nf] And thus also to desire the help of grace is the beginning of grace; of which, says he, \"And I said, Now I have begun; this is the change of the right hand of the Most High.\"[fn-63-P6333_2430287:7-nf] It is to be confessed, therefore, that we have free choice to do both evil and good; but in doing evil every one is free from righteousness and a servant of sin, while in doing good no one can be free, unless he have been made free by Him who said, \"If the Son shall make you free, then you shall be free indeed.\"[fn-63-P6334_2430619:8-nf] Neither is it thus, that when any one has been made free from the dominion of sin, he no longer needs the help of his Deliverer; but rather thus, that hearing from Him, \"Without me ye can do nothing,\"[fn-63-P6335_2430838:9-nf] he himself also says to Him, \"Be thou my helper! Forsake me not.\"[fn-63-P6336_2430920:10-nf] I rejoice that I have found in our brother Florus also this faith, which without doubt is the true and prophetical and apostolical and catholic faith; whence those are the rather to be corrected-whom indeed I now think to have been corrected by the favour of God-who did not understand him.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":27,"verse":1,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"66","folder":"ANF-04","text":"5. We are not, however, to suppose that each individual has to contend against all these (adversaries). For it is impossible for any man, although he were a saint, to carry on a contest against all of them at the same time. If that indeed were by any means to be the case, as it is certainly impossible it should be so, human nature could not possibly bear it without undergoing entire destruction.[fn-71-P7154_1578414:302-nf] But as, for example, if fifty soldiers were to say that they were about to engage with fifty others, they would not be understood to mean that one of them had to contend against the whole fifty, but each one would rightly say that \"our battle was against fifty,\" all against all; so also this is to be understood as the apostle's meaning, that all the athletes and soldiers of Christ have to wrestle and struggle against all the adversaries enumerated,-the struggle having, indeed, to be maintained against all, but by single individuals either with individual powers, or at least in such manner as shall be determined by God, who is the just president of the struggle. For I am of opinion that there is a certain limit to the powers of human nature, although there may be a Paul, of whom it is said, \"He is a chosen vessel unto Me; \"[fn-71-P7155_1579286:303-nf] or a Peter, against whom the gates of hell do not prevail; or a Moses, the friend of God: yet not one of them could sustain, without destruction to himself,[fn-71-P7156_1579463:304-nf] the whole simultaneous assault of these opposing powers, unless indeed the might of Him alone were to work in him, who said, \"Be of good cheer, I have overcome the world.\"[fn-71-P7157_1579668:305-nf] And therefore Paul exclaims with confidence, \"I can do all things through Christ, who strengtheneth me; \"[fn-71-P7158_1579795:306-nf] and again, \"I laboured more abundantly than they all; yet not I, but the grace of God which was with me.\"[fn-71-P7159_1579922:307-nf] On account, then, of this power, which certainly is not of human origin operating and speaking in him, Paul could say, \"For I am persuaded that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come, nor height, nor depth, nor power, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-71-P7160_1580342:308-nf] For I do not think that human nature can alone of itself maintain a contest with angels, and with the powers of the height and of the abyss,[fn-71-P7161_1580666:309-nf] and with any other creature; but when it feels the presence of the Lord dwelling within it, confidence in the divine help will lead it to say, \"The Lord is my light, and my salvation; whom shall I fear? The Lord is the protector of my life; of whom shall I be afraid? When the enemies draw near to me, to eat my flesh, my enemies who trouble me, they stumbled and fell. Though an host encamp against me, my heart shall not fear; though war should rise against me, in Him shall I be confident.\"[fn-71-P7162_1581188:310-nf] From which I infer that a man perhaps would never be able of himself to vanquish an opposing power, unless he had the benefit of divine assistance. Hence, also, the angel is said to have wrestled with Jacob. Here, however, I understand the writer to mean, that it was not the same thing for the angel to have wrestled with Jacob, and to have wrestled against him; but the angel that wrestles with him is he who was present with him in order to secure his safety, who, after knowing also his moral progress, gave him in addition the name of Israel, i.e., he is with him in the struggle, and assists him in the contest; seeing there was undoubtedly another angel against whom he contended, and against whom he had to carry on a contest. Finally, Paul has not said that we wrestle with princes, or with powers, but against principalities and powers. And hence, although Jacob wrestled, it was unquestionably against some one of those powers which, Paul declares, resist and contend with the human race, and especially with the saints. And therefore at last the Scripture says of him that \"he wrestled with the angel, and had power with God,\" so that the struggle is supported by help of the angel, but the prize of success conducts the conqueror to God.","title":"Book III.","author":"Origen"},{"chapter":27,"verse":3,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-03","text":"Though he may brandish the spear of his accusations and hurl them against us with all his might, we trust in the Lord our Saviour that his truth will encompass us as with a shield, and we shall be able to sing with the Psalmist:[fn-90-P9070_2398691:9-nf] \"Their blows have become as the arrows of the little ones,\" and[fn-90-P9071_2398800:10-nf] \"Though an host should encamp against me, my heart shall not fear; though war should rise against me, even then will I be confident.\" But of this at another time. Let us now return to the point where we began.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":27,"verse":4,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-03","text":"Though he may brandish the spear of his accusations and hurl them against us with all his might, we trust in the Lord our Saviour that his truth will encompass us as with a shield, and we shall be able to sing with the Psalmist:[fn-90-P9070_2398691:9-nf] \"Their blows have become as the arrows of the little ones,\" and[fn-90-P9071_2398800:10-nf] \"Though an host should encamp against me, my heart shall not fear; though war should rise against me, even then will I be confident.\" But of this at another time. Let us now return to the point where we began.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":27,"verse":11,"source_code":"npnf1_07_npnf1_07_135_homily_iv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. \"And every one that hath this hope in Him.\" Ye see how he hath set us our place, in \"hope.\" Ye see how the Apostle Paul agreeth with his fellow-apostle, \"By hope we are saved. But hope that is seen, is not hope: for what. a man seeth, why doth he hope for? For if what we see not, we hope for, by patience we wait for it.\"[fn-42-P4250_2312757:35-nf] This very patience exerciseth desire. Continue thou, for He continueth: and persevere thou in walking, that thou mayest reach the goal: for that to which thou tendest will not remove. See: \"And every one that hath this hope in Him, purifieth[fn-42-P4251_2313023:36-nf] himself even as He is pure.\"[fn-42-P4252_2313069:37-nf] See how he has not taken away free-will, in that he saith, \"purifieth himself.\" Who purifieth us but God? Yea, but God doth not purify thee if thou be unwilling. Therefore, in that thou joinest thy will to God, in that thou purifiest thyself. Thou purifiest thyself, not by thyself, but by Him who cometh to inhabit thee. Still, because thou doest somewhat therein by the will, therefore is somewhat attributed to thee. But it is attributed to thee only to the end thou shouldest say, as in the Psalm, \"Be thou my helper, forsake me not.\"[fn-42-P4253_2313621:38-nf] If thou sayest, \"Be thou my helper,\" thou doest somewhat: for if thou be doing nothing, how should He be said to \"help\" thee?","title":"Homily IV.","author":"Augustine"},{"chapter":27,"verse":1,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":29,"source_paragraph":"132","folder":"ANF-04","text":"And Christians have nothing to fear, even if demons should not be well-disposed to them; for they are protected by the Supreme God, who is well pleased with their piety, and who sets His divine angels to watch over those who are worthy of such guardianship, so that they can suffer nothing from demons. He who by his piety possesses the favour of the Most High, who has accepted the guidance of Jesus, the \"Angel of the great counsel,\"[fn-113-P11349_3093102:52-nf] being well contented with the favour of God through Christ Jesus, may say with confidence that he has nothing to suffer from the whole host of demons. \"The Lord is my light and my salvation; whom shall I fear? The Lord is the strength of my life; of whom shall I be afraid? Though an host should encamp against me, my heart shall not fear.\"[fn-113-P11350_3093467:53-nf] So much, then, in reply to those statements of Celsus: \"If they are demons, they too evidently belong to God, and they are to be believed, to be sacrificed to according to the laws, and prayers are to be offered to them that they may be propitious.\"","title":"Book VIII.","author":"Origen"},{"chapter":27,"verse":14,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":5,"source_paragraph":"66","folder":"NPNF1-04","text":"4. These comparisons of the gospel you doubtless recognize. Nor can we suppose them given for any other purpose, except that no one should make his boast in man, and that no one should be puffed up for one against another, or divided one against another, saying, \"I am of Paul,\" when certainly Paul was not crucified for you, nor were you baptized in the name of Paul, much less in that of Caecilianus, or of any one of us,[fn-55-P5561_2683853:17-nf] that you may learn, that so long as the chaff is being bruised with the corn, so long as the bad fishes swim together with the good in the nets of the Lord, till the time of separation shall come, it is your duty rather to endure the admixture of the bad out of consideration for the good, than to violate the principle of brotherly love towards the good from any consideration of the bad. For this admixture is not for eternity, but for time alone nor is it spiritual, but corporal. And in this the angels will not be liable to err, when they shall collect the bad from the midst of the good, and commit them to the burning fiery furnace. For the Lord knoweth those which are His. And if a man cannot depart bodily from those who practise iniquity so long as time shall last, at any rate, let every one that nameth the name of Christ depart from iniquity itself.[fn-55-P5562_2684740:18-nf] For in the meantime he may separate himself from the wicked in life, and in morals, and in heart and will, and in the same respects depart from his society; and separation such as this should always be maintained. But let the separation in the body be waited for till the end of time, faithfully, patiently, bravely. In consideration of which expectation it is said, \"Wait on the Lord; be of good courage, and He shall strengthen thine heart; wait, I say, upon the Lord.\"[fn-55-P5563_2685232:19-nf] For the greatest palm of toleration is won by those who, among false brethren that have crept in unawares, seeking their own, and not the things of Jesus Christ, yet show that they on their part seek not to disturb the love which is not their own, but Jesus Christ's, by any turbulent or rash dissension, nor to break the unity of the Lord's net, in which are gathered together fish of every kind; till it is drawn to the shore, that is, till the end of time, by any wicked strife fostered in the spirit of pride: whilst each might think himself to be something, being really nothing, and so might lead himself astray, and wish that sufficient reason might be found for the separation of Christian peoples in the judgment of himself or of his friends, who declare that they know beyond all question certain wicked men unworthy of communion in the sacraments of the Christian religion: though whatever it may be that they know of them, they cannot persuade the universal Church, which, as it was foretold, is spread abroad throughout all nations, to give credit to their tale. And when they refuse communion with these men, as men whose character they know, they desert the unity of the Church; whereas they ought rather, if there really were in them that charity which endureth all things, themselves to bear what they know in one nation, lest they should separate themselves from the good whom they were unable throughout all nations to fill with the teaching of evil alien to them. Whence even, without discussing the case, in which they are convicted by the weightiest proofs of having uttered calumnies against the innocent, they are believed with greater probability to have invented false charges of giving up the sacred books, when they are found to have themselves committed the far more heinous crime of wicked division in the Church. For even, if whatever imputations they have cast of giving up the sacred books were true, yet they in no wise ought to have abandoned the society of Christians, who are commended by holy Scripture even to the ends of the world, on considerations which they have been familiar with, while these men showed that they were not acquainted with them.","title":"Book III.","author":"Augustine"},{"chapter":27,"verse":3,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"9. He was carried therefore by the man, and as he was wont, when the door was shut he was within alone. And he could not stand up on account of the blows, but he prayed as he lay. And after he had prayed, he said with a shout, Here am I, Antony; I flee not from your stripes, for even if you inflict more nothing shall separate me[fn-36-P3677_1521065:29-nf] from the love of Christ. And then he sang, `though a camp be set against me, my heart shall not be afraid[fn-36-P3678_1521191:30-nf] .' These were the thoughts and words of this ascetic. But the enemy, who hates good, marvelling that after the blows he dared to return, called together his hounds and burst forth, `Ye see,' said he, `that neither by the spirit of lust nor by blows did we stay the man, but that he braves us, let us attack him in another fashion.' But changes of form for evil are easy for the devil, so in the night they made such a din that the whole of that place seemed to be shaken by an earthquake, and the demons as if breaking the four walls of the dwelling seemed to enter through them, coming in the likeness of beasts and creeping things. And the place was on a sudden filled with the forms of lions, bears, leopards, bulls, serpents, asps, scorpions, and wolves, and each of them was moving according to his nature. The lion was roaring, wishing to attack, the bull seeming to toss with its horns, the serpent writhing but unable to approach, and the wolf as it rushed on was restrained; altogether the noises of the apparitions, with their angry ragings, were dreadful. But Antony, stricken and goaded by them, felt bodily pains severer still. He lay watching, however, with unshaken soul, groaning from bodily anguish; but his mind was clear, and as in mockery he said, `If there had been any power in you, it would have sufficed had one of you come, but since the Lord hath made you weak you attempt to terrify me by numbers: and a proof of your weakness is that you take the shapes of brute beasts.' And again with boldness he said, `If you are able, and have received power against me, delay not to attack; but if you are unable, why trouble me in vain? For faith in our Lord is a seal and a wall of safety to us.' So after many attempts they gnashed their teeth upon him, because they were mocking themselves rather than him.","title":"Life of Antony","author":"Athanasius"},{"chapter":27,"verse":1,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-04","text":"Thus each surpasses the other in his own peculiar vices But there is a common blot that attaches to them all, in that through their heresy they are enemies of Christ, and are no longer called Christians[fn-45-P4533_1855884:120-nf] , but Arians. They ought indeed to accuse each other of the sins they are guilty of, for they are contrary to the faith of Christ; but they rather conceal them for their own sakes. And it is no wonder, that being possessed of such a spirit, and implicated in such vices, they persecute and seek after those who follow not the same impious heresy as themselves; that they delight to destroy them, and are grived if they fail of obtaining their desires, and think themselves injured, as I said before, when they see those alive whom they wish to perish. May they continue to be injured in such sort, that they may lose the power of inflicting injuries, and that those whom they persecute may give thanks unto the Lord, and say in the words of the twenty-sixth Psalm, `The Lord is my light and my salvation; whom then shall I fear? The Lord is the strength of my life; of whom then shall I be afraid? When the wicked, even mine enemies and my foes, came upon me to eat up my flesh, they stumbled and fell[fn-45-P4534_1856997:121-nf] ;' and again the thirtieth Psalm, `Thou hast saved my soul from adversities; thou hast not shut me up into the hands of mine enemies; thou hast set my foot in a large room[fn-45-P4535_1857189:122-nf] ' in Christ Jesus our Lord, through whom to the Father in the Holy Spirit be glory and power for ever and ever. Amen. ","title":"Defence of His Flight","author":"Athanasius"},{"chapter":27,"verse":1,"source_code":"npnf2_12_npnf2_12_186_sermon_xxvi_on_the_feast_of_the_nativity_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"The mystery of this boon is great, dearly beloved, and this gift exceeds all gifts that God should call man son, and man should name God Father: for by these terms we perceive and learn the love which reached so great a height. For if in natural progeny and earthly families those who are born of noble parents are lowered by the faults of evil intercourse, and unworthy offspring are put to shame by the very brilliance of their ancestry; to what end will they come who through love of the world do not fear to be outcast from the family of Christ? But if it gains the praise of men that the father's glory should shine again in their descendants, how much more glorious is it for those who are born of God to regain the brightness of their Maker's likeness and display in themselves Him Who begat them, as saith the Lord: \"Let your light so shine before men that they may see your good works and glorify your Father which is in heaven[fn-31-P3108_747568:9-nf] ?\" We know indeed, as the Apostle John says that \"the whole world lieth in the evil one[fn-31-P3109_747676:10-nf] ,\" and that by the stratagems of the Devil and his angels numberless attempts are made either to frighten man in his struggle upwards by adversity or to spoil him by prosperity, but \"greater is He that is in us, than he that is against us[fn-31-P3110_747937:11-nf] ,\" and they who have peace with God and are always saying to the Father with their whole hearts \"thy will be done[fn-31-P3111_748094:12-nf] \" can be overcome in no battles, can be hurt by no assaults. For accusing ourselves in our confessions and refusing the spirit's consent to our fleshly lusts, we stir up against us the enmity of him who is the author of sin, but secure a peace with God that nothing can destroy, by accepting His gracious service, in order that we may not only surrender ourselves in obedience to our King but also be united to Him by our free-will. For if we are like-minded, if we wish what He wishes, and disapprove what He disapproves, He will finish all our wars for us, He Who gave the will, will also give the power: so that we may be fellow-workers in His works, and with the exultation of Faith may utter that prophetic song: \"the Lord is my light and my salvation: whom shall I fear? the Lord is the defender of my life: of whom shall I be afraid[fn-31-P3112_748956:13-nf] ?\"","title":"Sermon XXVI. On the Feast of the Nativity, VI.","author":false},{"chapter":27,"verse":10,"source_code":"anf_08_anf08_69_the_gospel_of_the_nativity_of_mary","source_chapter":8,"source_paragraph":"26","folder":"ANF-08","text":"But the virgin of the Lord advanced in age and in virtues; and though, in the words of the Psalmist, her father and mother had forsaken her, the Lord took her up.[fn-62-P6233_1840248:7-nf] For daily was she visited by angels, daily did she enjoy a divine vision, which preserved her from all evil, and made her to abound in all good. And so she reached her fourteenth year; and not only were the wicked unable to charge her with anything worthy of reproach, but all the good, who knew her life and conversation, judged her to be worthy of admiration. Then the high priest publicly announced that the virgins who were publicly settled in the temple, and had reached this time of life, should return home and get married, according to the custom of the nation and the ripeness of their years. The others readily obeyed this command; but Mary alone, the virgin of the Lord, answered that she could not do this, saying both that her parents had devoted her to the service of the Lord, and that, moreover, she herself had made to the Lord a vow of virginity, which she would never violate by any intercourse with man. And the high priest, being placed in great perplexity of mind, seeing that neither did he think that the vow should be broken contrary to the Scripture, which says, Vow and pay,[fn-62-P6234_1841369:8-nf] nor did he dare to introduce a custom unknown to the nation, gave order that at the festival, which was at hand, all the chief persons from Jerusalem and the neighbourhood should be present, in order that from their advice he might know what was to be done in so doubtful a case. And when this took place, they resolved unanimously that the Lord should be consulted upon this matter. And when they all bowed themselves in prayer, the high priest went to consult God in the usual way. Nor had they long to wait: in the hearing of all a voice issued from the oracle and from the mercy-seat, that, according to the prophecy of Isaiah, a man should be sought out to whom the virgin ought to be entrusted and espoused. For it is clear that Isaiah says: A rod shall come forth from the root of Jesse, and a flower shall ascend from his root; and the Spirit of the Lord shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and strength, the spirit of wisdom and piety; and he shall be filled with the spirit of the fear of the Lord.[fn-62-P6235_1842443:9-nf] According to this prophecy, therefore, he predicted that all of the house and family of David that were unmarried and fit for marriage should bring there rods to the altar; and that he whose rod after it was brought should produce a flower, and upon the end of whose rod the Spirit of the Lord should settle in the form of a dove, was the man to whom the virgin ought to be entrusted and espoused.","title":"The Gospel of the Nativity of Mary","author":"Apocrypha of the New Testament"}]