{"verses":["And it came to pass, when on a certain day the sons of God came,\nand stood before the Lord, and Satan came amongst them, and stood in\nhis sight,","That the Lord said to Satan:  Whence comest thou?  And he answered,\nand said:  I have gone round about the earth, and walked through it.","And the Lord said to Satan:  Hast thou considered my servant, Job,\nthat there is none like him in the earth, a man simple and upright, and\nfearing God, and avoiding evil, and still keeping his innocence?  But\nthou hast moved me against him, that I should afflict him without\ncause.","And Satan answered, and said:  Skin for skin; and all that a man\nhath, he will give for his life:","But put forth thy hand, and touch his bone and his flesh, and then\nthou shalt see that he will bless thee to thy face.","And the Lord said to Satan:  Behold, he is in thy hand, but yet\nsave his life.","So Satan went forth from the presence of the Lord, and struck Job\nwith a very grievous ulcer, from the sole of the foot even to the top\nof his head:","And he took a potsherd and scraped the corrupt matter, sitting on\na dunghill.","And his wife said to him:  Dost thou still continue in thy\nsimplicity?  bless God and die.","And he said to her:  Thou hast spoken like one of the foolish\nwomen:  If we have received good things at the hand of God, why should\nwe not receive evil?  In all these things Job did not sin with his lips.","Now when Job's three friends heard all the evil that had befallen\nhim, they came every one from his own place, Eliphaz, the Themanite,\nand Baldad, the Suhite, and Sophar, the Naamathite.  For they had made\nan appointment to come together and visit him, and comfort him.","And when they had lifted up their eyes afar off, they knew him\nnot, and crying out, they wept, and rending their garments, they\nsprinkled dust upon their heads toward heaven.","And they sat with him on the ground seven day and seven nights\nand no man spoke to him a word:  for they saw that his grief was very\ngreat."]}