{"verses":["The burden of Tyre.  Howl, ye ships of the sea, for the house is\ndestroyed, from whence they were wont to come:  from the land of Cethim\nit is revealed to them.","Be silent, you that dwell in the island:  the merchants of Sidon\npassing over the sea, have filled thee.","The seed of the Nile in many waters, the harvest of the river is\nher revenue:  and she is become the mart of the nations.","Be thou ashamed, O Sidon:  for the sea speaketh, even the strength\nof the sea, saying:  I have not been in labour, nor have I brought\nforth, nor have I nourished up young men, nor brought up virgins.","When it shall be heard in Egypt, they will be sorry when they\nshall hear of Tyre:","Pass over the seas, howl, ye inhabitants of the island.","Is not this your city, which gloried from of old in her\nantiquity?  her feet shall carry her afar off to sojourn.","Who hath taken this counsel against Tyre, that was formerly\ncrowned, whose merchants were princes, and her traders the nobles of\nthe earth?","The Lord of hosts hath designed it, to pull down the pride of all\nglory, and bring to disgrace all the glorious ones of the earth.","Pass thy land as a river, O daughter of the sea, thou hast a\ngirdle no more.","He stretched out his hand over the sea, he troubled kingdoms:\nthe Lord hath given a charge against Chanaan, to destroy the strong\nones thereof.","And he said:  Thou shalt glory no more, O virgin daughter of\nSidon, who art oppressed:  arise and sail over to Cethim, there also\nthou shalt have no rest.","Behold the land of the Chaldeans, there was not such a people,\nthe Assyrians founded it:  they have led away the strong ones thereof\ninto captivity, they have destroyed the houses thereof, they have,\nbrought it to ruin.","Howl, O ye ships of the sea, for your strength is laid waste.","And it shall come to pass in that day that thou, O Tyre, shalt\nbe forgotten, seventy years, according to the days of one king:  but\nafter seventy years, there shall be unto Tyre as the song of a harlot.","Take a harp, go about the city, harlot that hast been forgotten:\nsing well, sing many a song, that thou mayst be remembered.","And it shall come to pass after seventy years, that the Lord\nwill visit Tyre, and will bring her back again to her traffic:  and she\nshall commit fornication again with all the kingdoms of the world upon\nthe face of the earth.","And her merchandise and her hire shall be sanctified to the\nLord:  they shall not be kept in store, nor laid up:  for her merchandise\nshall be for them that shall dwell before the Lord, that they may eat\nunto fulness, and be clothed for a continuance."]}