[{"chapter":23,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1424","folder":"NPNF2-06","text":"9. I cull these few flowers in passing from the fair field of the holy scriptures. They will suffice to warn you that you must shut the door of your breast and fortify your brow by often making the sign of the cross. Thus alone will the destroyer of Egypt find no place to attack you; thus alone will the first-born of your soul escape the fate of the first-born of the Egyptians;[fn-51-P5170_1423975:3692-nf] thus alone will you be able with the prophet to say: \"my heart is fixed, O God, my heart is fixed; I will sing and give praise. Awake up, my glory; awake, psaltery and harp.\"[fn-51-P5171_1424189:3693-nf] For, sin stricken as she is, even Tyre is bidden to take up her harp[fn-51-P5172_1424293:3694-nf] and to do penance; like Peter she is told to wash away the stains of her former foulness with bitter tears. Howbeit, let us know nothing of penitence, lest the thought of it lead us into sin. It is a plank for those who have had the misfortune to be shipwrecked;[fn-51-P5173_1424597:3695-nf] but an inviolate virgin may hope to save the ship itself. For it is one thing to look for what you have cast away, and another to keep what you have never lost. Even the apostle kept under his body and brought it into subjection, lest having preached to others he might himself become a castaway.[fn-51-P5174_1424922:3696-nf] Heated with the violence of sensual passion he made himself the spokesman of the human race: \"O wretched man that I am! who shall deliver me from the body of this death?\" and again, \"I know that in me, that is in my flesh, dwelleth no good thing: for to will is present with me; but how to perform that which is good, I find not. For the good that I would, I do not: but the evil which I would not, that I do;\"[fn-51-P5175_1425357:3697-nf] and once more: \"they that are in the flesh cannot please God. But ye are not in the flesh, but in the spirit, if so be that the spirit of God dwell in you.\"[fn-51-P5176_1425565:3698-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"129","folder":"NPNF2-13","text":"ยง6. Consider and observe, my hearer, that if God had given a hope to Sodom and to her\nfellows, He would not have overthrown them with fire and brimstone, the sign of the last day of the\nworld, but would have delivered them over to one of the kingdoms to be chastised. As it is written\nthat when Jeremiah caused the nations and kingdoms to drink the cup of wrath, he said concerning each\none of the cities, that after they shall drink the cup, I will turn back the captivity of\nElam, of Tyre, of Zidon, of the children of Ammon, and of Moab, and of Edom.[fn-45-P4533_1514921:19-nf] Concerning each one of these kingdoms he\nsaid:-In the last days I well turn back her captivity. Now we see that Tyre was inhabited, and\nwas opulent after she had wandered seventy years,[fn-45-P4534_1515156:20-nf] and after she had received the reward of her\nharlotries and after she had committed fornication with all kingdoms. And she took the\nharp, and played it sweetly, and multiplied her music. And also the region of Elam is inhabited\nand opulent. And with regard to Babylon Jeremiah said:-Babylon shall fall, and shall not\nrise.[fn-45-P4535_1515507:21-nf] And lo! unto this day does it\ncontinue in desolation, and will do so for ever. And also about Jerusalem he said:-The virgin of\nIsrael shall fall, and shall not rise again. She is forsaken upon the ground and there is none to\nraise her up.[fn-45-P4536_1515763:22-nf] For if the prophecy is\ntrue which Jeremiah spoke about Babylon, also that about Jerusalem is true and worthy of faith. And\nIsaiah said unto Jerusalem:-I will not again be wroth with thee, nor will I reprove\nthee.[fn-45-P4537_1515994:23-nf] Of a truth He will not again be\nwrath with her, nor will He reprove her for ever; for that which is in desolation He will not\nreprove, nor will she provoke him to wrath.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":23,"verse":4,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":23,"verse":4,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"73","folder":"ANF-05","text":"52. In those times, then, he shall arise and meet them. And when he has overmastered three horns out of the ten in the array of war, and has rooted these out, viz., Egypt, and Libya, and Ethiopia, and has got their spoils and trappings, and has brought the remaining horns which suffer into subjection, he will begin to be lifted up in heart, and to exalt himself against God as master of the whole world. And his first expedition will be against Tyre and Berytus, and the circumjacent territory. For by storming these cities first he will strike terror into the others, as Isaiah says, \"Be thou ashamed, O Sidon; the sea hath spoken, even the strength of the sea hath spoken, saying, I travailed not, nor brought forth children; neither did I nurse up young men, nor bring up virgins. But when the report comes to Egypt, pain shall seize them for Tyre.\"[fn-35-P3591_1130911:122-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":23,"verse":2,"source_code":"npnf2_04_npnf2_04_73_letter_ii_for_330_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Yet even in this state, the man-loving Word, who came for this very reason, that He might seek and find that which was lost, sought to restrain them from such folly, crying and saying, `Be ye not as the horse and the mule which have no understanding, whose cheeks ye hold in with bit and bridle[fn-88-P8869_3256917:11-nf] .' Because they were careless and imitated the wicked, the prophet prays in spirit and says, `Ye are to me like merchant-men of Phoenicia[fn-88-P8870_3257093:12-nf] .' And the avenging Spirit protests against them in these words, `Lord, in Thy city Thou wilt despise their image[fn-88-P8871_3257231:13-nf] .' Thus, being changed into the likeness of fools, they fell so low in their understanding, that by their excessive reasoning, they even likened the Divine Wisdom to themselves, thinking it to be like their own arts. Therefore, `professing themselves to be wise, they became fools, and changed the glory of the incorruptible God into the likeness of the corruptible image of man, and birds, and four-footed beasts, and creeping things. Wherefore God gave them over to a reprobate mind, to do those things which are not convenient[fn-88-P8872_3257783:14-nf] .' For they did not listen to the prophetic voice that reproved them (saying), `To what have ye likened the Lord, and with what have ye compared Him[fn-88-P8873_3257985:15-nf] ?' neither to David, who prayed concerning such as these, and sang, `All those that make them are like unto them, and all those who put their trust in them[fn-88-P8874_3258158:16-nf] .' Being blind to the truth, they looked upon a stone as God, and hence, like senseless creatures, they walked in darkness, and, as the prophet cried, `They hear indeed, but they do not understand; they see indeed, but they do not perceive; for their heart is waxen fat, and with their ears they hear heavily[fn-88-P8875_3258484:17-nf] .'","title":"Letter II. For 330.","author":"Athanasius"}]