{"verses":["And Job answered, and said:","Indeed I know it is so, and that man cannot be justified, compared\nwith God.","If he will contend with him, he cannot answer him one for a\nthousand.","He is wise in heart, and mighty in strength:  who hath resisted\nhim, and hath had peace?","Who hath removed mountains, and they whom he overthrew in his\nwrath, knew it not.","Who shaketh the earth out of her place, and the pillars thereof\ntremble.","Who commandeth the sun, and it riseth not:  and shutteth up the\nstars, as it were, under a seal:","Who alone spreadeth out the heavens, and walketh upon the waves of\nthe sea","Who maketh Arcturus, and Orion, and Hyades, and the inner parts of\nthe south.","Who doth things great and incomprehensible, and wonderful, of\nwhich there is no number.","If he come to me, I shall not see him:  if he depart, I shall not\nunderstand.","If he examine on a sudden, who shall answer him?  or who can say:\nWhy dost thou so?","God, whose wrath no man can resist, and under whom they stoop\nthat bear up the world.","What am I then, that I should answer him, and have words with\nhim?","I, who although I should have any just thing, would not answer,\nbut would make supplication to my judge.","And if he should hear me when I call, I should not believe that\nhe had heard my voice.","For he shall crush me in a whirlwind, and multiply my wounds even\nwithout cause.","He alloweth not my spirit to rest, and he filleth me with\nbitterness.","If strength be demanded, he is most strong:  if equity of\njudgment, no man dare bear witness for me.","If I would justify myself, my own mouth shall condemn me:  if I\nwould shew myself innocent, he shall prove me wicked.","Although I should be simple, even this my soul shall be ignorant\nof, and I shall be weary of my life.","One thing there is that I have spoken, both the innocent and the\nwicked he consumeth.","If he scourge, let him kill at once, and not laugh at the pains\nof the innocent.","The earth is given into the hand of the wicked, he covereth the\nface of the judges thereof:  and if it be not he, who is it then?","My days have been swifter than a post:  they have fled away and\nhave not seen good.","They have passed by as ships carrying fruits, as an eagle flying\nto the prey.","If I say:  I will not speak so:  I change my face, and am tormented\nwith sorrow.","I feared all my works, knowing that thou didst not spare the\noffender.","But if so also I am wicked, why have I laboured in vain?","If I be washed, as it were, with snow waters, and my hands shall\nshine ever so clean:","Yet thou shalt plunge me in filth, and my garments shall abhor\nme.","For I shall not answer a man that is like myself:  nor one that\nmay be heard with me equally in judgment.","There is none that may be able to reprove both, and to put his\nhand between both.","Let him take his rod away from me, and let not his fear terrify\nme.","I will speak, and will not fear him:  for I cannot answer while I\nam in fear."]}