[{"chapter":9,"verse":7,"source_code":"anf_05_anf05_09_book_v_","source_chapter":11,"source_paragraph":"131","folder":"ANF-05","text":"It seems, then, expedient to set forth a certain one of the books held[fn-11-P1186_316496:158-nf] in repute amongst them, in which the following passage[fn-11-P1187_316784:159-nf] occurs: \"I am a voice of arousal from slumber in the age of night. Henceforward I commence to strip the power which is from chaos. The power is that of the lowest depth of mud, which uprears the slime of the incorruptible (and) humid expanse of space. And it is the entire power of the convulsion, which, ever in motion, and presenting the colour of water, whirls things on that are stationary, restrains things tremulous, sets things free as they proceed, lightens[fn-11-P1188_317629:160-nf] things as they abide, removes things on the increase, a faithful steward of the track of the breezes, enjoying the things disgorged from the twelve eyes of the law,[fn-11-P1189_317846:161-nf] (and) manifesting a seal[fn-11-P1190_318052:162-nf] to the power which along with itself distributes the downborne invisible waters, and has been called Thalassa. This power ignorance has been accustomed to denominate Cronus, guarded with chains because he tightly bound the fold of the dense and misty and obscure and murky Tartarus. According to the image of this were produced Cepheus, Prometheus, (and) Japetus. The Power to which has been entrusted Thalassa[fn-11-P1191_318555:163-nf] is hermaphrodite. And it fastens the hissing sound arising from the twelve mouths into twelve pipes, and pours it forth. And the power itself is subtle, and removes the controlling, boisterous, upward motion (of the sea), and seals the tracks of its paths, lest (any antagonistic power) should wage war or introduce, any alteration. The tempestuous daughter of this one is a faithful protectress of all sorts of waters. Her name is Chorzar. Ignorance is in the habit of styling this (power) Neptune, according to whose image was produced Glaucus, Melicertes, Ino, Nebroë.[fn-11-P1192_319585:164-nf] He that is encircled with the pyramid of twelve angels,[fn-11-P1193_319685:165-nf] and darkens the gate into the pyramid with various colours, and completes the entire in the sable hues of Night: this one ignorance denominated Cronus.[fn-11-P1194_319913:166-nf] And his ministers were five,-first U, second Aoai, third Uo, fourth Uoab, fifth ... Other trustworthy managers (there are) of his province of night and day, who repose in their own power. Ignorance denominated these the erratic stars, from whom depends a corruptible generation. Manager of the rising of the star[fn-11-P1195_320249:167-nf] is Carphacasemeocheir, (and) Eccabbacara (is the same). Ignorance is in the habit of denominating these Curetes chief of the winds; third in order is Ariel, according to whose image was generated Aeolus, Briares. And chief of the twelve-houred nocturnal (power) is Soclan, whom ignorance is accustomed to style Osiris; (and) according to the image of this one was born Admetus, Medea, Helen, Aethusa. Chief of the twelve-houred diurnal power is Euno. This is manager of the rising of the star Protocamarus and of the ethereal (region), but ignorance has denominated him Isis. A sign of this one is the Dog-star, according to whose image were born Ptolemaeus son of Arsinoe, Didyma, Cleopatra, and Olympias. God's right-hand power is that which ignorance has denominated Rhea, according to whose image were produced Attis, Mygdon,[fn-11-P1196_321097:168-nf] (and) Oenone. The left-hand power has lordship over sustenance, and ignorance is in the habit of styling this Ceres, (while) her name is Bena; and according to the image of this one were born Celeus, Triptolemus, Misyr, and Praxidica.[fn-11-P1197_321378:169-nf] The right-hand power has lordship over fruits. This one ignorance has denominated Mena, according to whose image were born Bumegas,[fn-11-P1198_321537:170-nf] Ostanes, Mercury Trismegistus, Curites, Petosiris, Zodarium, Berosus, Astrampsuchus, (and) Zoroaster. The left-hand power is (lord) of fire, (and) ignorance has denominated this one Vulcan, according to whose image were born Ericthonius, Achilles, Capaneus, Phaëthon,[fn-11-P1199_321838:171-nf] Meleager, Tydeus, Enceladus, Raphael, Suriel, (and) Omphale. There are three intermediate powers suspended from air, authors of generation. These ignorance has been in the habit of denominating Fates; and according to the image of these were produced the house of Priam, the house of Laius, Ino, Autonoe, Agave, Athamas, Procne, Danaides, and Peliades. A power (there is) hermaphrodite, always continuing in infancy, never waxing old, cause of beauty, pleasure, maturity, desire, and concupiscence; and ignorance has been accustomed to style this Eros, according to whose image were born Paris, Narcissus, Ganymede, Endymion, Tithonus, Icarius, Leda, Amymone, Thetis, Hesperides, Jason, Leander, (and) Hero.\" These are Proastioi up to Aether, for with this title also he inscribes the book.","title":"Book V.","author":"Hippolytus"},{"chapter":9,"verse":2,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":16,"source_paragraph":"89","folder":"NPNF1-05","text":"But let us see what Job has to say of himself, after God's great testimony of his righteousness. \"I know of a truth,\" he says, \"that it is so: for how shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him.\"[fn-8-P834_493022:67-nf] And shortly afterwards he asks: \"Who shall resist His judgment? Even if I should seem righteous, my mouth will speak profanely.\"[fn-8-P835_493171:68-nf] And again, further on, he says: \"I know He will not leave me unpunished. But since I am ungodly, why have I not died? If I should wash myself with snow, and be purged with clean hands, thou hadst thoroughly stained me with filth.\"[fn-8-P836_493423:69-nf] In another of his discourses he says: \"For Thou hast written evil things against me, and hast compassed me with the sins of my youth; and Thou hast placed my foot in the stocks. Thou hast watched all my works, and hast inspected the soles of my feet, which wax old like a bottle, or like a moth-eaten garment. For man that is born of a woman hath but a short time to live, and is full of wrath; like a flower that hath bloomed, so doth he fall; he is gone like a shadow, and continueth not. Hast Thou not taken account even of him, and caused him to enter into judgment with Thee? For who is pure from uncleanness? Not even one; even should his life last but a day.\"[fn-8-P837_494107:70-nf] Then a little afterwards he says: \"Thou hast numbered all my necessities; and not one of my sins hath escaped Thee. Thou hast sealed up my transgressions in a bag, and hast marked whatever I have done unwillingly.\"[fn-8-P838_494352:71-nf] See how Job, too, confesses his sins, and says how sure he is that there is none righteous before the Lord. So he is sure of this also, that if we say we have no sin, the truth is not in us. While, therefore, God bestows on him His high testimony of righteousness, according to the standard of human conduct, Job himself, taking his measure from that rule of righteousness, which, as well as he can, he beholds in God, knows of a truth that so it is; and he goes on at once to say, \"How shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him;\" in other words, if, when challenged to judgment, he wished to show that nothing could be found in him which He could condemn, \"he would not be able to obey him,\" since he misses even that obedience which might enable him to obey Him who teaches that sins ought to be confessed. Accordingly [the Lord] rebukes certain men, saying, \"Why will ye contend with me in judgment?\"[fn-8-P839_495359:72-nf] This [the Psalmist] averts, saying, \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-8-P840_495508:73-nf] In accordance with this, Job also asks: \"For who shall resist his judgment? Even if I should seem righteous, my mouth will speak profanely;\" which means: If, contrary to His judgment, I should call myself righteous, when His perfect rule of righteousness proves me to be unrighteous, then of a truth my mouth would speak profanely, because it would speak against the truth of God.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":19,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":16,"source_paragraph":"89","folder":"NPNF1-05","text":"But let us see what Job has to say of himself, after God's great testimony of his righteousness. \"I know of a truth,\" he says, \"that it is so: for how shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him.\"[fn-8-P834_493022:67-nf] And shortly afterwards he asks: \"Who shall resist His judgment? Even if I should seem righteous, my mouth will speak profanely.\"[fn-8-P835_493171:68-nf] And again, further on, he says: \"I know He will not leave me unpunished. But since I am ungodly, why have I not died? If I should wash myself with snow, and be purged with clean hands, thou hadst thoroughly stained me with filth.\"[fn-8-P836_493423:69-nf] In another of his discourses he says: \"For Thou hast written evil things against me, and hast compassed me with the sins of my youth; and Thou hast placed my foot in the stocks. Thou hast watched all my works, and hast inspected the soles of my feet, which wax old like a bottle, or like a moth-eaten garment. For man that is born of a woman hath but a short time to live, and is full of wrath; like a flower that hath bloomed, so doth he fall; he is gone like a shadow, and continueth not. Hast Thou not taken account even of him, and caused him to enter into judgment with Thee? For who is pure from uncleanness? Not even one; even should his life last but a day.\"[fn-8-P837_494107:70-nf] Then a little afterwards he says: \"Thou hast numbered all my necessities; and not one of my sins hath escaped Thee. Thou hast sealed up my transgressions in a bag, and hast marked whatever I have done unwillingly.\"[fn-8-P838_494352:71-nf] See how Job, too, confesses his sins, and says how sure he is that there is none righteous before the Lord. So he is sure of this also, that if we say we have no sin, the truth is not in us. While, therefore, God bestows on him His high testimony of righteousness, according to the standard of human conduct, Job himself, taking his measure from that rule of righteousness, which, as well as he can, he beholds in God, knows of a truth that so it is; and he goes on at once to say, \"How shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him;\" in other words, if, when challenged to judgment, he wished to show that nothing could be found in him which He could condemn, \"he would not be able to obey him,\" since he misses even that obedience which might enable him to obey Him who teaches that sins ought to be confessed. Accordingly [the Lord] rebukes certain men, saying, \"Why will ye contend with me in judgment?\"[fn-8-P839_495359:72-nf] This [the Psalmist] averts, saying, \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-8-P840_495508:73-nf] In accordance with this, Job also asks: \"For who shall resist his judgment? Even if I should seem righteous, my mouth will speak profanely;\" which means: If, contrary to His judgment, I should call myself righteous, when His perfect rule of righteousness proves me to be unrighteous, then of a truth my mouth would speak profanely, because it would speak against the truth of God.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":30,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":16,"source_paragraph":"89","folder":"NPNF1-05","text":"But let us see what Job has to say of himself, after God's great testimony of his righteousness. \"I know of a truth,\" he says, \"that it is so: for how shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him.\"[fn-8-P834_493022:67-nf] And shortly afterwards he asks: \"Who shall resist His judgment? Even if I should seem righteous, my mouth will speak profanely.\"[fn-8-P835_493171:68-nf] And again, further on, he says: \"I know He will not leave me unpunished. But since I am ungodly, why have I not died? If I should wash myself with snow, and be purged with clean hands, thou hadst thoroughly stained me with filth.\"[fn-8-P836_493423:69-nf] In another of his discourses he says: \"For Thou hast written evil things against me, and hast compassed me with the sins of my youth; and Thou hast placed my foot in the stocks. Thou hast watched all my works, and hast inspected the soles of my feet, which wax old like a bottle, or like a moth-eaten garment. For man that is born of a woman hath but a short time to live, and is full of wrath; like a flower that hath bloomed, so doth he fall; he is gone like a shadow, and continueth not. Hast Thou not taken account even of him, and caused him to enter into judgment with Thee? For who is pure from uncleanness? Not even one; even should his life last but a day.\"[fn-8-P837_494107:70-nf] Then a little afterwards he says: \"Thou hast numbered all my necessities; and not one of my sins hath escaped Thee. Thou hast sealed up my transgressions in a bag, and hast marked whatever I have done unwillingly.\"[fn-8-P838_494352:71-nf] See how Job, too, confesses his sins, and says how sure he is that there is none righteous before the Lord. So he is sure of this also, that if we say we have no sin, the truth is not in us. While, therefore, God bestows on him His high testimony of righteousness, according to the standard of human conduct, Job himself, taking his measure from that rule of righteousness, which, as well as he can, he beholds in God, knows of a truth that so it is; and he goes on at once to say, \"How shall a mortal man be just before the Lord? For if He should enter into judgment with him, he would not be able to obey Him;\" in other words, if, when challenged to judgment, he wished to show that nothing could be found in him which He could condemn, \"he would not be able to obey him,\" since he misses even that obedience which might enable him to obey Him who teaches that sins ought to be confessed. Accordingly [the Lord] rebukes certain men, saying, \"Why will ye contend with me in judgment?\"[fn-8-P839_495359:72-nf] This [the Psalmist] averts, saying, \"Enter not into judgment with Thy servant; for in Thy sight shall no man living be justified.\"[fn-8-P840_495508:73-nf] In accordance with this, Job also asks: \"For who shall resist his judgment? Even if I should seem righteous, my mouth will speak profanely;\" which means: If, contrary to His judgment, I should call myself righteous, when His perfect rule of righteousness proves me to be unrighteous, then of a truth my mouth would speak profanely, because it would speak against the truth of God.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":20,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":9,"verse":30,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-06","text":"2. This would be a real difficulty and one for ever incapable of solution were it not solved by the witness of John himself, who immediately goes on to say,[fn-65-P6593_2064420:4-nf] \"My little children, guard yourselves from idols.\" If everyone that is born of God sinneth not, and cannot be tempted by the devil, how is it that he bids them beware of temptation? Again in the same Epistle we read:[fn-65-P6594_2064654:5-nf] \"If we say that we have no sins, we deceive ourselves, and the truth is not in us. If we confess our sins, he is faithful and just to forgive us our sins, and to cleanse us from all unrighteousness. If we say that we have not sinned, we make him a liar, and his word is not in us.\" I suppose that John was baptized and was writing to the baptized: I imagine too that all sin is of the devil. Now John confesses himself a sinner, and hopes for forgiveness of sins after baptism. My friend Jovinianus says,[fn-65-P6595_2065178:6-nf] \"Touch me not, for I am clean.\" What then? Does the Apostle contradict himself? By no means. In the same passage he gives his reason for thus speaking:[fn-65-P6596_2065429:7-nf] \"My little children, these things write I unto you, that ye may not sin. But if any man sin, we have an advocate with the Father, Jesus Christ the righteous: and he is the propitiation for our sins; and not for ours only, but also for the whole world. And hereby know we that we know him, if we keep his commandments. He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him. But whoso keepeth his word, in him verily hath the love of God been perfected. Hereby know we that we are in him: he that saith he abideth in him ought himself also to walk even as he walked.\" My reason for telling you, little children, that everyone who is born of God sinneth not, is that you may not sin, and that you may know that so long as you sin not I you abide in the birth which God has given you. Yea, they who abide in that birth cannot sin.[fn-65-P6597_2066320:8-nf] \"For what communion hath light with darkness? Or Christ with Belial?\" As day is distinct from night, so righteousness and unrighteousness, sin and good works, Christ and Antichrist cannot blend. If we give Christ a lodging-place in our hearts, we banish the devil from thence. If we sin and the devil enter through the gate of sin, Christ will immediately withdraw. Hence David after sinning says:[fn-65-P6598_2066751:9-nf] \"Restore unto me the joy of thy salvation,\" that is, the joy which he had lost by sinning.[fn-65-P6599_2066858:10-nf] \"He who saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him.\" Christ is called the truth:[fn-66-P6600_2067007:11-nf] \"I am the way, the truth, and the life.\" In vain do we make our boast in him whose commandments we keep not. To him that knoweth what is good, and doeth it not, it is sin.[fn-66-P6601_2067199:12-nf] \"As the body apart from the spirit is dead, even so faith apart from works is dead.\" And we must not think it a great matter to know the only God, when even devils believe and tremble. \"He that saith he abideth in him ought himself also to walk even as he walked.\" Our opponent may choose whichever of the two he likes; we give him his choice. Does he abide in Christ, or not? If he abide, let him then walk as Christ walked. But if there is[fn-66-P6602_2067660:13-nf] rashness in professing to copy the virtues of our Lord, he does not abide in Christ, for he does not walk as did Christ.[fn-66-P6603_2068078:14-nf] \"He did not sin, neither was guile found in his mouth: when he was reviled, he reviled not again, and as a lamb is dumb before its shearer, so opened he not his mouth.\" To Him came the prince of this world, and found nothing in Him: although He had done no sin, God made Him sin for us. But we, according to the Epistle of James,[fn-66-P6604_2068429:15-nf] \"all stumble in many things,\" and[fn-66-P6605_2068482:16-nf] \"no one is pure from sin, no not if his life be but a day long.\"[fn-66-P6606_2068582:17-nf] For who will boast \"that he has a clean heart? or who will be sure that he is pure from sin?\" And we are held guilty after the similitude of Adam's transgression. Hence David says,[fn-66-P6607_2068781:18-nf] \"Behold, I was shapen in iniquity, and in sin did my mother conceive me.\" And the blessed Job,[fn-66-P6608_2068892:19-nf] \"Though I be righteous my mouth will speak wickedness, and though I be perfect, I shall be found perverse. If I wash myself with snow water and make my hands never so clean, yet wilt thou plunge me in the ditch and mine own clothes shall abhor me.\" But that we may not utterly despair and think that if we sin after baptism we cannot be saved, he immediately checks the tendency:[fn-66-P6609_2069307:20-nf] \"And if any man sin, we have an advocate with the Father, Jesus Christ the righteous, and he is the propitiation for our sins. And not for ours only, but also for the whole world.\" He addresses this to baptized believers, and he promises them the Lord as an advocate for their offences. He does not say: If you fall into sin, you have an advocate with the Father, Christ, and He is the propitiation for your sins: you might then say that he was addressing those whose baptism had been destitute of the true faith: but what he says is this, \"We have an advocate with the Father, Jesus Christ, and he is the propitiation for our sins.\" And not only for the sins of John and his contemporaries, but for those of the whole world. Now in \"the whole world\" are included apostles and all the faithful, and a clear proof is established that sin after baptism is possible. It is useless for us to have an advocate Jesus Christ, if sin be impossible.","title":"Book II.","author":false},{"chapter":9,"verse":9,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-06","text":"23. Let us hasten to what remains.[fn-68-P6821_2165448:204-nf] \"There are diversities of gifts, but the same Spirit. And there are diversities of ministrations, and the same Lord. And there are diversities of operations, but the same God who worketh all things in all. But to each one is given the manifestation of the Spirit to profit withal.\" And again:[fn-68-P6822_2165763:205-nf] \"As the body is one, and hath many members, and all the members of the body, being many, are one body: so also is Christ.\" But he precludes you from saying that the different members of the one body have the same rank; for he immediately describes the orders of the Church, and says:[fn-68-P6823_2166070:206-nf] \"And God hath set some in the Church, first, apostles; secondly, prophets; thirdly, teachers; then miracles, then gifts of healings, helps, governments, divers kinds of tongues. Are all apostles? are all prophets? are all teachers? are all workers of miracles? have all gifts of healings? do all speak with tongues? do all interpret? But desire earnestly the greater gifts. And a still more excellent way shew I unto you.\" And after discoursing more in detail of the graces of charity, he added:[fn-68-P6824_2166593:207-nf] \"Whether there be prophecies, they shall be done away; whether there be tongues, they shall cease; whether there be knowledge, it shall be done away. For we know in part, and we prophesy in part: but when that which is perfect is come, then that which is in part shall be done away.\" And afterwards we read:[fn-68-P6825_2166957:208-nf] \"But now abideth faith, hope, love, these three; and the greatest of these is love. Follow after love; yet desire earnestly spiritual gifts, but rather that ye may prophesy.\" And again:[fn-68-P6826_2167182:209-nf] \"I would have you all speak with tongues, but rather that ye should prophesy: and greater is he that prophesieth than he that speaketh with tongues.\" And again:[fn-68-P6827_2167365:210-nf] \"I thank God, I speak with tongues more than you all.\" Where there are different gifts, and one man is greater, another less, and all are called spiritual, they are all certainly sheep, and they stand on the right hand; but there is a difference between one sheep and another. It is humility that leads the Apostle Paul to say:[fn-68-P6828_2167716:211-nf] \"I am the least of the apostles, that am not meet to be called an apostle, because I persecuted the church of God. But by the grace of God I am what I am: and his grace which was bestowed upon me was not found vain: but I laboured more abundantly than they all: yet not I, but the grace of God which was with me.\" But the very fact of his thus humbling himself shows the possibility of there being apostles of higher or lower rank, and God is not unjust that lie will forget tim work of him who is called the chosen vessel of election, and who laboured more abundantly than they all, or assign equal rewards to unequal deserts. Afterwards we read,[fn-68-P6829_2168400:212-nf] \"As in Adam all die, so also in Christ shall all be now alive. But each in his own order.\" If each is to rise in his own order, it follows that those who rise are of different degrees of merit.[fn-68-P6830_2168616:213-nf] \"All flesh is not the same flesh; but there is one flesh of men, and another flesh of beasts, and another flesh of birds, and another of fishes. There are also celestial bodies, and bodies terrestrial: but the glory of the celestial is one, and the glory of the terrestrial is another. There is one glory of the sun, and another glory of the moon, and another glory of the stars; for one star differeth from another star in glory. So also is the resurrection of the dead.\" Like a learned commentator, you have explained this passage by saying that the spiritual differ from the carnal. It follows that in heaven there will be both spiritual and carnal persons, and not only will the sheep climb thither, but your goats also. \"One star,\" he says, \"differeth from another star in glory\": this is not the distinction of sheep and goat, but of sheep and sheep, star and star. Lastly, he says, \"there is one glory of the sun, and another glory of the moon.\" But for this, you might maintain that the phrase one star from another star covers the whole human race; but he introduces the sun and moon, and you cannot possibly reckon them among the goats. \"So,\" says he, \"is also the resurrection of the dead\"-the just will shine with the brightness of the sun, and those of the next rank will glow with the splendour of the moon, so that one will be a Lucifer, another an Arcturus, a third an Orion, another Mazzaroth, or some other of the stars whose names are hollowed in the book of Job.[fn-68-P6831_2170121:214-nf] [fn-68-P6832_2170157:215-nf] \"For we all,\" he says, \"must be made manifest before the judgment-seat of Christ; that each one may receive the things done in the body, according to what he hath done, whether it be good or bad.\" And you cannot say that the mode of our manifestation before the judgment-seat of Christ is such that the good receive good things, the bad evil things; for he[fn-68-P6833_2170535:216-nf] teaches us in the same epistle that he who soweth sparingly shall reap also sparingly, and he that soweth bountifully shall reap also bountifully. Surely he who sows more and he who sows less are both on the right side. And although they belong to the same class, that of the sower, yet they differ in respect of measure and number. The same Paul, writing to the Ephesians, says:[fn-68-P6834_2170936:217-nf] \"to the intent that now unto the principalities and the powers in the heavenly places might be made known through the church the manifold wisdom of God.\" You observe that it is a varied and manifold wisdom of God which is spoken of as existing in the different ranks of the church. Arid in the same epistle we read,[fn-68-P6835_2171273:218-nf] \"Unto each one of us was the grace given according to the measure of the grace of Christ\": not that Christ's measure varies, but only that so much of His grace is poured out as we can receive.","title":"Book II.","author":false},{"chapter":9,"verse":17,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"106","folder":"NPNF1-05","text":"And when he says concerning the Lord, \"For many bruises hath He inflicted upon me without a cause,\"[fn-25-P2583_1028926:108-nf] observe that his words are not, He hath inflicted none with a cause; but, \"many without a cause.\" For it was not because of his manifold sins that these many bruises were inflicted on him, but in order to make trial of his patience. For on account of his sins, indeed, without which, as he acknowledges in another passage, he was certainly not, he yet judges that he ought to have suffered less.[fn-25-P2584_1029341:109-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":9,"verse":20,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":9,"verse":30,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":9,"verse":31,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":9,"verse":8,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"23. But let us now recur to our profession of the Faith, and so for the present finish our discourse. Christ made all things, whether thou speak of Angels, or Archangels, of Dominions, or Thrones. Not that the Father wanted strength to create the works Himself, but because He willed that the Son should reign over His own workmanship, God Himself giving Him the design of the things to be made. For honouring His own Father the Only-begotten saith, The Son can do nothing of Himself, but what He seeth the Father do; for what things soever He doeth, these also doeth the Son likewise[fn-14-P1403_384070:98-nf] . And again, My Father worketh hitherto, and I work[fn-14-P1404_384138:99-nf] , there being no opposition in those who work. For all Mine are Thine, and Thine are Mine, saith the Lord in the Gospels[fn-14-P1405_384279:100-nf] . And this we may certainly know from the Old and New Testaments. For He who said, Let us make man in our image and after our likeness[fn-14-P1406_384433:101-nf] , was certainly speaking to some one present. But clearest of all are the Psalmist's words, He spake and they were made; He commanded, and they were created[fn-14-P1407_384613:102-nf] , as if the Father commanded and spake, and the Son made all things at the Father's bidding. And this Job said mystically, Which alone spread out the heaven, and walketh upon the sea as on firm ground[fn-14-P1408_384832:103-nf] ; signifying to those who understand that He who when present here walked upon the sea is also He who aforetime made the heavens. And again the Lord saith, Or didst Thou take earth, and fashion clay into a living being[fn-14-P1409_385075:104-nf] ? then afterwards, Are the gates of death opened to Thee through fear, and did the door-keepers of hell shudder at sight of Thee[fn-14-P1410_385228:105-nf] ? thus signifying that He who through loving-kindness descended into hell, also in the beginning made man out of clay.","title":"Lecture XI.","author":"Cyril"},{"chapter":9,"verse":8,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":9,"verse":33,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"131","folder":"NPNF2-03","text":"Orth.-Very well: then hear the teacher of teachers writing to his very perfect disciple. \"There is one God, and one mediator between God and man, the man Christ Jesus, who gave himself a ransom for all.\"[fn-35-P3571_989753:27-nf] Do stop your idle prating, and laying down the law about divine names. Moreover in this passage that very name `mediator' stands indicative both of Godhead and of manhood. He is called a mediator because He does not exist as God alone; for how, if He had had nothing of our nature could He have mediated between us and God? But since as God He is joined with God as having the same substance, and as man with us, because from us He took the form of a servant, He is properly termed a mediator, uniting in Himself distinct qualities by the unity of natures of Godhead, I mean, and of manhood.[fn-35-P3572_990380:28-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":9,"verse":9,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":9,"verse":9,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":9,"verse":8,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":4,"source_paragraph":"57","folder":"NPNF2-10","text":"30. To show indeed how plainly we must understand the expression \"alone\" of the Son (although we may never believe that He did anything without the knowledge of the Father), we have here also another passage, where it is written: \"Which alone spreadeth out the heavens, and walketh as it were on a pavement over the sea.\"[fn-56-P5642_1453667:47-nf] For the Gospel of the Lord has taught us that it was not the Father but the Son that walked upon the sea, when Peter asked Him, saying, \"Lord, bid me come unto Thee.\"[fn-56-P5643_1453850:48-nf] But even prophecy itself gives proof of this. For holy Job prophesied of the coming of the Lord; of Whom he said in truth that He would vanquish the great Leviathan,[fn-56-P5644_1454039:49-nf] and it was done. For that dread Leviathan that is, the devil, He smote, and struck down, and laid low in the last times by the adorable Passion of His own Body.[fn-56-P5645_1454217:50-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":9,"verse":24,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"17. His acts of insolence towards the saint you all know in full detail. Often were the righteous given into the hands of the wicked,[fn-40-P4080_1219674:46-nf] not that the latter might be honoured, but that the former might be tested: and though the wicked come, as it is written, to an awful death,[fn-40-P4081_1219833:47-nf] nevertheless for the present the godly are a laughing stock, while the goodness of God and the great treasuries of what is in store for each of them hereafter are concealed. Then indeed word and deed and thought will be weighed in the just balances of God, as He arises to judge the earth,[fn-40-P4082_1220140:48-nf] gathering together counsel and works, and revealing what He had kept sealed up.[fn-40-P4083_1220240:49-nf] Of this let the words and sufferings of Job convince thee, who was a truthful, blameless, just, godfearing man, with all those other qualities which are testified of him, and yet was smitten with such a succession of remarkable visitations, at the hands of him who begged for power over him, that, although many have often suffered in the whole course of time, and some even have, as is probable, been grievously afflicted, yet none can be compared with him in misfortunes. For he not only suffered, without being allowed space to mourn for his losses in their rapid succession, the loss of his money, his possessions, his large and fair family, blessings for which all men care; but was at last smitten with an incurable disease horrible to look upon, and, to crown his misfortunes, had a wife whose only comfort was evil counsel. For his surpassing troubles were those of his soul added to those of the body.[fn-40-P4084_1221169:50-nf] He had also among his friends truly miserable comforters,[fn-40-P4085_1221250:51-nf] as he calls them, who could not help him. For when they saw his suffering, in ignorance of its hidden meaning, they supposed his disaster to be the punishment of vice and not the touchstone of virtue. And they not only thought this, but were not even ashamed to reproach him with his lot,[fn-40-P4086_1221556:52-nf] at a time when, even if he had been suffering for vice, they ought to have treated his grief with words of consolation.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":9,"verse":14,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"XXVIII. And now, leaving the earth and the things of earth, soar into the air on the wings of thought, that our argument may advance in due path; and thence I will take you up to heavenly things, and to heaven itself, and things which are above heaven; for to that which is beyond my discourse hesitates to ascend, but still it shall ascend as far as may be. Who poured forth the air, that great and abundant wealth, not measured to men by their rank or fortunes; not restrained by boundaries; not divided out according to people's ages; but like the distribution of the Manna,[fn-43-P4342_1353124:83-nf] received in sufficiency, and valued for its equality of distribution; the chariot of the winged creation; the seat of the winds; the moderator of the seasons; the quickener of living things, or rather the preserver of natural life in the body; in which bodies have their being, and by which we speak; in which is the light and all that it shines upon, and the sight' which flows through it? And mark, if you please, what follows. I cannot give to the air the whole empire of all that is thought to belong to the air. What are the storehouses of the winds?[fn-43-P4343_1353700:84-nf] What are the treasuries of the snow? Who, as Scripture hath said, hath begotten the drops of dew? Out of Whose womb came the ice? arid Who bindeth the waters in the clouds, and, fixing part in the clouds (O marvel!) held by His Word though its nature is to flow, poureth out the rest upon the face of the whole earth, and scattereth it abroad in due season, and in just proportions, and neither suffereth the whole substance of moisture to go out free and uncontrolled (for sufficient was the cleansing in the days of Noah; and He who cannot lie is not forgetful of His own covenant); ... nor yet restraineth it entirely that we should not again stand in need of an Elias[fn-43-P4344_1354395:85-nf] to bring the drought to an end. If He shall shut up heaven, it saith, who shall open it? If He open the floodgates, who shall shut them up?[fn-43-P4345_1354558:86-nf] Who can bring an excess or withhold a sufficiency of rain, unless he govern the Universe by his own measures and balances? What scientific laws, pray, can you lay down concerning thunder and lightning, O you who thunder from the earth, and cannot shine with even little sparks of truth? To what vapours from earth will you attribute the creation of cloud, or is it due to some thickening of the air, or pressure or crash of clouds of excessive rarity, so as to make you think the pressure the cause of the lightning, and the crash that which makes the thunder? Or what compression of wind having no outlet will account to you for the lightning by its compression, and for the thunder by its bursting out?","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":24,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. With these preliminary remarks, I think that we shall not have to labor much for the meaning in this chapter; for that is often betokened in the head which was to be in the body. \"After these things,\" saith he, \"Jesus walked in Galilee: for He would not walk in Judea, because the Jews sought to kill Him.\" This is what I have said; He offered an example to our infirmity. He had not lost power, but He was comforting our weakness. For it would happen, as I have said, that some believer in Him would retreat into concealment, test he should be found by the persecutors; and lest the concealment should be objected to him as a crime, that occurred first in the head, which should afterwards be confirmed in the member. For it is said, \"He would not walk in Judea, because the Jews sought to kill Him,\" just as if Christ were not able both to walk among the Jews, and not be killed by them. For He manifested this power when He willed; for when they would lay hold of Him, as He was now about to suffer, \"He said to them, Whom seek ye? They answered, Jesus. Then, said He, I am He,\" not concealing, but manifesting Himself. That manifestation, however, they did not withstand, but \"going backwards, they fell to the ground.\"[fn-13-P1344_852036:2-nf] And yet, because He had come to suffer, they rose up, laid hold of Him, led Him away to the judge, and slew Him. But what was it they did? That which a certain scripture says: \"The earth was delivered into the hands of the ungodly.\"[fn-13-P1345_852287:3-nf] The flesh was given into the power of the Jews; and this that thereby the bag, as it were, might be rent asunder, whence our purchase-price might run out.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":9,"verse":8,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. We in accordance with the true doctrine speak of the Son as neither like,[fn-26-P2661_896588:9-nf] nor unlike[fn-26-P2662_896638:10-nf] the Father. Each of these terms is equally impossible, for like and unlike are predicated in relation to quality, and the divine is free from quality. We, on the contrary, confess identity of nature and accepting the consubstantiality, and rejecting the composition of the Father, God in substance, Who begat the Son, God in substance. From this the consubstantiality[fn-26-P2663_897082:11-nf] is proved. For God in essence or substance is co-essential or con-substantial with God in essence or substance. But when even man is called \"god\" as in the words, \"I have said ye are gods,\"[fn-26-P2664_897294:12-nf] and \"daemon\" as in the words, \"The gods of the nations are daemons,\"[fn-26-P2665_897383:13-nf] in the former case the name is given by favour, in the latter untruly. God alone is substantially and essentially God. When I say \"alone\" I set forth the holy and uncreated essence and substance of God. For the word \"alone\" is used in the case of any individual and generally of human nature. In the case of an individual, as for instance of Paul, that he alone was caught into the third heaven and \"heard unspeakable words which it is not lawful for a man to utter,\"[fn-26-P2666_897874:14-nf] and of human nature, as when David says, \"as for man his days are as grass,\"[fn-26-P2667_897971:15-nf] not meaning any particular man, but human nature generally; for every man is short-lived and mortal. So we understand these words to be said of the nature, \"who alone hath immortality\"[fn-26-P2668_898174:16-nf] and \"to God only wise,\"[fn-26-P2669_898218:17-nf] and \"none is good save one, that is God,\"[fn-26-P2670_898279:18-nf] for here \"one\" means the same as alone. So also, \"which alone spreadest out the heavens,\"[fn-26-P2671_898390:19-nf] and again \"Thou shall worship the Lord thy God and Him only shalt thou serve.\"[fn-26-P2672_898486:20-nf] \"There is no God beside me.\"[fn-26-P2673_898690:21-nf] In Scripture \"one\" and \"only\" are not predicated of God to mark distinction from the Son and the Holy Ghost, but to except the unreal gods falsely so called.As for instance, \"The Lord alone did lead them and there was no strange god with them,\"[fn-26-P2674_898962:22-nf] and \"then the children of Israel did put away Baalim and Ashtaroth, and didserve the Lord only.\"[fn-26-P2675_899086:23-nf] And so St. Paul, \"For as there be gods many and lords many, but to us there is but out god, the Father, of whom are all things; and one Lord Jesus Christ by Whom are all things.\"[fn-26-P2676_899285:24-nf] Here we enquire why when he had said \"one God\" he was not content, for we have said that \"one\" and \"only\" when applied to God, indicate nature. Why did he add the word Father and make mention of Christ? Paul, a chosen vessel, did not, I imagine, think it sufficient only to preach that the Son is God and the Holy Ghost God, which he had expressed by the phrase \"one God.\" without, by the further addition of \"the Father,\" expressing Him of Whom are all things; and, by mentioning the Lord, signifyings the Word by Whom are all things; and yet further, by adding the words Jesus Christ, announcing the incarnation, setting forth the passion and publishing the resurrection. For the word Jesus Christ suggests all these ideas to us. For this reason too before His passion our Lord deprecates the designation of \"Jesus Christ,\" and charges His disciples to \"tell no man that He was Jesus, the Christ.\"[fn-26-P2677_900209:25-nf] For His purpose was, after the completion of the oeconomy,[fn-26-P2678_900288:26-nf] after His resurrection froth the dead, and His assumption into heaven, to commit to them the preaching of Him as Jesus, the Christ. Such is the force of the words \"That they may know Thee the only true God and JesUs Christ whom thou hast sent,\"[fn-26-P2679_900611:27-nf] and again \"Ye believe in God, believe also in me.\"[fn-26-P2680_900681:28-nf] Everywhere the Holy Ghost secures our conception of Him to save us from falling in else direction while we advance in the other, heeding the theology but neglecting the oeconomy,[fn-26-P2681_900878:29-nf] and so by omission falling into impiety.","title":"Letter VIII","author":"St. Basil"}]