[{"chapter":36,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":8,"source_paragraph":"126","folder":"NPNF2-01","text":"17 Thus far Africanus. And the lineage of Joseph being thus traced, Mary also is virtually shown to be of the same tribe with him, since, according to the law of Moses, inter-marriages between different tribes were not permitted.[fn-7-P771_397134:130-nf] For the command is to marry one of the same family[fn-7-P772_398157:131-nf] and lineage,[fn-7-P773_398185:132-nf] so that the inheritance may not pass from tribe to tribe. This may suffice here.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":36,"verse":7,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":8,"source_paragraph":"126","folder":"NPNF2-01","text":"17 Thus far Africanus. And the lineage of Joseph being thus traced, Mary also is virtually shown to be of the same tribe with him, since, according to the law of Moses, inter-marriages between different tribes were not permitted.[fn-7-P771_397134:130-nf] For the command is to marry one of the same family[fn-7-P772_398157:131-nf] and lineage,[fn-7-P773_398185:132-nf] so that the inheritance may not pass from tribe to tribe. This may suffice here.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":36,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"63","folder":"NPNF2-08","text":"12. And it is not only in the case of the theology that the use of the terms varies,[fn-12-P1232_289658:72-nf] but whenever one of the terms takes the meaning of the other we find them frequently transferred from the one subject to the other. As, for instance, Adam says, \"I have gotten a man through God,\"[fn-12-P1233_289872:73-nf] meaning to say the same as from God; and in another passage \"Moses commanded ... Israel through the word of the Lord,\"[fn-12-P1234_290349:74-nf] and, again, \"Is not the interpretation through God?\"[fn-12-P1235_290754:75-nf] Joseph, discoursing about dreams to the prisoners, instead of saying \"from God\" says plainly \"through God.\" Inversely Paul uses the term \"from whom\" instead of \"through whom,\" when he says \"made from a woman\" (A.V., \"of\" instead of \"through a woman\").[fn-12-P1236_291031:76-nf] And this he has plainly distinguished in another passage, where he says that it is proper to a woman to be made of the man, and to a man to be made through the woman, in the words \"For as the woman is from [A.V., of] the man, even so is the man also through [A.V., by] the woman.\"[fn-12-P1237_291334:77-nf] Nevertheless in the passage in question the apostle, while illustrating the variety of usage, at the same time corrects obiter the error of those who supposed that the body of the Lord was a spiritual body,[fn-12-P1238_291558:78-nf] and, to shew that the God-bearing[fn-12-P1239_291612:79-nf] flesh was formed out of the common lump[fn-12-P1240_291708:80-nf] of human nature, gave precedence to the more emphatic preposition.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"}]