{"title":"Book II.","code":"npnf1_05_npnf1_05_23_book_ii_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-23.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book II.","index":"1","references":[]},{"text":"On Original Sin.","index":"2","references":[]}]},{"name":"Chapter 48.-Pelagius Rightly Condemned and Really Opposed by Ambrose.","index":2,"paragraphs":[{"text":"Extract from Augustin's \"Retractions,\" ","index":"51","references":[]},{"text":"Book II. Chap 53, ","index":"52","references":[]},{"text":"On the Folowing Treatise, ","index":"53","references":[]},{"text":"\"De Nuptiis Et Consupiscentia.\"","index":"54","references":[]},{"text":"\nOn Original Sin.","index":"55","references":[]},{"text":"Wherein Augustin shows that Pelagius really differs in no respect, on the question of original sin and the baptism of infants, from his follower Coelestius, who, refusing to acknowledge original sin and even daring to deny the doctrine in public, was condemned in trials before the bishops - first at carthage, and afterwards at rome; for this question is not, as these heretics would have it, one wherein persons might err without danger to the faith. Their heresy, indeed, aimed at nothing else than the very foundations of Christian belief. He afterwards refutes all such as maintained that the blessing of matrimony is disparaged by the doctrine of original depravity, and an injury done to God himself, the creator of man who is born by means of matrimony.","index":"56","references":[]}]},{"name":"Chapter 1 [I.] - Caution Needed in Attending to Pelagius' Deliverances on Infant Baptism.","index":3,"paragraphs":[{"text":"Next I beg of you,[fn-35-P3518_1343508:1-nf] carefully to observe with what caution you ought to lend an ear, on the question of the baptism of infants, to men of this character, who dare not openly deny the laver of regeneration and the forgiveness of sins to this early age, for fear that Christian ears would not bear to listen to them; and who yet persist in holding and urging their opinion, that the carnal generation is not held guilty of man's first sin, although they seem to allow infants to be baptized for the remission of sins. You have, indeed, yourselves informed me in your letter, that you heard Pelagius say in your presence, reading out of that book of his which he declared that he had also sent to Rome, that they maintain that \"infants ought to be baptized with the same formula of sacramental words as adults.\"[fn-35-P3519_1344382:2-nf] Who, after that statement, would suppose that one ought to raise any question at all on this subject? Or if he did, to whom would he not seem to indulge a very calumnious disposition -previous to the perusal of their plain assertions, in which they deny that infants inherit original sin, and contend that all persons are born free from all corruption?","index":"58","references":[{"fn":"35","code":"P3518_1343508","folder":"NPNF1-05","text":"For the persons addressed, see above, in Book i. c. 1, of On the Grace of Christ.","bible_refs":[]},{"fn":"35","code":"P3519_1344382","folder":"NPNF1-05","text":"See above, On the Grace of Christ, ch. 35.","bible_refs":[]}]}]},{"name":"Chapter 2 [II.] -Coelestius, on His Trial at Carthage, Refuses to Condemn His Error; The Written Statement Which He Gave to Zosimus.","index":4,"paragraphs":[{"text":"Coelestius, indeed, maintained this erroneous doctrine with less restraint. To such an extent did he push his freedom as actually to refuse, when on trial before the bishops at Carthage,[fn-35-P3523_1345099:3-nf] to condemn those who say, \"That Adam's sin injured only Adam himself, and not the human race; and that infants at their birth are in the same state that Adam was in before his transgression.\"[fn-35-P3524_1345346:4-nf] In the written statement, too, which he presented to the most blessed Pope Zosimus at Rome, he declared with especial plainness, \"that original sin binds no single infant.\" Concerning the ecclesiastical proceedings at Carthage we copy the following account of his words.","index":"60","references":[{"fn":"35","code":"P3523_1345099","folder":"NPNF1-05","text":"See Concerning the Proceedings of Pelagius, ch. 23.","bible_refs":[]},{"fn":"35","code":"P3524_1345346","folder":"NPNF1-05","text":"Pelagius, at Diospolis, condemned this position of Coelestius. Hence the comparative restraint of Pelagius, and the greater freedom in holding the error which is here attributed to Coelestius.","bible_refs":[]}]}]},{"name":"Chapter 3 [III.] -Part of the Proceedings of the Council of Carthage Against Coelestius.","index":5,"paragraphs":[{"text":"\"The bishop Aurelius said: `Let what follows be recited.' It was accordingly recited, `That the sin of Adam was injurious to him alone, and not to the human race.' Then, after the recital, Coelestius said: `I said that I was in doubt about the transmission of sin,[fn-35-P3528_1346165:5-nf] but so as to yield assent to any man whom God has gifted with the grace of knowledge; for I have heard different opinions from those who have been even appointed presbyters in the Catholic Church.' The deacon Paulinus[fn-35-P3529_1346480:6-nf] said: `Tell us their names.' Coelestius answered: `The holy presbyter Rufinus,[fn-35-P3530_1347144:7-nf] who lived at Rome with the holy Pammachius. I have heard him declare that there is no transmission of sin.' The deacon Paulinus then asked: `Is there any one else?' Coelestius replied: `I have heard more say the same.' The deacon Paulinus rejoined: `Tell us their names.' Coelestius said: `Is not one priest enough for you?'\" Then afterwards in another place we read: \"The bishop Aurelius said: `Let the rest of the accusation be read.' It then was recited `That infants at their birth are in the same state that Adam was before the transgression;' and they read to the very end of the brief accusation which had been previously put in. [iv.] The bishop Aurelius inquired: `Have you, Coelestius, taught at any time, as the deacon Paulinus has stated, that infants are at their birth in the same state that Adam was before his transgression?' Coelestius answered: `Let him explain what he meant when he said, \"before the transgression.'\" The deacon Paulinus then said `Do you on your side deny that you ever taught this doctrine? It must be one of two things: he must either say that he never so taught, or else he must now condemn the opinion.' Coelestius rejoined: `I have already said, Let him explain the words he mentioned, \"before the transgression.'\" The deacon Paulinus then said: `You must deny ever having taught this.' The bishop Aurelius said: `I ask, What conclusion I have on my part to draw from this man's obstinacy; my affirmation is, that although Adam, as created in Paradise, is said to have been made immortal at first, he afterwards became corruptible through transgressing the commandment. Do you say this, brother Paulinus?' `I do, my lord,' answered the deacon Paulinus. Then the bishop Aurelius said: `As regards the condition of infants before baptism at the present day, the deacon Paulinus wishes to be informed whether it is such as Adam's was before the transgression; and whether it derives the guilt of transgression from the same origin of sin from which it is born?' The deacon Paulinus asked: `Let him deny whether he taught this, or not.' Coelestius answered:` 'As touching the transmission of sin, I have already asserted, that I have heard many persons of acknowledged position in the catholic Church deny it altogether; and on the other hand, others affirm it: it may be fairly deemed a matter for inquiry, but not a heresy. I have always maintained that infants require baptism, and ought to be baptized. What else does he want?'\"","index":"62","references":[{"fn":"35","code":"P3528_1346165","folder":"NPNF1-05","text":"De traduce peccati, the technical phrase to express the conveyance by birth of original sin.","bible_refs":[]},{"fn":"35","code":"P3529_1346480","folder":"NPNF1-05","text":"This Paulinus, according to Mercator (Commonit. super nomine Coelestii), was the deacon of Ambrose, Bishop of Milan, and the author of his biography, which he wrote at the instance of Augustin. According to his own showing, he lived in Africa, and wrote the Life of Ambrose when John was pretorian prefect, i.e. either in the year 412, or 413, or 422. The trial mentioned in the text took place about the commencement of the year 412, according to Augustin's letter to Pope Innocent (See Augustin's letter, 175, 1. 6). See above, in the treatise On the Proceedings of Pelagius, 23.","bible_refs":[]},{"fn":"35","code":"P3530_1347144","folder":"NPNF1-05","text":"Mercator (Commonit. adv. Haeres. Pelagii) informs us that a certain Syrian called Rufinus introduced the discussion against original sin and its transmission into Rome in the pontificate of Anastasius. According to some, this was the Rufinus of Aquileia, whom Jerome (in Epist. ad Ctesiphont.) notices as the precursor of Pelagius in his error about the sinless nature of man; according, however, to others, it is the other Rufinus, mentioned by Jerome in his 66th Epistle, who is possibly the same as he who rejects the transmission of original sin in a treatise On Faith, which J. Sismondi published as the work of Rufinus, a presbyter of the province of Palestine. It is, at any rate, hardly possible to suppose that the Aquileian Rufinus either went to Rome, or lodged there with Pammachius, in the time of Pope Anastasius.","bible_refs":[]}]}]},{"name":"Chapter 4.- Coelestius Concedes Baptism for Infants, Without Affirming Original Sin.","index":6,"paragraphs":[{"text":"You, of course, see that Coelestius here conceded baptism for infants only in such a manner as to be unwilling to confess that the sin of the first man, which is washed away in the lover of regeneration, passes over to them, although at the same time he did not venture to deny this; and on account of this doubt he refused to condemn those who maintain \"That Adam's sin injured only himself, and not the human race;\" and \"that infants at their birth are in the same condition wherein Adam was before the transgression.\"","index":"64","references":[]}]},{"name":"Chapter 5 [V.] -Coelestius' Book Which Was Produced in the Proceedings at Rome.","index":7,"paragraphs":[{"text":"But in the book which he published at Rome, and produced in the proceedings before the church there, he so speaks on this question as to show that he really believes what he had professed to be in doubt about. For these are his words:[fn-35-P3537_1351363:8-nf] \"That infants, however, ought to be baptized for the remission Of sins, according to the rule of the Church universal, and according to the meaning of the Gospel, we confess. For the Lord has determined that the kingdom of heaven should only be conferred on baptized persons;[fn-35-P3538_1351685:9-nf] and since the resources of nature do not possess it, it must necessarily be conferred by the gift of grace.\" Now if he had not said anything. elsewhere on this subject, who would not have supposed that he acknowledged the remission of original sin even in infants at their baptism, by saying that they ought to be baptized for the remission of sins? Hence the point of what you have stated in your letter, that Pelagius' answer to you was on this wise, \"That infants are baptized with the same words of sacramental formula as adults,\" and that you were rejoiced to hear the very thing which you were desirous of hearing, and yet that you preferred holding a consultation with us concerning his words.","index":"66","references":[{"fn":"35","code":"P3537_1351363","folder":"NPNF1-05","text":"See above, On the Grace of Christ, ch. 36.","bible_refs":[]},{"fn":"35","code":"P3538_1351685","folder":"NPNF1-05","text":"John iii. 5.","bible_refs":[{"book":"john","chapter":3,"verses":[5]}]}]}]},{"name":"Chapter 6 [VI.] - Coelestius the Disciple is Inthis Work Bolder Than His Master.","index":8,"paragraphs":[{"text":"Carefully observe, then, what Coelestius has advanced so very openly, and you will discover what amount of concealment Pelagius has practised upon you. Coelestius goes on to say as follows: \"That infants, however, must be baptized for the remission of sins, was not admitted by us with the view of our seeming to affirm sin by transmission. This is very alien from the catholic meaning, because sin is not born with a man,- it is subsequently committed by the man for it is shown to be a fault, not of nature, but of the will. It is fitting, therefore, to confess this, lest we should seem to make different kinds of baptism; it is, moreover, necessary to lay down this preliminary safeguard, lest by the occasion of this mystery evil should, to the disparagement of the Creator, be said to be conveyed to man by nature, before that it has been committed by man.\" Now Pelagius was either afraid or ashamed to avow this to be his own opinion before you; although his disciple experienced neither a qualm nor a blush in openly professing it to be his, without any obscure subterfuges, in presence of the Apostolic See.","index":"68","references":[]}]},{"name":"Chapter 7.-Pope Zosimus Kindly Excuses Him.","index":9,"paragraphs":[{"text":"The bishop, however, who presides over this See, upon seeing him hurrying headlong in so great presumption like a madman, chose in his great compassion, with a view to the man's repentance, if it might be, rather to bind him tightly by eliciting from him answers to questions proposed by himself, than by the stroke of a severe condemnation to drive him over the precipice, down which he seemed to be even now ready to fall. I say advisedly, \"down which he seemed to be ready to fall,\" rather than \"over which he had actually fallen,\" because he had already in this same book of his forecast the subject with an intended reference to questions of this sort in the following words: \"If it should so happen that any error of ignorance has stolen over us human beings, let it be corrected by your decisive sentence.\"","index":"70","references":[]}]},{"name":"Chapter 8 [VII.] - Coelestius Condemned by Zosimus.","index":10,"paragraphs":[{"text":"The venerable Pope Zosimus, keeping in view this deprecatory preamble, dealt with the man, puffed up as he was with the blasts of false doctrine, so as that he should condemn all the objectionable points which had been alleged against him by the deacon Paulinus, and that he should yield his assent to the rescript of the Apostolic See which had been issued by his predecessor of sacred memory. The accused man, however, refused to condemn the objections raised by the deacon, yet he did not dare to hold out against the letter of the blessed Pope Innocent; indeed, he went so far as to \"promise that he would condemn all the points which the Apostolic See condemned.\" Thus the man was treated with gentle remedies, as a deliriouspatient who required rest; but, at the same time, he was not regarded as being yet ready to be released from the restraints of excommunication. The interval of two months being granted him, until communications could be received from Africa, a place for recovery was conceded to him, under the mild restorative of the sentence which had been pronounced. For in truth, if he would have laid aside his vain obstinacy, and be now willing to carry out what he had undertaken, and would carefully read the very letter to which he had replied by promising submission, he would yet come to a better mind. But after the rescripts were duly issued from the council of the African bishops, there were very good reasons why the sentence should be carried out against him, in strictest accordance with equity. What these reasons were you may read for yourselves, for we have sent you all the particulars.","index":"72","references":[]}]},{"name":"Chapter 9 [VIII.]- Pelagius Deceived the Council in Palestine, But Was Unable to Deceive the Church at Rome.","index":11,"paragraphs":[{"text":"Wherefore Pelagius, too, if he will only reflect candidly on his own position and writings, has no reason for saying that he ought not to have been banned with such a sentence. For although he deceived the council in Palestine, seemingly clearing himself before it, he entirely failed in imposing on the church at Rome (where, as you well know, he is by no means a stranger), although he went so far as to make the attempt, if he might somehow succeed. But, as I have just said, he entirely failed. For the most blessed Pope Zosimus recollected what his predecessor, who had set him so worthy an example, had thought of these very proceedings. Nor did he omit to observe what opinion was entertained about this man by the trusty Romans, whose faith deserved to be spoken of in the Lord,[fn-35-P3551_1357023:10-nf] and whose consistent zeal in defence of catholic truth against this heresy he saw prevailing amongst them with warmth, and at the same time most perfect harmony. The man had lived among them for a long while, and his opinions could not escape their notice; moreover, they had so completely found out his disciple Coelestius, as to be able at once to adduce the most trustworthy and irrefragable evidence on this subject. Now what was the solemn judgment which the holy Pope Innocent formed respecting the proceedings in the Synod of Palestine, by which Pelagius boasts of having been acquitted, you may indeed read in the letter which he addressed to me. It is duly mentioned also in the answer which was forwarded by the African Synod to the venerable Pope Zosimus and which, along with the other instructions, we have despatched to your loving selves.[fn-35-P3552_1357894:11-nf] But it seems to me, at the same time, that I ought not to omit producing the particulars in the present work.","index":"74","references":[{"fn":"35","code":"P3551_1357023","folder":"NPNF1-05","text":"Rom. i. 8.","bible_refs":[{"book":"romans","chapter":1,"verses":[8]}]},{"fn":"35","code":"P3552_1357894","folder":"NPNF1-05","text":"Albina, Pinianus, and Melania. Literally, they are here addressed as \"your Love.\"","bible_refs":[]}]}]},{"name":"Chapter 10 [IX.]-The Judgment of Innocent Respecting the Proceedings in Palestine.","index":12,"paragraphs":[{"text":"Five bishops, then, of whom I was one, wrote him a letter,[fn-35-P3556_1358231:12-nf] wherein we mentioned the proceedings in Palestine, of which the report had already reached us. We informed him that in the East, where this man lived, there had taken place certain ecclesiastical proceedings, in which he was thought to have been acquitted on all the charges. To this communication from us Innocent replied in a letter which contains the following among other words: \"There are,\" says he, \"sundry positions, as stated in these very Proceedings, which, when they were objected against him, he partly suppressed by avoiding them, and partly confused in absolute obscurity, by wresting the sense of many words; whilst there are other allegations which he cleared off, - not, indeed, in the honest way which he might seem at the time to use, but rather by methods of sophistry, meeting some of the objections with a fiat denial, and tampering with others by a fallacious interpretation. Would, however, that he would even now adopt what is the far more desirable course of turning from his own error back to the true ways of catholic faith; that he would also, duly considering God's daily grace, and acknowledging the help thereof, be willing and desirous to appear, amidst the approbation of all men, to be truly corrected by the method of open conviction, - not, indeed, by judicial process, but by a hearty conversion to the catholic faith. We are therefore unable either to approve of or to blame their proceedings at that trial; for we cannot tell whether the proceedings were true, or even, if true, whether they do not really show that the man escaped by subterfuge, rather than that he cleared himself by entire truth.\"[fn-35-P3557_1359931:13-nf] You see clearly from these words, how that the most blessed Pope Innocent without doubt speaks of this man as of one who was by no means unknown to him. You see what opinion he entertained about his acquittal. You see, moreover, what his successor the holy Pope Zosimus was bound to recollect,- as in truth he did,- so as to confirm without hesitation the judgment of his predecessor in this case.","index":"76","references":[{"fn":"35","code":"P3556_1358231","folder":"NPNF1-05","text":"Epistle 177, in the collection of Augustin's letters.","bible_refs":[]},{"fn":"35","code":"P3557_1359931","folder":"NPNF1-05","text":"Innocent's letter occurs amongst the epistles of Augustin, letter 183. 3, 4.","bible_refs":[]}]}]},{"name":"Chapter 11 [X.] -How that Pelagius Deceived the Synod of Palestine.","index":13,"paragraphs":[{"text":"Now I pray you carefully to observe by what evidence Pelagius is shown to have deceived his judges in Palestine, not to mention other points, on this very question of the baptism of infants, lest we should seem to any one to have used calumny and suspicion, rather than to have ascertained the certain fact, when we alleged that Pelagius concealed the opinion which Coelestius expressed with greater frankness, while at the same time he actually entertained the same views. Now, from what has been stated above, it has been clearly seen that Coelestius refused to condemn the assertion that \"Adam's sin injured only himself, and not the human race, and that infants at their birth are in the same state that Adam was before the transgression,\" because he saw that, if he condemned these propositions, he would affirm that there was in infants a transmission of sin from. Adam. When, however, it was objected to Pelagius that he was of one mind with Coelestius on this point, he condemned the words without hesitation. I am quite aware that you have read all this before. Since, however, we are not writing this account for you alone, we proceed to transcribe the very words of the synodal acts, lest the reader should. be unwilling either to turn to the record for himself, or if he does not possess it, take the trouble to procure a copy. Here, then, are the words: -","index":"78","references":[]}]},{"name":"Chapter 12 [XI.] -A Portion of the Proceedings of the Synod of Palestine in the Cause of Pelagius.","index":14,"paragraphs":[{"text":"\"The synod said:[fn-35-P3564_1361960:14-nf] Now, forasmuch as Pelagius has pronounced his anathema on this uncertain utterance of folly, rightly replying that a man by God's help and grace is able to live agamarghgqj, that is to say, without sin, let him give us his answer on other articles also. Another particular in the teaching of Coelestius, disciple of Pelagius, selected from the heads which were mentioned and heard at Carthage before the holy Aurelius bishop of Carthage, and other bishops, was to this effect: `That Adam was made mortal, and that he would have died, whether he sinned or did not sin; that Adam's sin injured himself alone, and not the human race; that the law no less than the gospel leads us to the kingdom; that before the coming of Christ there were persons without sin; that newborn infants are in the same condition that Adam was before the transgression; that, on the one hand, the entire human race does not die on account of Adam's death and transgression, nor, on the other hand, does the whole human race rise again through the resurrection of Christ; that the holy bishop Augustin wrote a book in answer to his followers in Sicily, on articles which were subjoined, and in this book, which was addressed to Hilary, are contained the following statements: That a man is able to be without sin if he wishes; that infants, even if they are unbaptized, have eternal life; that rich men, even if they are baptized, unless they renounce and give up all, have, whatever good they may seem to have done, nothing of it reckoned unto them, neither can they possess the kingdom of heaven' Pelagius then said: As regards man's ability to be without sin, my opinion has been already spoken. With respect, however, to the allegation that there were even before the Lord's coming persons who lived without sin, we also on our part say, that before the coming of Christ there certainly were persons who passed their lives in holiness and righteousness, according to the accounts which have been handed down to us in the Holy Scriptures. As for the other points, indeed, even on their own showing, they are not of a character which obliges me to be answerable for them; but yet, for the satisfaction of the sacred Synod, I anathematize those who either now hold or have ever held these opinions.\"","index":"80","references":[{"fn":"35","code":"P3564_1361960","folder":"NPNF1-05","text":"Compare On the Proceedings of Pelagius, chs. 16, 23.","bible_refs":[]}]}]},{"name":"Chapter 13 [XII.] - Coelestius the Bolder Heretic; Pelagius the More Subtle.","index":15,"paragraphs":[{"text":"You see, indeed, not to mention other points, how that Pelagius pronounced his anathemaagainst those who hold that\" Adam's sin injured only himself, and not the human race; and that infants are at their birth in the same condition in which Adam was before the transgression.\" Now what else could the bishops who sat in judgment on him have possibly understood him to mean by this, but that the sin of Adam is transmitted to infants? It was to avoid making such an admission that Coelestius refused to condemn this statement, which this man on the contrary anathematized. If, therefore, I shall show that he did not really entertain any other opinion concerning infants than that they are born without any contagion of a single sin, what difference will there remain on this question between him and Coelestius, except this, that the one is more open, the other more reserved; the one more pertinacious, the other more mendacious; or, at any rate, that the one is more candid, the other more astute? For, the one before the church of Carthage refused to condemn what he afterwards in the church at Rome publicly confessed to be a tenet of his own; at the same time professing himself \"ready to submit to correction if an error had stolen over him, considering that he was but human;\" whereas the other both condemned this dogma as being contrary to the truth lest he should himself be condemned by his catholic judges, and yet kept it in reserve for subsequent defence, so that either his condemnation was a lie, or his interpretation a trick.","index":"82","references":[]}]},{"name":"Chapter 14 [XIII.]- He Shows That, Even After the Synod of Palestine, Pelagius Held the Same Opinions as Coelestius on the Subject of Original Sin.","index":16,"paragraphs":[{"text":"I see, however, that it may be most justly demanded of me, that I do not defer my promised demonstration, that he actually entertains the same views as Coelestius. In the first book of his more recent work, written in defence of free will (which work he mentions in the letter he despatched to Rome), he says: \"Everything good, and everything evil, on account of which we are either laudable or blameworthy, is not born with us but done by us: for we are born not fully developed, but with a capacity for either conduct; and we are procreated as without virtue, so also without vice; and previous to the action of our own proper will, that alone Is in man which God has formed.\" Now you perceive that in these words of Pelagius, the dogma of both these men is contained, that infants are born without the contagion of any sin from Adam. It is therefore not astonishing that Coelestius refused to condemn such as say that Adam's sin injured only himself, and not the human race; and that infants are at their birth in the same state in which Adam was before the transgression. But it is very much to be wondered at, that Pelagius had the effrontery to anathematize these opinions. For if, as he alleges, \"evil is not born with us, and we are procreated without fault, and the only thing in man previous to the action of his own will is what God has formed,\" then of course the sin of Adam did only injure himself, inasmuch as it did not pass on to his offspring. For there is not any sin which is not an evil; or a sin that is not a fault; or else sin was created by God. But he says: \"Evil is not born with us, and we are procreated without fault; and the only thing in men at their birth is what God has formed.\" Now, since by this language he supposes it to be most true, that, according to the well-known sentence of his: \"Adam's sin was injurious to himself alone, and not to the human race,\" why did Pelagius condemn this, if it were not for the purpose of deceiving his catholic judges? By parity of reasoning, it may also be argued: \"If evil is not born with us, and if we are procreated without fault, and if the only thing found in man at the time of his birth is what God has formed,\" it follows beyond a doubt that \"infants at their birth are in the same condition that Adam was before the transgression,\" in whom no evil or fault was inherent, and in whom that alone existed which God had formed. And yet Pelagius pronounced anathema on all those persons \"who hold now, or have at any time held, that newborn babes are placed by their birth in the same state that Adam was in before the transgression,\" -in other words, are without any evil, without any fault, having that only which God had formed. Now, why again did Pelagius condemn this tenet also, if it were not for the purpose of deceiving the catholic Synod, and saving himself from the condemnation of an heretical innovator?","index":"84","references":[]}]},{"name":"Chapter 15 [XIV.] -Pelagius by His Mendacity and Deception Stole His Acquittal from the Synod in Palestine.","index":17,"paragraphs":[{"text":"For my own part, however, I, as you are quite aware, and as I also stated in the book which I addressed to our venerable and aged Aurelius on the proceedings in Palestine, really felt glad that Pelagius in that answer of his had exhausted the whole of this question.[fn-35-P3574_1369328:15-nf] To me, indeed, he seemed most plainly to have acknowledged that there is original sin in infants, by the anathema which he pronounced against those persons who supposed that by the sin of Adam only himself, and not the human race, was injured, and who entertained the opinion that infants are in the same state in which the first man was before the transgression. When, however, I had read his four books (from the first of which I copied the words which I have just now quoted), and discovered that he was still cherishing thoughts which were opposed to the catholic faith touching infants, I felt all the greater surprise at a mendacity which he so unblushingly maintained in a synod of the Church, and on so great a question. For if he had already written these books, how did he profess to anathematize those who had ever entertained the opinions alluded to? If he purposed, however, afterwards to publish such a work, how could he anathematize those who at the time were holding the opinions? Unless, to be sure, by some ridiculous subterfuge he meant to say that the objects of his anathema were such persons as had in some previous time held, or were then holding, these opinions; but that in respect of the future-that is, as regarded those persons who were about to take up with such views - he felt that it would be impossible for him to prejudge either himself or other people, and that therefore he was guilty of no lie when he was afterwards detected in the maintenance of similar errors. This plea, however, he does not advance, not only because it is a ridiculous one, but because it cannot possibly be true; because in these very books of his he both argues against the transmission of sin from Adam to infants, and glories in the proceedings of the Synod in Palestine, where he was supposed to have sincerely anathematized such as hold the opinions in dispute, and where he, in fact, stole his acquittal by practising deceit.","index":"86","references":[{"fn":"35","code":"P3574_1369328","folder":"NPNF1-05","text":"See On the Proceedings of Pelagius, ch. 24.","bible_refs":[]}]}]},{"name":"Chapter 16 [XV.]-Pelagius' Fraudulent and Crafty Excuses.","index":18,"paragraphs":[{"text":"For what is the significance to the matter with which we now have to do of his answers to his followers, when he tells them that \"the reason why he condemned the points which were objected against him, is because he himself maintains that primal sin was injurious not only to the first man, but to the whole human race, not by transmission, but by example;\" in other words, not because those who have been propagated from him have derived any fault from him, but because all who afterwards have sinned, have imitated him who committed the first sin? Or when he says that \"the reason why infants are not in the same state in which Adam was before the transgression, is because they are not yet able to receive the commandment, whereas he was able; and because they do not yet make use of that choice of a rational will which he certainly made use of, since otherwise no commandment would have been given to him\"? How does such an exposition as this of the points alleged against him justify him in thinking that he rightly condemned the propositions, \"Adam's sin injured only himself, and not the whole race of man;\" and \"infants at their birth are in the self-same state in which Adam was before he sinned;\" and that by the said condemnation he is not guilty of deceit in holding such opinions as are found in his subsequent writings, how that \"infants are born without any evil or fault, and that there is nothing in them but what God has formed,\" - no wound, in short, inflicted by an enemy?","index":"88","references":[]}]},{"name":"Chapter 17.- How Pelagius Deceived His Judges.","index":19,"paragraphs":[{"text":"Now, is it by making such statements as these, meeting objections which are urged in one sense with explanations which are meant in another,that he designs to prove to us that he did not deceive those who sat in judgment on him? Then he utterly fails in his purpose. In proportion to the craftiness of his explanations, was the stealthiness with which he deceived them. For, just because they were catholic bishops, when they heard the man pouring out anathemas upon those who maintained that \"Adam's sin was injurious to none but himself, and not to the human race,\" they understood him to assert nothing but what the catholic Church has been accustomed to declare, on the ground of which it truly baptizes infants for the remission of sins-not, indeed, sins which they have committed by imitation owing to the example of the first sinner, but sins which they have contracted by their very birth, owing to the corruption of their origin. When, again, they heard him anathematizing those who assert that \"infants at their birth are in the same state in which Adam was before the transgression,\" they supposed him to refer to none others than those persons who \"think that infants have derived no sin from Adam, and that they are accordingly in that state that he was in before his sin.\" For, of course, no other objection would be brought against him than that on which the question turned. When, therefore, he so explains the objection as to say that infants are not in the same state that Adam was in before he sinned, simply because they have not yet arrived at the same firmness of mind or body, not because of any propagated fault that has passed on to them, he must be answered thus: \"When the objections were laid against you for condemnation, the catholic bishops did not understand them in this sense; therefore, when you condemned them, they believed that you were a catholic. That, accordingly, which they supposed you to maintain, deserved to be released from censure; but that which you really maintained was worthy of condemnation. It was not you, then, that were acquitted, who held tenets which ought to be condemned; but that opinion was freed from censure which you ought to have held and maintained. You could only be supposed to be acquitted by having been believed to entertain opinions worthy to be praised; for your judges could not suppose that you were concealing opinions which merited condemnation. Rightly have you been adjudged an accomplice of Coelestius, in whose opinions you prove yourself to be a sharer. And though you kept your books shut during your trial, you published them to the world after it was over.\"","index":"90","references":[]}]},{"name":"Chapter 18 [XVII.]-The Condemnation of Pelagius.","index":20,"paragraphs":[{"text":"This being the case, you of course feel that episcopal councils, and the Apostolic See, and the whole Roman Church, and the Roman Empire itself,[fn-35-P3584_1375754:16-nf] which by God's gracious favour has become Christian, has been most righteously moved against the authors of this wicked error, until they repent and escape from the snares of the devil. For who can tell whether God may not give them repentance to discover, and acknowledge, and even proclaim His truth,[fn-35-P3585_1376464:17-nf] and to condemn their own damnable error? But whatever may be the bent of their own will, we cannot doubt that the merciful kindness of the Lord has sought the good of many persons who followed them, for no other reason than because they saw them associated in communion with the catholic Church.","index":"92","references":[{"fn":"35","code":"P3584_1375754","folder":"NPNF1-05","text":"Possidius, in his Life of Augustin, ch. 18, says: \"Even the most pious Emperor Honorius, upon hearing that the weighty sentence of the catholic Church of God had been pronounced against them, in pursuance of the same, determined that they should be regarded as heretics, under condemnation by his own laws.\" These enactments are printed by the Benedictine editors in the second part of their Appendix.","bible_refs":[]},{"fn":"35","code":"P3585_1376464","folder":"NPNF1-05","text":"2 Tim. ii. 25, 26.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[25]}]}]}]},{"name":"Chapter 19.-Pelagius' Attempt to Deceive the Apostolic See; He Inverts the Bearings of the Controversy.","index":21,"paragraphs":[{"text":"But I would have you carefully observe the way in which Pelagius endeavoured by deception to overreach even the judgment of the bishop of the Apostolic See on this very question of the baptism of infants. He sent a letter to Rome to Pope Innocent of blessed memory; and when it found him not in the flesh, it was handed to the holy Pope Zosimus, and by him directed to us. In this letter he complains of being \"defamed by certain persons for refusing the sacrament of baptism to infants, and promising the kingdom of heaven irrespective of Christ's redemption.\" The objections, however, are not urged against them in the manner he has stated. For they neither deny the sacrament of baptism to infants, nor do they promise the kingdom of heaven to any irrespective of the redemption of Christ. As regards, therefore, his complaint of being defamed by sundry persons, he has set it forth in such terms as to be able to give a ready answer to the alleged charge against him, without injury to his own dogma. [XVIII.] The real objection against them is, that they refuse to confess that unbaptized infants are liable to the condemnation of the first man, and that original sin has been transmitted to them and requires to be purged by regeneration; their contention being that infants must be baptized solely for being admitted into the kingdom of heaven, as if they could only have eternal death apart from the kingdom of heaven, who cannot have eternal life without partaking of the Lord's body and blood. This, I would have you know, is the real objection to them respecting the baptism of infants; and not as he has represented it, for the purpose of enabling himself to save his own dogmas while answering what is actually a proposition of his own, under colour of meeting an objection. ","index":"94","references":[]}]},{"name":"Chapter 20.-Pelagius Provides a Refuge for His Falsehood in Ambiguous Subterfuges.","index":22,"paragraphs":[{"text":"And then observe how he makes his answer, how he provides in the obscure mazes of his double sense retreats for his false doctrine, quenching the truth in his dark mist of error; so that even we, on our first perusal of his words, almost rejoiced at their propriety and correctness. But the fuller discussions in his books, in which he is generally forced, in spite of all his efforts at concealment, to explain his meaning, have made even his better statements suspicious to us, lest on a closer inspection of them we should detect them to be ambiguous. For, after saying that \"he had never heard even an impious heretic say this\" (namely, what he set forth as the objection) \"about infants,\" he goes on to ask: \"Who indeed is so unacquainted with Gospel lessons, as not only to attempt to make such an affirmation, but even to be able to lightly say it or even let it enter his thought? And then who is so impious as to wish to exclude infants from the kingdom of heaven, by forbidding them to be baptized and to be born again in Christ?\"","index":"96","references":[]}]},{"name":"Chapter 21 [XIX.]-Pelagius Avoids the Question as to Why Baptism is Necessary for Infants.","index":23,"paragraphs":[{"text":"Now it is to no purpose that he says all this. He does not clear himself thereby. Not even they have ever denied the impossibility of infants entering the kingdom of heaven without baptism. But this is not the question; what we are discussing concerns the obliteration[fn-35-P3595_1380156:18-nf] of original sin in infants. Let him clear himself on this point, since he refuses to acknowledge that there is anything in infants which the laver of regeneration has to cleanse. On this account we ought carefully to consider what he has afterwards to say. After adducing, then, the passage of the Gospel which declares that \"whosoever is not born again of water and the Spirit cannot enter into the kingdom of heaven\"[fn-35-P3596_1380592:19-nf] (on which matter, as we have said, they raise no question), he goes on at once to ask: \"Who indeed is so impious as to have the heart to refuse the common redemption of the human race to an infant of any age whatever?\" But this is ambiguous languagefor what redemption does he mean? Is it from evil to good? or from good to better? Now even Coelestius, at Carthage,[fn-35-P3597_1380976:20-nf] allowed a redemption for infants in his book; although, at the same time, he would not, admit the transmission of sin to them from Adam.","index":"98","references":[{"fn":"35","code":"P3595_1380156","folder":"NPNF1-05","text":"Purgatione.","bible_refs":[]},{"fn":"35","code":"P3596_1380592","folder":"NPNF1-05","text":"John iii. 5.","bible_refs":[{"book":"john","chapter":3,"verses":[5]}]},{"fn":"35","code":"P3597_1380976","folder":"NPNF1-05","text":"See above, in the preface to the treatise On the Perfection of a Righteous Man, towards the end.","bible_refs":[]}]}]},{"name":"Chapter 22 [XX.]-Another Instance of Pelagius' Ambiguity.","index":24,"paragraphs":[{"text":"Then, again, observe what he subjoins to the last remark: \"Can any one,\" says he, \"forbid a second birth to an eternal and certain life, to him who has been born to this present uncertain life?\" In other words: \"Who is so impious as to forbid his being born again to the life which is sure and eternal, who has been born to this life of uncertainty?\" When we first read these words, we supposed that by the phrase \"uncertain life\" he meant to designate this present temporal life; although it appeared to us that he ought rather to have called it \"mortal\" than \"uncertain,\" because it is brought to a close by certain death. But for all this, we thought that he had only shown a preference for calling this mortal life an uncertain one, because of the general view which men take that there is undoubtedly not a moment in our lives when we are free from this uncertainty. And so it happened that our anxiety about him was allayed to some extent by the following consideration, which rose almost to a proof, notwithstanding the fact of his unwillingness openly to confess that infants incur eternal death who depart this life without the sacrament of baptism. We argued: \"If, as he seems to admit, eternal life can only accrue to them who have been baptized, it follows of course that they who die unbaptized incur everlasting death. This destiny, however, cannot by any means justly befall those who never in this life committed any sins of their own, unless on account of original sin.\"","index":"100","references":[]}]},{"name":"Chapter 23 [XXI.]-What He Means by Our Birth to an \"Uncertain\" Life.","index":25,"paragraphs":[{"text":"Certain brethren, however, afterwards failed not to remind us that Pelagius possibly expressed himself in this way, because on this question he is represented as having his answer ready for all inquirers, to this effect: \"As for infants who die unbaptized, I know indeed whither they go not; yet whither they go, I know not;\" that is, I know they do not go into the kingdom of heaven. But as to whither they go, he was (and for the matter of that, still is[fn-36-P3604_1383283:21-nf] ) in the habit of saying that he knew not, because he dared not say that those went to eternal death, who he was persuaded had never committed sin in this life, and whom he would not admit to have inherited original sin. Consequently those very words of his which were forwarded to Rome to secure his absolute acquittal, are so steeped in ambiguity that they afford a shelter for their doctrine, out of which may sally forth an heretical sense to entrap the unwary straggler; for when no one is at hand who can give the answer, any solitary man may find himself weak.","index":"102","references":[{"fn":"36","code":"P3604_1383283","folder":"NPNF1-05","text":"Dicebat, aut dicit. These two latter words are not superfluous, as some have thought; they intimate that Pelagius still clave to his error.","bible_refs":[]}]}]},{"name":"Chapter 24.-Pelagius' Long Residence at Rome.","index":26,"paragraphs":[{"text":"The truth indeed is, that in the book of his faith which he sent to Rome with this very letter[fn-36-P3608_1384136:22-nf] to the before-mentioned Pope Innocent, to whom also he had written the letter, he only the more evidently exposed himself by his efforts at concealment. He says:[fn-36-P3609_1384322:23-nf] \"We hold one baptism, which we say ought to be administered in the same sacramental words in the case of infants as in the case of adults.\" He did not, however,say, \"in the same sacrament\" (although if he had so said, there would still have been ambiguity), but \"in the same sacramental words,\"-as if remission of sins in infants were declared by the sound of the words, and not wrought by the effect of the acts. For the time, indeed, he seemed to say what was agreeable with the catholic faith; but he had it not in his power permanently to deceive that see. Subsequent to the rescript of the African Council, into which province this pestilent doctrine had stealthily made its way-without, however, spreading widely or sinking deeply-other opinions also of this man were by the industry of some faithful brethren discovered and brought to light at Rome, where he had dwelt for a very long while, and had already engaged in sundry discourses and controversies. In order to procure the condemnation of these opinions, Pope Zosimus, as you may read, annexed them to his letter, which he wrote for publication throughout the catholic world. Among these statements, Pelagius, pretending to expound the Apostle Paul's Epistle to the Romans, argues in these words: \"If Adam's sin injured those who have not sinned, then also Christ's righteousness profits those who do not believe.\" He says other things, too, of the same purport; but they have all been refuted and answered by me with the Lord's help in the books which I wrote, On the Baptism of Infants.[fn-36-P3610_1385933:24-nf] But he had not the courage to make those objectionable statements in his own person in the fore-mentioned so-called exposition. This particular one, however, having been enunciated in a place where he was so well known, his words and their meaning could not be disguised. In those books, from the first of which I have already before quoted,[fn-36-P3611_1386326:25-nf] he treats this point without any suppression of his views. With all the energy of which he is capable, he most plainly asserts that human nature in infants cannot in any wise be supposed to be corrupted by propagation; and by claiming salvation for them as their due, he does despite to the Saviour.","index":"104","references":[{"fn":"36","code":"P3608_1384136","folder":"NPNF1-05","text":"See above, ch. 19.","bible_refs":[]},{"fn":"36","code":"P3609_1384322","folder":"NPNF1-05","text":"See above ch. 1, and On the Grace of Christ, ch. 35.","bible_refs":[]},{"fn":"36","code":"P3610_1385933","folder":"NPNF1-05","text":"iii.","bible_refs":[]},{"fn":"36","code":"P3611_1386326","folder":"NPNF1-05","text":"xiii.","bible_refs":[]}]}]},{"name":"Chapter 25 [XXII.]-The Condemnation of Pelagius and Coelestius.","index":27,"paragraphs":[{"text":"These things, then, being as I have stated them, it is now evident that there has arisen a deadly heresy, which, with the Lord's help, the Church by this time guards against more directly-now that those two men, Pelagius and Coelestius, have been either offered repentance, or on their refusal been wholly condemned. They are reported, or perhaps actually proved, to be the authors of this perversion; at all events, if not the authors (as having learnt it from others), they are yet its boasted abettors and teachers, through whose agency the heresy has advanced and grown to a wider extent. This boast, too, is made even in their own statements and writings, and in unmistakeable signs of reality, as well as in the fame which arises and grows out of all these circumstances. What, therefore, remains to be done? Must not every catholic, with all the energies wherewith the Lord endows him, confute this pestilential doctrine, and oppose it with all vigilance; so that whenever we contend for the truth, compelled to answer, but not fond of the contest, the untaught may be instructed, and that thus the Church may be benefited by that which the enemy devised for her destruction; in accordance with that word of the apostle's, \"There must be heresies, that they which are approved may be made manifest among you\"?[fn-36-P3615_1388029:26-nf] ","index":"106","references":[{"fn":"36","code":"P3615_1388029","folder":"NPNF1-05","text":"1 Cor. xi. 19.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[19]}]}]}]},{"name":"Chapter 26 [XXIII.]-The Pelagians Maintain that Raising Questions About Original Sin Does Not Endanger the Faith.","index":28,"paragraphs":[{"text":"Therefore, after the full discussion with which we have been able to rebut in writing this error of theirs, which is so inimical to the grace of God bestowed on small and great through our Lord Jesus Christ, it is now our duty to examine and explode that assertion of theirs, which in their desire to avoid the odious imputation of heresy they astutely advance, to the effect that \"calling this subject into question produces no danger to the faith,\"-in order that they may appear, forsooth, if they are convicted of having deviated from it, to have erred not criminally, but only, as it were, courteously.[fn-36-P3619_1388769:27-nf] This, accordingly, is the language which Coelestius used in the ecclesiastical process at Carthage:[fn-36-P3620_1388991:28-nf] \"As touching the transmission of sin,\" he said, \"I have already said that I have heard many persons of acknowledged position in the catholic Church deny it, and on the other hand many affirm it; it may fairly, indeed, be deemed a matter for inquiry, but not a heresy. I have always maintained that infants require baptism, and ought to be baptized. What else does he want?\" He said this, as if he wanted to intimate that only then could he be deemed chargeable with heresy, if he were to assert that they ought not to be baptized. As the case stood, however, inasmuch as he acknowledged that they ought to be baptized, he thought that he had not erred [criminally], and therefore ought not to be adjudged a heretic, even though he maintained the reason of their baptism to be other than the truth holds, or the faith claims as its own. On the same principle, in the book which he sent to Rome, he first explained his belief, so far as it suited his pleasure, from the Trinity of the One Godhead down to the kind of resurrection of the dead that is to be; on all which points, however, no one had ever questioned him, or been questioned by him. And when his discourse reached the question which was under consideration, he said: \"If, indeed, any questions have arisen beyond the compass of the faith, on which there might be perhaps dissension on the part of a great many persons, in no case have I pretended to pronounce a decision on any dogma, as if I possessed a definitive authority in the matter myself; but whatever I have derived from the fountain of the prophets and the apostles, I have presented for approbation to the judgment of your apostolic office; so that if any error has crept in among us, human as we are, through our ignorance, it may be corrected by your sentence.\"[fn-36-P3621_1390807:29-nf] You of course clearly see that in this action of his he used all this deprecatory preamble in order that, if he had been discovered to have erred at all, he might seem to have erred not on a matter of faith, but on questionable points outside the faith; wherein, however necessary it may be to correct the error, it is not corrected as a heresy; wherein also the person who undergoes the correction is declared indeed to be in error, but for all that is not adjudged a heretic.","index":"108","references":[{"fn":"36","code":"P3619_1388769","folder":"NPNF1-05","text":"This is far from a clear translation of the terse original: Non criminaliter, sed quasi civiliter errasse videantur.","bible_refs":[]},{"fn":"36","code":"P3620_1388991","folder":"NPNF1-05","text":"iv.","bible_refs":[]},{"fn":"36","code":"P3621_1390807","folder":"NPNF1-05","text":"See above, ch. 6.","bible_refs":[]}]}]},{"name":"Chapter 27 [XXIII.]-On Questions Outside the Faith-What They Are, and Instances of the Same.","index":29,"paragraphs":[{"text":"But he is greatly mistaken in this opinion. The questions which he supposes to be outside the faith are of a very different character from those in which, without any detriment to the faith whereby we are Christians, there exists either an ignorance of the real fact, and a consequent suspension of any fixed opinion, or else a conjectural view of the case, which, owing to the infirmity of human thought, issues in conceptions at variance with truth: as when a question arises about the description and locality of that Paradise where God placed man whom He formed out of the ground, without any disturbance, however, of the Christian belief that there undoubtedly is such a Paradise; or as when it is asked where Elijah is at the present moment, and where Enoch-whether in this Paradise or in some other place, although we doubt not of their existing still in the same bodies in which they were born; or as when one inquires whether it was in the body or out of the body that the apostle was caught up to the third heaven,-an inquiry, however, which betokens great lack of modesty on the part of those who would fain know what he who is the subject of the mystery itself expressly declares his ignorance of,[fn-36-P3625_1392609:30-nf] without impairing his own belief of the fact; or as when the question is started, how many are those heavens, to the \"third\" of which he tells us that he was caught up; or whether the elements of this visible world are four or more; what it is which causes those eclipses of the sun or the moon which astronomers are in the habit of foretelling for certain appointed seasons; why, again, men of ancient times lived to the age which Holy Scripture assigns to them; and whether the period of their puberty, when they begat their first son, was postponed to an older age, proportioned to their longer life; or where Methuselah could possibly have lived, since he was not in the Ark, inasmuch as (according to the chronological notes of most copies of the Scripture, both Greek and Latin) he is found to have survived the deluge; or whether we must follow the order of the fewer copies-and they happen to be extremely few-which so arrange the years as to show that he died before the deluge. Now who does not feel, amidst the various and innumerable questions of this sort, which relate either to God's most hidden operations or to most obscure passages of the Scriptures, and which it is difficult to embrace and define in any certain way, that ignorance may on many points be compatible with sound Christian faith, and that occasionally erroneous opinion may be entertained without any room for the imputation of heretical doctrine?","index":"110","references":[{"fn":"36","code":"P3625_1392609","folder":"NPNF1-05","text":"2 Cor. xii. 2.","bible_refs":[{"book":"2 corinthians","chapter":12,"verses":[2]}]}]}]},{"name":"Chapter 28 [XXIV.]-The Heresy of Pelagius and Coelestius Aims at the Very Foundations of Our Faith.","index":30,"paragraphs":[{"text":"This is, however, in the matter of the two men by one of whom we are sold under sin,[fn-36-P3629_1394243:31-nf] by the other redeemed from sins-by the one have been precipitated into death, by the other are liberated unto life; the former of whom has ruined us in himself, by doing his own will instead of His who created him; the latter has saved us in Himself, by not doing His own will, but the will of Him who sent Him:[fn-36-P3630_1394575:32-nf] and it is in what concerns these two men that the Christian faith properly consists. For \"there is one God, and one Mediator between God and men, the man Christ Jesus;\"[fn-36-P3631_1394769:33-nf] since \"there is none other name under heaven given to men, whereby we must be saved;\"[fn-36-P3632_1394874:34-nf] and \"in Him hath God defined unto all men their faith, in that He hath raised Him from the dead.\"[fn-36-P3633_1394990:35-nf] Now without this faith, that is to say, without a belief in the one Mediator between God and men, the man Christ Jesus; without faith, I say, in His resurrection by which God has given assurance to all men and which no man could of course truly believe were it not for His incarnation and death; without faith, therefore, in the incarnation and death and resurrection of Christ, the Christian verity unhesitatingly declares that the ancient saints could not possibly have been cleansed from sin so as to have become holy, and justified by the grace of God. And this is true both of the saints who are mentioned in Holy Scripture, and of those also who are not indeed mentioned therein, but must yet be supposed to have existed,-either before the deluge, or in the interval between that event and the giving of the law, or in the period of the law itself,-not merely among the children of Israel, as the prophets, but even outside that nation, as for instance Job. For it was by the self-same faith. In the one Mediator that the hearts of these,too, were cleansed, and there also was \"shed abroad in them the love of God by the Holy Ghost,\"[fn-36-P3634_1396150:36-nf] \"who bloweth where He listeth,\"[fn-36-P3635_1396198:37-nf] not following men's merits, but even producing these very merits Himself. For the grace of God will in no wise exist unless it be wholly free.","index":"112","references":[{"fn":"36","code":"P3629_1394243","folder":"NPNF1-05","text":"Rom. vii. 14.","bible_refs":[{"book":"romans","chapter":7,"verses":[14]}]},{"fn":"36","code":"P3630_1394575","folder":"NPNF1-05","text":"John iv. 34, v. 30.","bible_refs":[{"book":"john","chapter":4,"verses":[34]}]},{"fn":"36","code":"P3631_1394769","folder":"NPNF1-05","text":"1 Tim. ii. 5.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[5]}]},{"fn":"36","code":"P3632_1394874","folder":"NPNF1-05","text":"Acts iv. 12.","bible_refs":[{"book":"the acts","chapter":4,"verses":[12]}]},{"fn":"36","code":"P3633_1394990","folder":"NPNF1-05","text":"Acts xvii. 31.","bible_refs":[{"book":"the acts","chapter":17,"verses":[31]}]},{"fn":"36","code":"P3634_1396150","folder":"NPNF1-05","text":"Rom. v. 5.","bible_refs":[{"book":"romans","chapter":5,"verses":[5]}]},{"fn":"36","code":"P3635_1396198","folder":"NPNF1-05","text":"John iii. 8.","bible_refs":[{"book":"john","chapter":3,"verses":[8]}]}]}]},{"name":"Chapter 29.-The Righteous Men Who Lived in the Time of the Law Were for All that Not Under the Law, But Under Grace. The Grace of the New Testament Hidden Under the Old.","index":31,"paragraphs":[{"text":"Death indeed reigned from Adam until Moses,[fn-36-P3639_1396571:38-nf] because it was not possible even for the law given through Moses to overcome it: it was not given, in fact, as something able to give life;[fn-36-P3640_1396728:39-nf] but as something that ought to show those that were dead and for whom grace was needed to give them life, that they were not only prostrated under the propagation and domination of sin, but also convicted by the additional guilt of breaking the law itself: not in order that any one might perish who in the mercy of God understood this even in that early age; but that, destined though he was to punishment, owing to the dominion of death, and manifested, too, as guilty through his own violation of the law, he might seek God's help, and so where sin abounded, grace might much more abound,[fn-36-P3641_1397339:40-nf] even the grace which alone delivers from the body of this death.[fn-36-P3642_1397421:41-nf] [XXV.] Yet, notwithstanding this, although not even the law which Moses gave was able to liberate any man from the dominion of death, there were even then, too, at the time of the law, men of God who were not living under the terror and conviction and punishment of the law, but under the delight and healing and liberation of grace. Some there were who said, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-36-P3643_1397870:42-nf] and, \"There is no rest in my bones, by reason of my sins;\"[fn-36-P3644_1397945:43-nf] and, \"Create in me a clean heart, O God; and renew a right spirit in my inward parts;\"[fn-36-P3645_1398053:44-nf] and, \"Stablish me with Thy directing Spirit;\"[fn-36-P3646_1398116:45-nf] and, \"Take not Thy Holy Spirit from me.\"[fn-36-P3647_1398174:46-nf] There were some, again, who said: \"I believed, therefore have I spoken.\"[fn-36-P3648_1398264:47-nf] For they too were cleansed with the self-same faith with which we ourselves are. Whence the apostle also says: \"We having the same spirit of faith, according as it is written, I believe, and therefore have I spoken; we also believe, and therefore speak.\"[fn-36-P3649_1398538:48-nf] Out of very faith was it said, \"Behold, a virgin shall conceive and bear a son, and they shall call His name Emmanuel,\"[fn-36-P3650_1398678:49-nf] \"which is, being interpreted, God with us.\"[fn-36-P3651_1398741:50-nf] Out of very faith too was it said concerning Him: \"As a bridegroom He cometh out of His chamber; as a giant did He exult to run His course. His going forth is from the extremity of heaven, and His circuit runs to the other end of heaven; and no one is hidden from His heat.\"[fn-36-P3652_1399034:51-nf] Out of very faith, again, was it said to Him: \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-36-P3653_1399339:52-nf] By the self-same Spirit of faith were all these things foreseen by them as to happen, whereby they are believed by us as having happened. They, indeed, who were able in faithful love to foretell these things to us were not themselves partakers of them. The Apostle Peter says, \"Why tempt ye God to put a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\"[fn-36-P3654_1399849:53-nf] Now on what principle does he make this statement, if it be not because even they were saved through the grace of the Lord Jesus Christ, and not the law of Moses, from which comes not the cure, but only the knowledge of sin?[fn-36-P3655_1400097:54-nf] Now, however, the righteousness of God without the law is manifested, being witnessed by the law and the prophets.[fn-36-P3656_1400231:55-nf] If, therefore, it is now manifested, it even then existed, but it was hidden. This concealment was symbolized by the veil of the temple. When Christ was dying, this veil was rent asunder,[fn-36-P3657_1400438:56-nf] to signify the full revelation of Him. Even of old, therefore there existed amongst the people of God this grace of the one Mediator between God and men, the man Christ Jesus; but like the rain in the fleece which God sets apart for His inheritance,[fn-36-P3658_1400710:57-nf] not of debt, but of His own will, it was latently present, but is now patently visible amongst all nations as its \"floor,\" the fleece being dry,-in other Words, the Jewish people having become reprobate.[fn-36-P3659_1400934:58-nf] ","index":"114","references":[{"fn":"36","code":"P3639_1396571","folder":"NPNF1-05","text":"Rom. v. 14.","bible_refs":[{"book":"romans","chapter":5,"verses":[14]}]},{"fn":"36","code":"P3640_1396728","folder":"NPNF1-05","text":"Gal. iii. 21.","bible_refs":[{"book":"galatians","chapter":3,"verses":[21]}]},{"fn":"36","code":"P3641_1397339","folder":"NPNF1-05","text":"Rom. v. 20.","bible_refs":[{"book":"romans","chapter":5,"verses":[20]}]},{"fn":"36","code":"P3642_1397421","folder":"NPNF1-05","text":"Rom. vii. 24, 25.","bible_refs":[{"book":"romans","chapter":7,"verses":[24]}]},{"fn":"36","code":"P3643_1397870","folder":"NPNF1-05","text":"Ps. li. 5.","bible_refs":[{"book":"psalms","chapter":51,"verses":[5]}]},{"fn":"36","code":"P3644_1397945","folder":"NPNF1-05","text":"Ps. xxxviii. 3.","bible_refs":[{"book":"psalms","chapter":38,"verses":[3]}]},{"fn":"36","code":"P3645_1398053","folder":"NPNF1-05","text":"Ps. li. 10.","bible_refs":[{"book":"psalms","chapter":51,"verses":[10]}]},{"fn":"36","code":"P3646_1398116","folder":"NPNF1-05","text":"Ps. li. 12.","bible_refs":[{"book":"psalms","chapter":51,"verses":[12]}]},{"fn":"36","code":"P3647_1398174","folder":"NPNF1-05","text":"Ps. li. 11.","bible_refs":[{"book":"psalms","chapter":51,"verses":[11]}]},{"fn":"36","code":"P3648_1398264","folder":"NPNF1-05","text":"Ps. cxvi. 10.","bible_refs":[{"book":"psalms","chapter":116,"verses":[10]}]},{"fn":"36","code":"P3649_1398538","folder":"NPNF1-05","text":"2 Cor. iv. 13.","bible_refs":[{"book":"2 corinthians","chapter":4,"verses":[13]}]},{"fn":"36","code":"P3650_1398678","folder":"NPNF1-05","text":"Isa. vii. 14.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[14]}]},{"fn":"36","code":"P3651_1398741","folder":"NPNF1-05","text":"Matt. i. 23.","bible_refs":[{"book":"matthew","chapter":1,"verses":[23]}]},{"fn":"36","code":"P3652_1399034","folder":"NPNF1-05","text":"Ps. xix. 5, 6.","bible_refs":[{"book":"psalms","chapter":19,"verses":[5]}]},{"fn":"36","code":"P3653_1399339","folder":"NPNF1-05","text":"Ps. xlv. 6, 7.","bible_refs":[{"book":"psalms","chapter":45,"verses":[6]}]},{"fn":"36","code":"P3654_1399849","folder":"NPNF1-05","text":"Acts xv. 10, 11.","bible_refs":[{"book":"the acts","chapter":15,"verses":[10]}]},{"fn":"36","code":"P3655_1400097","folder":"NPNF1-05","text":"Rom. iii. 20.","bible_refs":[{"book":"romans","chapter":3,"verses":[20]}]},{"fn":"36","code":"P3656_1400231","folder":"NPNF1-05","text":"Rom. iii. 21.","bible_refs":[{"book":"romans","chapter":3,"verses":[21]}]},{"fn":"36","code":"P3657_1400438","folder":"NPNF1-05","text":"Matt. xxvii. 51.","bible_refs":[{"book":"matthew","chapter":27,"verses":[51]}]},{"fn":"36","code":"P3658_1400710","folder":"NPNF1-05","text":"Ps. lxviii. 9.","bible_refs":[{"book":"psalms","chapter":68,"verses":[9]}]},{"fn":"36","code":"P3659_1400934","folder":"NPNF1-05","text":"Judg. vi. 36-40.","bible_refs":[{"book":"judges","chapter":6,"verses":[36]}]}]}]},{"name":"Chapter 30 [XXVI]-Pelagius and Coelestius Deny that the Ancient Saints Were Saved by Christ.","index":32,"paragraphs":[{"text":"We must not therefore divide the times, as Pelagius and his disciples do, who say that men first lived righteously by nature, then under the law, thirdly under grace,-by nature meaning all the long time from Adam before the giving of the law. \"For then,\" say they, \"the Creator was known by the guidance of reason; and the rule of living rightly was carried written in the hearts of men, not in the law of the letter, but of nature. But men's manners became corrupt; and then,\" they say, \"when nature now tarnished began to be insufficient, the law was added to it whereby as by a moon the original lustre was restored to nature after its blush was impaired. But after the habit of sinning had too much prevailed among men, and the law was unequal to the task of curing it, Christ came; and the Physician Himself, through His own self, and not through His disciples, brought relief to the malady at its most desperate development.\"","index":"116","references":[]}]},{"name":"Chapter 31.-Christ's Incarnation Was of Avail to the Fathers, Even Though It Had Not Yet Happened.","index":33,"paragraphs":[{"text":"By disputation of this sort, they attempt to exclude the ancient saints from the grace of the Mediator, as if the man Christ Jesus were not the Mediator between God and those men; on the ground that, not having yet taken flesh of the Virgin's womb, He was not yet man at the time when those righteous men lived. If this, however, were true, in vain would the apostle say: \"By man came death, by man came also the resurrection of the dead; for as in Adam all die, even so in Christ shall all be made alive.\"[fn-36-P3666_1402584:59-nf] For inasmuch as those ancient saints, according to the vain conceits of these men, found their nature self-sufficient, and required not the man Christ to be their Mediator to reconcile them to God, so neither shall they be made alive in Him, to whose body they are shown not to belong as members, according to the statement that it was on man's account that He became man. If, however, as the Truth says through His apostles, even as all die in Adam, even so shall all be made alive in Christ; forasmuch as the resurrection of the dead comes through the one man, even as death comes through the other man; what Christian man can be bold enough to doubt that even those righteous men who pleased God in the more remote periods of the human race are destined to attain to the resurrection of eternal life, and not eternal death, because they shall be made alive in Christ? that they are made alive in Christ, because they belong to the body of Christ? that they belong to the body of Christ, because Christ is the head even to them?[fn-36-P3667_1403639:60-nf] and that Christ is the head even to them, because there is but one Mediator between God and men, the man Christ Jesus? But this He could not have been to them, unless through His grace they had believed in His resurrection. And how could they have done this, if they had been ignorant that He was to come in the flesh, and if they had not by this faith lived justly and piously? Now, if the incarnation of Christ could be of no concern to them, on the ground that it had not yet come about, it must follow that Christ's judgment can be of no concern to us, because it has not yet taken place. But if we shall stand at the right hand of Christ through our faith in His judgment, which has not yet transpired, but is to come to pass, it follows that those ancient saints are members of Christ through their faith in His resurrection, which had not in their day happened, but which was one day to come to pass.","index":"118","references":[{"fn":"36","code":"P3666_1402584","folder":"NPNF1-05","text":"1 Cor. xv. 21, 22.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[21]}]},{"fn":"36","code":"P3667_1403639","folder":"NPNF1-05","text":"1 Cor. xi. 3.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[3]}]}]}]},{"name":"Chapter 32 [XXVII.]-He Shows by the Example of Abraham that the Ancient Saints Believed in the Incarnation of Christ.","index":34,"paragraphs":[{"text":"For it must not be supposed that those saints of old only profited by Christ's divinity, which was ever existent, and not also by the revelation of His humanity, which had not yet come to pass. What the Lord Jesus says, \"Abraham desired to see my day, and he saw it, and was glad,\"[fn-36-P3671_1404964:61-nf] meaning by the phrase his day to understand his time, affords of course a clear testimony that Abraham was fully imbued with belief in His incarnation. It is in respect of this that He has a \"time;\" for His divinity exceeds all time, for it was by it that all times were created. If, however, any one supposes that the phrase in question must be understood of that eternal \"day\" which is limited by no morrow, and preceded by no yesterday,-in a word, of the very eternity in which He is co-eternal with the Father,-how would Abraham really desire this, unless he was aware that there was to be a future mortality belonging to Him whose eternity he wished for? Or, perhaps, some one would confine the meaning of the phrase so far as to say, that nothing else is meant in the Lord's saying, \"He desired to see my day,\" than \"He desired to see me,\" who am the never-ending Day, or the unfailing Light, as when we mention the life of the Son, concerning which it is said in the Gospel \"So hath He given to the Son to have life in Himself.\"[fn-36-P3672_1406021:62-nf] Here the life is nothing less than Himself. So we understand the Son Himself to be the life, when He said, \"I am the way, the truth, and the life; \"[fn-36-P3673_1406188:63-nf] of whom also it was said \"He is the true God, and eternal life.\"[fn-36-P3674_1406271:64-nf] Supposing, then, that Abraham desired to see this equal divinity of the Son's with the Father, without any precognition of His coming in the flesh-as certain philosophers sought Him, who knew nothing of His flesh-can that other act of Abraham, when he orders his servant to place his hand under his thigh, and to swear by the God of heaven,[fn-36-P3675_1406631:65-nf] be rightly understood by any one otherwise than as showing that Abraham well knew that the flesh in which the God of heaven was to come was the offspring of that very thigh?[fn-36-P3676_1406827:66-nf] ","index":"120","references":[{"fn":"36","code":"P3671_1404964","folder":"NPNF1-05","text":"John viii. 56.","bible_refs":[{"book":"john","chapter":8,"verses":[56]}]},{"fn":"36","code":"P3672_1406021","folder":"NPNF1-05","text":"John. v. 26.","bible_refs":[{"book":"john","chapter":5,"verses":[26]}]},{"fn":"36","code":"P3673_1406188","folder":"NPNF1-05","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"36","code":"P3674_1406271","folder":"NPNF1-05","text":"1 John v. 20.","bible_refs":[{"book":"1 john","chapter":5,"verses":[20]}]},{"fn":"36","code":"P3675_1406631","folder":"NPNF1-05","text":"Gen. xxiv. 2, 3.","bible_refs":[{"book":"genesis","chapter":24,"verses":[2]}]},{"fn":"36","code":"P3676_1406827","folder":"NPNF1-05","text":"The word \"thigh,\" 'th/r'y","bible_refs":[]}]}]},{"name":"Chapter 33 [XVIII.]-How Christ is Our Mediator.","index":35,"paragraphs":[{"text":"Of this flesh and blood Melchizedek also, when he blessed Abram himself,[fn-36-P3680_1407813:67-nf] gave the testimony which is very well known to Christian believers, so that long afterwards it was said to Christ in the Psalms: \"Thou art a Priest for ever, after the order of Melchizedek.\"[fn-36-P3681_1408026:68-nf] This was not then an accomplished fact, but was still future; yet that faith of the fathers, which is the self-same faith as our own, used to chant it. Now, to all who find death in Adam, Christ is of this avail, that He is the Mediator for life. He is, however, not a Mediator, because He is equal with the Father; for in this respect He is Himself as far distant from us as the Father; and how can there be any medium where the distance is the very same? Therefore the apostle does not say, \"There is one Mediator between God and men, even Jesus Christ;\" but his words are, \"The Man Christ Jesus.\"[fn-36-P3682_1408642:69-nf] He is the Mediator, then, in that He is man,-inferior to the Father, by so much as He is nearer to ourselves, and superior to us, by so much as He is nearer to the Father. This is more openly expressed thus: \"He is inferior to the Father, because in the form of a servant;\"[fn-36-P3683_1408935:70-nf] superior to us, because without spot of sin.","index":"122","references":[{"fn":"36","code":"P3680_1407813","folder":"NPNF1-05","text":"Gen. xiv. 18-20.","bible_refs":[{"book":"genesis","chapter":14,"verses":[18]}]},{"fn":"36","code":"P3681_1408026","folder":"NPNF1-05","text":"Ps. cx. 4.","bible_refs":[{"book":"psalms","chapter":110,"verses":[4]}]},{"fn":"36","code":"P3682_1408642","folder":"NPNF1-05","text":"1 Tim. ii. 5.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[5]}]},{"fn":"36","code":"P3683_1408935","folder":"NPNF1-05","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]}]},{"name":"Chapter 34 [XXIX.] -No Man Ever Saved Save by Christ.","index":36,"paragraphs":[{"text":"Now, whoever maintains that human nature at any period required not the second Adam for its physician, because it was not corrupted in the first Adam, is convicted as an enemy to the grace of God; not in a question where doubt or error might be compatible with soundness of belief, but in that very rule of faith which makes us Christians. How happens it, then, that the human nature, which first existed, is praised by these men as being so far less tainted with evil manners? How is it that they overlook the fact that men were even then sunk in so many intolerable sins, that, with the exception of one man of God and his wife, and three sons and their wives, the whole world was in God's just judgment destroyed by the flood, even as the little land of Sodom was afterwards with fire?[fn-36-P3687_1409839:71-nf] From the moment, then, when \"by one man sin entered into the world, and death by sin, and so death passed upon all men, in whom all sinned,\"[fn-36-P3688_1410008:72-nf] the entire mass of our nature was ruined beyond doubt, and fell into the possession of its destroyer. And from him no one-no, not one-has been delivered, or is being delivered, or ever will be delivered, except by the grace of the Redeemer.","index":"124","references":[{"fn":"36","code":"P3687_1409839","folder":"NPNF1-05","text":"See Gen. vii. and xix.","bible_refs":[]},{"fn":"36","code":"P3688_1410008","folder":"NPNF1-05","text":"Rom. v. 12.","bible_refs":[{"book":"romans","chapter":5,"verses":[12]}]}]}]},{"name":"Chapter 35 [XXX.]-Why the Circumcision of Infants Was Enjoined Under Pain of So Great a Punishment.","index":37,"paragraphs":[{"text":"The Scripture does not inform us whether before Abraham's time righteous men or their children were marked by any bodily or visible sign.[fn-36-P3692_1410502:73-nf] Abraham himself, indeed, received the sign of circumcision, a seal of the righteousness of faith.[fn-36-P3693_1410617:74-nf] And he received it with this accompanying injunction: All the male infants of his household were from that very time to be circumcised, while fresh from their mother's womb, on the eighth day from their birth;[fn-36-P3694_1410845:75-nf] so that even they who were not yet able with the heart to believe unto righteousness, should nevertheless receive the seal of the righteousness of faith. And this command was imposed with so fearful a sanction, that God said: \"That soul shall be cut off from his people, whose flesh of his foreskin is not circumcised on the eighth day.\"[fn-36-P3695_1411204:76-nf] If inquiry be made into the justice of so terrible a penalty, will not the entire argument of these men about free will, and the laudable soundness and purity of nature, however cleverly maintained, fall to pieces, struck down and fractured to atoms? For, pray tell me, what evil has an infant committed of his own will, that, for the negligence of another in not circumcising him, he himself must be condemned, and with so severe a condemnation, that soul must be cut off from his people? It was not of any temporal death that this fear was inflicted, since of righteous persons, when they died, it used rather to be said, \"And he was gathered unto his people;\"[fn-36-P3696_1411887:77-nf] or, \"He was gathered to his fathers:\"[fn-36-P3697_1411944:78-nf] for no attempt to separate a man from his people is long formidable to him, when his own people is itself the people of God.","index":"126","references":[{"fn":"36","code":"P3692_1410502","folder":"NPNF1-05","text":"Sacramento.","bible_refs":[]},{"fn":"36","code":"P3693_1410617","folder":"NPNF1-05","text":"Rom. iv. 11.","bible_refs":[{"book":"romans","chapter":4,"verses":[11]}]},{"fn":"36","code":"P3694_1410845","folder":"NPNF1-05","text":"Gen. xvii. 10.","bible_refs":[{"book":"genesis","chapter":17,"verses":[10]}]},{"fn":"36","code":"P3695_1411204","folder":"NPNF1-05","text":"Gen. xvii. 14.","bible_refs":[{"book":"genesis","chapter":17,"verses":[14]}]},{"fn":"36","code":"P3696_1411887","folder":"NPNF1-05","text":"Gen. xxv. 17.","bible_refs":[{"book":"genesis","chapter":25,"verses":[17]}]},{"fn":"36","code":"P3697_1411944","folder":"NPNF1-05","text":"1 Macc. ii. 69.","bible_refs":[{"book":"1 maccabees","chapter":2,"verses":[69]}]}]}]},{"name":"Chapter 36 [XXXI]-The Platonists' Opinion About the Existence of the Soul Previous to the Body Rejected.","index":38,"paragraphs":[{"text":"What, then, is the purport of so severe a condemnation, when no wilful sin has been committed? For it is not as certain Platonists have thought, because every such infant is thus requited in his soul for what it did of its own wilfulness previous to the present life, as having possessed previous to its present bodily state a free choice of living either well or ill; since the Apostle Paul says most plainly, that before they were born they did neither good nor evil.[fn-37-P3701_1412663:79-nf] On what account, therefore, is an infant rightly punished with such ruin, if it be not because he belongs to the mass of perdition, and is properly regarded as born of Adam, condemned under the bond of the ancient debt unless he has been released from the bond, not according to debt, but according to grace? And what grace but God's, through our Lord Jesus Christ? Now there was a forecast of His coming undoubtedly contained not only in other sacred institutions[fn-37-P3702_1413146:80-nf] of the ancient Jews, but also in their circumcision of the foreskin. For the eighth day, in the recurrence of weeks, became the Lord's day, on which the Lord arose from the dead; and Christ was the rock[fn-37-P3703_1413366:81-nf] whence was formed the stony blade for the circumcision;[fn-37-P3704_1413440:82-nf] and the flesh of the foreskin was the body of sin.","index":"128","references":[{"fn":"37","code":"P3701_1412663","folder":"NPNF1-05","text":"Rom. ix. 11.","bible_refs":[{"book":"romans","chapter":9,"verses":[11]}]},{"fn":"37","code":"P3702_1413146","folder":"NPNF1-05","text":"Sacramenta.","bible_refs":[]},{"fn":"37","code":"P3703_1413366","folder":"NPNF1-05","text":"1 Cor. x. 4.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[4]}]},{"fn":"37","code":"P3704_1413440","folder":"NPNF1-05","text":"Ex. iv. 25.","bible_refs":[{"book":"exodus","chapter":4,"verses":[25]}]}]}]},{"name":"Chapter 37 [XXXII.]-In What Sense Christ is Called \"Sin.\"","index":39,"paragraphs":[{"text":"There was a change of the sacramental ordinances made after the coming of Him whose advent they prefigured; but there was no change in the Mediator's help, who, even previous to His coming in the flesh, all along delivered the ancient members of His body by their faith in His incarnation; and in respect of ourselves too, though we were dead in sins and in the uncircumcision of our flesh, we are quickenedtogether in Christ, in whom we are circumcised with the circumcision not made with the hand,[fn-37-P3708_1414064:83-nf] but such as was prefigured by the old manual circumcision, that the body of sin might be done away[fn-37-P3709_1414185:84-nf] which was born with us from Adam. The propagation of a condemned origin condemns us, unless we are cleansed by the likeness of sinful flesh, in which He was sent without sin, who nevertheless concerning sin condemned sin, having been made sin for us.[fn-37-P3710_1414453:85-nf] Accordingly the apostle says: \"We beseech you in Christ's stead, be ye reconciled unto God. For He hath made Him to be sin for us, who knew no sin; that we might be made the righteousness of God in Him.\"[fn-37-P3711_1414693:86-nf] God, therefore, to whom we are reconciled, has made Him to be sin for us,-that is to say, a sacrifice by which our sins may be remitted; for by sins are designated the sacrifices for sins. And indeed He was sacrificed for our sins, the only one among men who had no sins, even as in those early times one was sought for among the flocks to prefigure the Faultless One who was to come to heal our offences. On whatever day, therefore, an infant may be baptized after his birth, he is as if circumcised on the eighth day; inasmuch as he is circumcised in Him who rose again the third day indeed after He was crucified, but the eighth according to the weeks. He is circumcised for the putting off of the body of sin; in other words, that the grace of spiritual regeneration may do away with the debt which the contagion of carnal generation contracted. \"For no one is pure from uncleanness\" (what uncleanness, pray, but that of sin?), \"not even the infant, whose life is but that of a single day upon the earth.\"[fn-37-P3712_1415726:87-nf] ","index":"130","references":[{"fn":"37","code":"P3708_1414064","folder":"NPNF1-05","text":"Col. ii. 11, 13.","bible_refs":[{"book":"colossians","chapter":2,"verses":[11]}]},{"fn":"37","code":"P3709_1414185","folder":"NPNF1-05","text":"Rom. vi. 6.","bible_refs":[{"book":"romans","chapter":6,"verses":[6]}]},{"fn":"37","code":"P3710_1414453","folder":"NPNF1-05","text":"Rom. viii. 3 and Gal. iii. 13.","bible_refs":[{"book":"romans","chapter":8,"verses":[3]},{"book":"galatians","chapter":3,"verses":[13]}]},{"fn":"37","code":"P3711_1414693","folder":"NPNF1-05","text":"2 Cor. v. 20, 21.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[20]}]},{"fn":"37","code":"P3712_1415726","folder":"NPNF1-05","text":"Job xiv. 4, 5.","bible_refs":[{"book":"job","chapter":14,"verses":[4]}]}]}]},{"name":"Chapter 38 [XXXIII.]-Original Sin Does Not Render Marriage Evil.","index":40,"paragraphs":[{"text":"But they argue thus, saying: \"Is not, then, marriage an evil, and the man that is produced by marriage not God's work?\" As if the good of the married life were that disease of concupiscence with which they who know not God love their wives-a course which the apostle forbids;[fn-37-P3716_1416086:88-nf] and not rather that conjugal chastity, by which carnal lust is reduced to the good purposes of the appointed procreation of children. Or as if, forsooth, a man could possibly be anything but God's work, not only when born in wedlock, but even if he be produced in fornication or adultery. In the present inquiry, however, when the question is not for what a Creator is necessary, but for what a Saviour, we have not to consider what good there is in the procreation of nature, but what evil there is in sin, whereby our nature has been certainly corrupted. No doubt the two are generated simultaneously-both nature and nature's corruption; one of which is good, the other evil. The one comes to us from the bounty of the Creator, the other is contracted from the condemnation of our origin; the one has its cause in the good-will of the Supreme God, the other in the depraved will of the first man; the one exhibits God as the maker of the creature, the other exhibits God as the punisher of disobedience: in short, the very same Christ was the maker of man for the creation of the one, and was made[fn-37-P3717_1417208:89-nf] man for the healing of the other.","index":"132","references":[{"fn":"37","code":"P3716_1416086","folder":"NPNF1-05","text":"1 Thess. iv. 5.","bible_refs":[{"book":"1 thessalonians","chapter":4,"verses":[5]}]},{"fn":"37","code":"P3717_1417208","folder":"NPNF1-05","text":"This translation is intended to preserve, however faintly, Augustin's antithesis, factor est hominis and factus est homo.","bible_refs":[]}]}]},{"name":"Chapter 39 [XXXIV.]-Three Things Good and Laudable in Matrimony.","index":41,"paragraphs":[{"text":"Marriage, therefore, is a good in all the things which are proper to the married state. And these are three: it is the ordained means of procreation, it is the guarantee[fn-37-P3721_1417602:90-nf] of chastity, it is the bond of union.[fn-37-P3722_1417652:91-nf] In respect of its ordination for generation the Scripture says, \"I will therefore that the younger women marry, bear children, guide the house;\"[fn-37-P3723_1417824:92-nf] as regards its guaranteeing chastity, it is said of it, \"The wife hath not power of her own body, but the husband; and likewise also the husband hath not power of his own body, but the wife;\"[fn-37-P3724_1418035:93-nf] and considered as the bond of union: \"What God hath joined together, let not man put asunder.\"[fn-37-P3725_1418150:94-nf] Touching these points, we do not forget that we have treated at sufficient length, with whatever ability the Lord has given us, in other works of ours, which are not unknown to you.[fn-37-P3726_1418351:95-nf] In relation to them all the Scripture has this general praise: \"Marriage is honourable in all, and the bed undefiled.\"[fn-37-P3727_1418502:96-nf] For, inasmuch as the wedded state is good, insomuch does it produce a very large amount of good in respect of the evil of concupiscence; for it is not lust, but reason, which makes a good use of concupiscence. Now lust lies in that law of the \"disobedient\" members which the apostle notes as \"warring against the law of the mind;\"[fn-37-P3728_1418852:97-nf] whereas reason lies in that law of the wedded state which makes good use of concupiscence. If, however, it were impossible for any good to arise out of evil, God could not create man out of the embraces of adultery. As, therefore, the damnable evil of adultery, whenever man is born in it, is not chargeable on God, who certainly amidst man's evil work actually produces a good work; so, likewise, all which causes shame in that rebellion of the members which brought the accusing blush on those who after their sin covered these members with the fig-tree leaves,[fn-37-P3729_1419435:98-nf] is not laid to the charge of marriage, by virtue of which the conjugal embrace is not only allowable, but is even useful and honourable; but it is imputable to the sin of that disobedience which was followed by the penalty of man's finding his own members emulating against himself that very disobedience which he had practised against God. Then, abashed at their action, since they moved no more at the bidding of his rational will, but at their own arbitrary choice as it were, instigated by lust, he devised the covering which should conceal such of them as he judged to be worthy of shame. For man, as the handiwork of God, deserved not confusion of face; nor were the members which it seemed fit to the Creator to form and appoint by any means designed to bring the blush to the creature. Accordingly, that simple nudity was displeasing neither to God nor to man: there was nothing to be ashamed of, because nothing at first accrued which deserved punishment.","index":"134","references":[{"fn":"37","code":"P3721_1417602","folder":"NPNF1-05","text":"Fides.","bible_refs":[]},{"fn":"37","code":"P3722_1417652","folder":"NPNF1-05","text":"Connubii sacramentum.","bible_refs":[]},{"fn":"37","code":"P3723_1417824","folder":"NPNF1-05","text":"1 Tim. v. 14.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[14]}]},{"fn":"37","code":"P3724_1418035","folder":"NPNF1-05","text":"1 Cor. vii. 4.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[4]}]},{"fn":"37","code":"P3725_1418150","folder":"NPNF1-05","text":"Matt. xix. 6.","bible_refs":[{"book":"matthew","chapter":19,"verses":[6]}]},{"fn":"37","code":"P3726_1418351","folder":"NPNF1-05","text":"De Bono Conjugali, 3 sqq..","bible_refs":[]},{"fn":"37","code":"P3727_1418502","folder":"NPNF1-05","text":"Heb. xiii. 4.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[4]}]},{"fn":"37","code":"P3728_1418852","folder":"NPNF1-05","text":"Rom. vii. 23.","bible_refs":[{"book":"romans","chapter":7,"verses":[23]}]},{"fn":"37","code":"P3729_1419435","folder":"NPNF1-05","text":"Gen. iii. 7.","bible_refs":[{"book":"genesis","chapter":3,"verses":[7]}]}]}]},{"name":"Chapter 40 [XXXV.]-Marriage Existed Before Sinwas Committed. How God's Blessing Operated in Our First Parents.","index":42,"paragraphs":[{"text":"There was, however, undoubtedly marriage, even when sin had no prior existence; and for no other reason was it that woman, and not a second man, was created as a help for the man. Moreover, those words of God, \"Be fruitful and multiply,\"[fn-37-P3733_1420765:99-nf] are not prophetic of sins to be condemned, but a benediction upon the fertility of marriage. For by these ineffable words of His, I mean by the divine methods which are inherent in the truth of His wisdom by which all things were made, God endowed the primeval pair with their seminal power. Suppose, however, that nature had not been dishonoured by sin, God forbid that we should think that marriages in Paradise must have been such, that in them the procreative members would be excited by the mere ardour of lust, and not by the command of the will for producing offspring,-as the foot is for walking, the hand for labour, and the tongue for speech. Nor, as now happens, would the chastity of virginity be corrupted to the conception of offspring by the force of a turbid heat, but it would rather be submissive to the power of the gentlest love; and thus there would be no pain, no blood-effusion of the concumbent virgin, as there would also be no groan of the parturient mother. This, however, men refuse to believe, because it has not been verified in the actual condition of our mortal state. Nature, having been vitiated by sin, has never experienced an instance of that primeval purity. But we speak to faithful men, who have learnt to believe the inspired Scriptures, even though no examples are adduced of actual reality. For how could I now possibly prove that a man was made of the dust, without any parents, and a wife formed for him out of his own side?[fn-37-P3734_1422254:100-nf] And yet faith takes on trust what the eye no longer discovers.","index":"136","references":[{"fn":"37","code":"P3733_1420765","folder":"NPNF1-05","text":"Gen. i. 28.","bible_refs":[{"book":"genesis","chapter":1,"verses":[28]}]},{"fn":"37","code":"P3734_1422254","folder":"NPNF1-05","text":"Gen. ii. 7, 22.","bible_refs":[{"book":"genesis","chapter":2,"verses":[7]}]}]}]},{"name":"Chapter 41 [XXXVI.]-Lust and Travail Come from Sin. Whence Our Members Became a Cause of Shame.","index":43,"paragraphs":[{"text":"Granted, therefore, that we have no means of showing both that the nuptial acts of that primeval marriage were quietly discharged, undisturbed by lustful passion, and that the motion of the organs of generation, like that of any other members of the body, was not instigated by the ardour of lust, but directed by the choice of the will (which would have continued such with marriage had not the disgrace of sin intervened); still, from all that is stated in the sacred Scriptures on divine authority, we have reasonable grounds for believing that such was the original condition of wedded life. Although, it is true, I am not told that the nuptial embrace was unattended with prurient desire; as also I do not find it on record that parturition was unaccompanied with groans and pain, or that actual birth led not to future death; yet, at the same time, if I follow the verity of the Holy Scriptures, the travail of the mother and the death of the human offspring would never have supervened if sin had not preceded. Nor would that have happened which abashed the man and woman when they covered their loins; because in the same sacred records it is expressly written that the sin was first committed, and then immediately followed this hiding of their shame.[fn-37-P3738_1423695:101-nf] For unless some indelicacy of motion had announced to their eyes-which were of course not closed, though not open to this point, that is, not attentive-that those particular members should be corrected, they would not have perceived anything on their own persons, which God had entirely made worthy of all praise, that called for either shame or concealment. If, indeed, the sin had not first occurred which they had dared to commit in their disobedience, there would not have followed the disgrace which their shame would fain conceal.","index":"138","references":[{"fn":"37","code":"P3738_1423695","folder":"NPNF1-05","text":"Gen. iii. 7.","bible_refs":[{"book":"genesis","chapter":3,"verses":[7]}]}]}]},{"name":"Chapter 42 [XXXVII.]-The Evil of Lust Ought Not to Be Ascribed to Marriage. The Three Good Results of the Nuptial Ordinance: Offspring, Chastity, and the Sacramental Union.","index":44,"paragraphs":[{"text":"It is then manifest that must not be laid to the account of marriage, even in the absence of which, marriage would still have existed. The good of marriage is not taken away by the evil, although the evil is by marriage turned to a good use. Such, however, is the present condition of mortal men, that the connubial intercourse and lust are at the same time in action; and on this account it happens, that as the lust is blamed, so also the nuptial commerce, however lawful and honourable, is thought to be reprehensible by those persons who either are unwilling or unable to draw the distinction between them. They are, moreover, inattentive to that good of the nuptial state which is the glory of matrimony; I mean offspring, chastity, and the pledge.[fn-37-P3742_1425177:102-nf] The evil, however, at which even marriage blushes for shame is not the fault of marriage, but of the lust of the flesh. Yet because without this evil it is impossible to effect the good purpose of marriage, even the procreation of children, whenever this process is approached, secrecy is sought, witnesses removed, and even the presence of the very children which happen to be born of the process is avoided as soon as they reach the age of observation. Thus it comes to pass that marriage is permitted to effect all that is lawful in its state, only it must not forget to conceal all that is improper. Hence it follows that infants, although incapable of sinning, are yet not born without the contagion of sin,-not, indeed, because of what is lawful, but on account of that which is unseemly: for from what is lawful nature is born; from what is unseemly, sin. Of the nature so born, God is the Author, who created man, and who united male and female under tile nuptial law; but of the sin the author is the subtlety of the devil who deceives, and the will of the man who consents.","index":"140","references":[{"fn":"37","code":"P3742_1425177","folder":"NPNF1-05","text":"Sacramentum; see above, ch. 39.","bible_refs":[]}]}]},{"name":"Chapter 43 [XXXVIII.]- Human Offspring, Even Previous to Birth, Under Condemnation at the Very Root. Uses of Matrimony Undertaken for Mere Pleasure Not Without Venial Fault.","index":45,"paragraphs":[{"text":"Where God did nothing else than by a just sentence to condemn the man who wilfully sins, together with his stock; there also, as a matter of course, whatsoever was even not yet born is justly condemned in its sinful root. In this condemned stock carnal generation holds every man; and from it nothing but spiritual regeneration liberates him. In the case, therefore, of regenerate parents, if they continue in the same state of grace, it will undoubtedly work no injurious consequence, by reason of the remission of sins which has been bestowed upon them, unless they make a perverse use of it,-not alone all kinds of lawless corruptions, but even in the marriage state itself, whenever husband and wife toil at procreation, not from the desire of natural propagation of their species, but are mere slaves to the gratification of their lust out of very wantonness. As for the permission which the apostle gives to husbands and wives, \"not to defraud one another, except with consent for a time, that they may have leisure for prayer,\"[fn-37-P3746_1427508:103-nf] he concedes it by way of indulgent allowance, and not as a command; but this very form of the concession evidently implies some degree of fault. The connubial embrace, however, which marriage-contracts point to as intended for the procreation of children, considered in itself simply, and without any reference to fornication, is good and right; because, although it is by reason of this body of death (which is unrenewed as yet by the resurrection) impracticable without a certain amount of bestial motion, which puts human nature to the blush, yet the embrace is not after all a sin in itself, when reason applies the concupiscence to a good end, and is not overmastered to evil.","index":"142","references":[{"fn":"37","code":"P3746_1427508","folder":"NPNF1-05","text":"1 Cor. vii. 5.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[5]}]}]}]},{"name":"Chapter 44 [XXXIX.]-Even the Children of the Regenerate Born in Sin. The Effect of Baptism.","index":46,"paragraphs":[{"text":"This concupiscence of the flesh would be prejudicial,[fn-37-P3750_1428356:104-nf] just in so far as it is present in us,[fn-37-P3751_1428532:105-nf] if the remission of sins were not so beneficial[fn-37-P3752_1428717:106-nf] that while it is present in men, both as born andas born again, it may in the former be prejudicialas well as present, but in the latter present simply but never prejudicial. In the unregenerateit is prejudicial to such an extent indeed, that, unless they are born again, no advantage can accrue to them from being born of regenerate parents. The fault of our nature remains in our offspring so deeply impressed as to make itguilty, even when the guilt of the self-same faulthas been washed away in the parent by the remission of sins- until every defect which endsin sin by the consent of the human will is consumed and done away in the last regeneration.This will be identical with that renovation of the very flesh itself which is promised in its future resurrection, when we shall not only commit no sins, but be even free from those corrupt desires which lead us to sin by yielding consent to them. To this blessed consummation advances are even now made by us, through the grace of that holy laver which we have put within our reach. The same regeneration which now renews our spirit, so that all our past sins are remitted, will by and by also operate, as might be expected, to the renewal to eternal life of that very flesh, by the resurrection of which to an incorruptible state the incentives of all sins will be purged out of our nature. But this salvation is as yet only accomplished in hope: it is not realized in fact; it is not in present possession, but it is looked forward to with patience. [XL.] And thus there is a whole and perfect cleansing, in the self-same baptismal laver, not only of all the sins remitted now in our baptism, which make us guilty owing to the consent we yield to wrong desires, and to the sinful acts in which they issue; but of these said wrong desires also, which, if not consented to by us, would contract no guilt of sin, and which, though not in this present life removed, will yet have no existence in the life beyond.","index":"144","references":[{"fn":"37","code":"P3750_1428356","folder":"NPNF1-05","text":"The three phrases here marked with asterisks have a more clearly expressed relation in the original: obesset, inesset, prodesset.","bible_refs":[]},{"fn":"37","code":"P3751_1428532","folder":"NPNF1-05","text":"The three phrases here marked with asterisks have a more clearly expressed relation in the original: obesset, inesset, prodesset.","bible_refs":[]},{"fn":"37","code":"P3752_1428717","folder":"NPNF1-05","text":"The three phrases here marked with asterisks have a more clearly expressed relation in the original: obesset, inesset, prodesset.","bible_refs":[]}]}]},{"name":"Chapter 45.-Man's Deliverance Suited to the Character of His Captivity.","index":47,"paragraphs":[{"text":"The guilt, therefore, of that corruption of which we are speaking will remain in the carnal offspring of the regenerate, until in them also it be washed away in the laver of regeneration. A regenerate man does not regenerate, but generates, sons according to the flesh; and thus he transmits to his posterity, not the condition of the regenerated, but only of the generated. Therefore, be a man guilty of unbelief, or a perfect believer, he does not in either case beget faithful children, but sinners; in the same way that the seeds, not only of a wild olive, but also of a cultivated one, produce not cultivated olives, but wild ones. So, likewise, his first birth holds a man in that bondage from which nothing but his second birth delivers him. The devil holds him, Christ liberates him: Eve's deceiver holds him, Mary's Son frees him: he holds him, who approached the man through the woman; He frees him, who was born of a woman that never approached a man: he holds him, who injected into the woman the cause of lust; He liberates him, who without any lust was conceived in the woman. The former was able to hold all men in his grasp through one; nor does any deliver them out of his power but One, whom he was unable to grasp. The very sacraments indeed of the Church, which she[fn-37-P3756_1432178:107-nf] administers with due ceremony, according to the authority of very ancient tradition (so that these men, notwithstanding their opinion that the sacraments are imitatively rather than really used in the case of infants, still do not venture to reject them with open disapproval),-the very sacraments, I say, of the holy Church show plainly enough that infants, even when fresh from the womb, are delivered from the bondage of the devil through the grace of Christ. For, to say nothing of the fact that they are baptized for the remission of sins by no fallacious, but by a true and faithful mystery, there is previously wrought on them the exorcism and the exsufflation of the hostile power, which they profess to renounce by the mouth of those who bring them to baptism. Now, by all these consecrated and evident signs of hidden realities, they are shown to pass from their worst oppressor to their most excellent Redeemer, who, by taking on Himself our infirmity in our behalf, has bound the strong man, that He may spoil his goods;[fn-37-P3757_1433379:108-nf] seeing that the weakness of God is stronger, not only than men, but also than angels. While, therefore, God delivers small as well as great, He shows in both instances that the apostle spoke under the direction of the Truth. For it is not merely adults, but little babes too whom He rescues from the power of darkness, in order to transfer them to the kingdom of God's dear Son.[fn-37-P3758_1433780:109-nf] ","index":"146","references":[{"fn":"37","code":"P3756_1432178","folder":"NPNF1-05","text":"That is, the Church, according to one reading-concelebrat; but another reading, concelebrant, understands \"the Pelagians\" to be the subject of the proposition.","bible_refs":[]},{"fn":"37","code":"P3757_1433379","folder":"NPNF1-05","text":"Matt. xii. 29.","bible_refs":[{"book":"matthew","chapter":12,"verses":[29]}]},{"fn":"37","code":"P3758_1433780","folder":"NPNF1-05","text":"Col. i. 13.","bible_refs":[{"book":"colossians","chapter":1,"verses":[13]}]}]}]},{"name":"Chapter 46.-Difficulty of Believing Original Sin. Man's Vice is a Beast's Nature.","index":48,"paragraphs":[{"text":"No one should feel surprise, and ask: \"Why does God's goodness create anything for the devil's malignity to take possession of?\" The truth is, God's gift is bestowed on the seminal elements of His creature with the same bounty wherewith \"He maketh His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\"[fn-37-P3762_1434222:110-nf] It is with so large a bounty that God has blessed the very seeds, and by blessing has constituted them. Nor has this blessing been eliminated out of our excellent nature by a fault which puts us under condemnation. Owing, indeed, to God's justice, who punishes, this fatal flaw has so far prevailed, that men are born with the fault of original sin; but yet its influence has not extended so far as to stop the birth of men. Just so does it happen in persons of adult age: whatever sins they commit, do not eliminate his manhood from man; nay, God's work continues still good, however evil be the deeds of the impious. For although \"man being placed in honour abideth not; and being without understanding, is compared with the beasts, and is like them,\"[fn-37-P3763_1434996:111-nf] yet the resemblance is not so absolute that he becomes a beast. There is a comparison, no doubt, between the two; but it is not by reason of nature, but through vice-not vice in the beast, but in nature. For so excellent is a man in comparison with a beast, that man's vice is beast's nature; still man's nature is never on this account changed into beast's nature. God, therefore, condemns man because of the fault wherewithal his nature is disgraced, and not because of his nature, which is not destroyed in consequence of its fault. Heaven forbid that we should think beasts are obnoxious to the sentence of condemnation! It is only proper that they should be free from our misery, inasmuch as they cannot partake of our blessedness. What, then, is there surprising or unjust in man's being subjected to an impure spirit-not on account of nature, but on account of that impurity of his which he has contracted in the stain of his birth, and which proceeds, not from the divine work, but from the will of man;-since also the impure spirit itself is a good thing considered as spirit, but evil in that it is impure? For the one is of God, and is His work, while the other emanates from man's own will. The stronger nature, therefore, that is, the angelic one, keeps the lower, or human, nature in subjection, by reason of the association of vice with the latter. Accordingly the Mediator, who was stronger than the angels, became weak for man's sake.[fn-37-P3764_1436469:112-nf] So that the pride of the Destroyer is destroyed by the humility of the Redeemer; and he who makes his boast over the sons of men of his angelic strength, is vanquished by the Son of God in the human weakness which He assumed.","index":"148","references":[{"fn":"37","code":"P3762_1434222","folder":"NPNF1-05","text":"Matt. v. 45.","bible_refs":[{"book":"matthew","chapter":5,"verses":[45]}]},{"fn":"37","code":"P3763_1434996","folder":"NPNF1-05","text":"Ps. xlix. 12.","bible_refs":[{"book":"psalms","chapter":49,"verses":[12]}]},{"fn":"37","code":"P3764_1436469","folder":"NPNF1-05","text":"2 Cor. viii. 9.","bible_refs":[{"book":"2 corinthians","chapter":8,"verses":[9]}]}]}]},{"name":"Chapter 47 [XLI.]-Sentences from Ambrose in Favour of Original Sin.","index":49,"paragraphs":[{"text":"And now that we are about to bring this book to a conclusion, we think it proper to do on this subject of Original Sin what we did before in our treatise On Grace,[fn-37-P3768_1436948:113-nf] -adduce in evidence against the injurious talk of these persons that servant of God, the Archbishop Ambrose, whose faith is proclaimed by Pelagius to be the most perfect among the writers of the Latin Church; for grace is more especially honoured in doing away with original sin. In the work which the saintly Ambrose wrote, Concerning the Resurrection, he says: \"I fell in Adam, in Adam was I expelled from Paradise, in Adam I died; and He does not recall me unless He has found me in Adam,-so as that, as I am obnoxious to the guilt of sin in him, and subject to death, I may be also justified in Christ.\"[fn-37-P3769_1437614:114-nf] Then, again, writing against the Novatians, he says: \"We men are all of us born in sin; our very origin is in sin; as you may read when David says, 'Behold, I was shapen in iniquity, and in sin did my mother conceive me.'[fn-37-P3770_1437873:115-nf] Hence it is that Paul's flesh is 'a body of death;'[fn-37-P3771_1437943:116-nf] even as he says himself, 'Who shall deliver me from the body of this death?' Christ's flesh, however, has condemned sin, which He experienced not by being born, and which by dying He crucified, that in our flesh there might be justification through grace, where previously there was impurity through sin.\"[fn-37-P3772_1438271:117-nf] The same holy man also, in his Exposition of Isaiah, speaking of Christ, says: \"Therefore as man He was tried in all things, and in the likeness of men He endured all things; but as born of the Spirit, He was free from sin. For every man is a liar, and no one but God alone is without sin. It is therefore an observed and settled fact, that no man born of a man and a woman, that is, by means of their bodily union, is seen to be free from sin. Whosoever, indeed, is free from sin, is free also from a conception and birth of this kind.\"[fn-37-P3773_1438853:118-nf] Moreover, when expounding the Gospel according to Luke, he says: \"It was no cohabitation with a husband which opened the secrets of the Virgin's womb; rather was it the Holy Ghost which infused immaculate seed into her unviolated womb. For the Lord Jesus alone of those who are born of woman is holy, inasmuch as He experienced not the contact of earthly corruption, by reason of the novelty of His immaculate birth; nay, He repelled it by His heavenly majesty.\"[fn-37-P3774_1439387:119-nf] ","index":"150","references":[{"fn":"37","code":"P3768_1436948","folder":"NPNF1-05","text":"See above, De Grati Christi, 49-51 (xlv., xlvi.).","bible_refs":[]},{"fn":"37","code":"P3769_1437614","folder":"NPNF1-05","text":"Ambrose's De Exc. Sal. ii. 6.","bible_refs":[{"book":"psalms","chapter":2,"verses":[6]}]},{"fn":"37","code":"P3770_1437873","folder":"NPNF1-05","text":"Ps. li. 5.","bible_refs":[{"book":"psalms","chapter":51,"verses":[5]}]},{"fn":"37","code":"P3771_1437943","folder":"NPNF1-05","text":"Rom. vii. 24.","bible_refs":[{"book":"romans","chapter":7,"verses":[24]}]},{"fn":"37","code":"P3772_1438271","folder":"NPNF1-05","text":"1 Ambrose's De Paenitentia, i. 2, 3.","bible_refs":[]},{"fn":"37","code":"P3773_1438853","folder":"NPNF1-05","text":"2 Quoted from a work by St. Ambrose, On Isaiah, not now extant.","bible_refs":[]},{"fn":"37","code":"P3774_1439387","folder":"NPNF1-05","text":"3 See Book ii. 56. of this Commentary on St. Luke, ch. ii.","bible_refs":[]}]}]},{"name":"Chapter 48.-Pelagius Rightly Condemned and Really Opposed by Ambrose.","index":50,"paragraphs":[{"text":"These words, however, of the man of God are contradicted by Pelagius, notwithstanding all his commendation of his author, when he himself declares that \"we are procreated, as without virtue, so without vice.\"[fn-37-P3778_1439731:120-nf] What remains, then, but that Pelagius should condemn and renounce this error of his; or else be sorry that he has quoted Ambrose in the way he has? Inasmuch, however, as the blessed Ambrose, catholic bishop as he is, has expressed himself in the above-quoted passages in accordance with the catholic faith, it follows that Pelagius, along with his disciple Coelestius, was justly condemned by the authority of the catholic Church for having turned aside from the true way of faith, since he repented not for having bestowed commendation on Ambrose, and for having at the same time entertained opinions in opposition to him. I know full well with what insatiable avidity you[fn-37-P3779_1440441:121-nf] read whatever is written for edification and in confirmation of the faith; but yet, notwithstanding its utility as contributing to such an end, I must at last bring this treatise to a conclusion. ","index":"152","references":[{"fn":"37","code":"P3778_1439731","folder":"NPNF1-05","text":"4 See above, ch. 14 (xiii.).","bible_refs":[]},{"fn":"37","code":"P3779_1440441","folder":"NPNF1-05","text":"5 The three friends to whom these two books are addressed were pious members of the same family; Pinianus was the husband, Melania his wife, and Albina her mother.","bible_refs":[]}]},{"text":"\nExtract from Augustin's \"Retractions,\" ","index":"154","references":[]},{"text":"\nBook II. Chap 53, ","index":"155","references":[]},{"text":"\nOn the Folowing Treatise, ","index":"156","references":[]},{"text":"\n\"De Nuptiis Et Consupiscentia.\"","index":"157","references":[]},{"text":"\"I Addressed two books to the Illustrious Count Valerius, upon hearing that the Pelagians had brought sundry vague charges upon us-how, for instance, we condemned marriage by maintaining Original Sin. These books are entitled, On Marriage and Concupiscence. We maintain that marriage is good; and that is must not be suppposed that the concupisence of the flesh, or \"the law in our members which wars against the law of mind,\"[fn-37-P3787_1441374:122-nf] is a fault of marriage. Conjugal chastity makes a good use of the evil of concupiscence in the procreation of children. My first treatise contained two books. The first of them found its way into the hands of Julianus the Pelagian, who wrote four books in opposition to it. Out of these, somebody extracated sundry passages, and sent them to Count Valerius; he handed them to us, and after I had received them I worte a second book in answer to these extracts. The first book of this work of mine opens with these words; \"Our new heretics, most beloved son Valerius,\" while the second begins thus: \"Amid the cares of our duty as a soldier.\" ","index":"159","references":[{"fn":"37","code":"P3787_1441374","folder":"NPNF1-05","text":"Rom. vii. 23.","bible_refs":[{"book":"romans","chapter":7,"verses":[23]}]}]},{"text":"","index":"160","references":[]},{"text":"","index":"161","references":[]}]}]}