{"verses":["In the third year of the reign of Joakim, king of Juda,\nNabuchodonosor, king of Babylon, came to Jerusalem, and beseiged it.","And the Lord delivered into his hands Joakim, the king of Juda,\nand part of the vessels of the house of God:  and he carried them away\ninto the land of Sennaar, to the house of his god, and the vessels he\nbrought into the treasure house of his god.","And the king spoke to Asphenez, the master of the eunuchs, that he\nshould bring in some of the children of Israel, and of the king's seed,\nand of the princes,","Children in whom there was no blemish, well favoured, and skilful\nin all wisdom, acute in knowledge, and instructed in science, and such\nas might stand in the king's palace, that he might teach them the\nlearning, and tongue of the Chaldeans.","And the king appointed them a daily provision, of his own meat,\nand of the wine of which he drank himself, that being nourished three\nyears, afterwards they might stand before the king.","Now there was among them of the children of Juda, Daniel, Ananias,\nMisael, and Azarias.","And the master of the eunuchs gave them names:  to Daniel,\nBaltassar:  to Ananias, Sidrach:  to Misael, Misach:  and to Azarias,\nAbdenago.","But Daniel purposed in his heart that he would not be defiled with\nthe king's table, nor with the wine which he drank:  and he requested\nthe master of the eunuchs that he might not be defiled.","And God gave to Daniel grace and mercy in the sight of the prince\nof the eunuchs.","And the prince of the eunuchs said to Daniel:  I fear my lord, the\nking, who hath appointed you meat and drink:  who if he should see your\nfaces leaner than those of the other youths, your equals, you shall\nendanger my head to the king.","And Daniel said to Malasar, whom the prince of the eunuchs had\nappointed over Daniel, Ananias, Misael, and Azarias:","Try, I beseech thee, thy servants for ten days, and let pulse be\ngiven us to eat, and water to drink:","And look upon our faces, and the faces of the children that eat\nof the king's meat:  and as thou shalt see, deal with thy servants.","And when he had heard these words, he tried them for ten days.","And after ten days, their faces appeared fairer and fatter than\nall the children that ate of the king's meat.","So Malasar took their portions, and the wine that they should\ndrink:  and he gave them pulse.","And to these children God gave knowledge, and understanding in\nevery book, and wisdom:  but to Daniel the understanding also of all\nvisions and dreams.","And when the days were ended, after which the king had ordered\nthey should be brought in:  the prince of the eunuchs brought them in\nbefore Nabuchodonosor.","And when the king had spoken to them, there were not found among\nthem all such as Daniel, Ananias, Misael, and Azarias:  and they stood\nin the king's presence.","And in all matters of wisdom and understanding, that the king\nenquired of them, he found them ten times better than all the diviners,\nand wise men, that were in all his kingdom.","And Daniel continued even to the first year of king Cyrus."]}