{"verses":["And he brought me back to the way of the gate of the outward\nsanctuary, which looked towards the east:  and it was shut.","And the Lord said to me:  This gate shall be shut, it shall not be\nopened, and no man shall pass through it:  because the Lord the God of\nIsrael hath entered in by it, and it shall be shut","For the prince.  The prince himself shall sit in it, to eat bread\nbefore the Lord:  he shall enter in by the way of the porch of the gate,\nand shall go out by the same way.","And he brought me by the way of the north gate, in the sight of\nthe house:  and I saw, and behold the glory of the Lord filled the house\nof the Lord:  and I fell on my face.","And the Lord said to me:  Son of man, attend with thy heart and\nbehold with thy eyes, and hear with thy ears, all that I say to thee\nconcerning all the ceremonies of the house of the Lord, and concerning\nall the laws thereof:  and mark well the ways of the temple, with all\nthe goings out of the sanctuary.","And thou shalt say to the house of Israel that provoketh me:  Thus\nsaith the Lord God:  Let all your wicked doings suffice you, O house of\nIsrael:","In that you have brought in strangers uncircumcised in heart, and\nuncircumcised in flesh, to be in my sanctuary, and to defile my house:\nand you offer my bread, the fat, and the blood:  and you have broken my\ncovenant by all your wicked doings.","And you have not kept the ordinances of my sanctuary:  but you\nhave set keepers of my charge in my sanctuary for yourselves.","Thus saith the Lord God:  No stranger uncircumcised in heart, and\nuncircumcised in flesh, shall enter into my sanctuary, no stranger that\nis in the midst of the children of Israel.","Moreover the Levites that went away far from me, when the\nchildren of Israel went astray, and have wandered from me after their\nidols, and have borne their iniquity:","They shall be officers in my sanctuary, and doorkeepers of the\ngates of the house, and ministers to the house:  they shall slay the\nholocausts, and the victims of the people:  and they shall stand in\ntheir sight, to minister to them.","Because they ministered to them before their idols, and were a\nstumblingblock of iniquity to the house of Israel:  therefore have I\nlifted up my hand against them, saith the Lord God, and they shall bear\ntheir iniquity:","And they shall not come near to me, to do the office of priest\nto me, neither shall they come near to any of my holy things that are\nby the holy of holies:  but they shall bear their shame, and their\nwickednesses which they have committed.","And I will make them doorkeepers of the house, for all the\nservice thereof, and for all that shall be done therein.","But the priests, and Levites, the sons of Sadoc, who kept the\nceremonies of my sanctuary, when the children of Israel went astray\nfrom me, they shall come near to me, to minister to me:  and they shall\nstand before me, to offer me the fat, and the blood, saith the Lord\nGod.","They shall enter into my sanctuary, and they shall come near to\nmy table, to minister unto me, and to keep my ceremonies.","And when they shall enter in at the gates of the inner court,\nthey shall be clothed with linen garments:  neither shall any woollen\ncome upon them, when they minister in the gates of the inner court and\nwithin.","They shall have linen mitres on their heads, and linen breeches\non their loins, and they shall not be girded with any thing that\ncauseth sweat.","And when they shall go forth to the outward court to the people,\nthey shall put off their garments wherein they ministered, and lay them\nup in the store chamber of the sanctuary, and they shall clothe\nthemselves with other garments:  and they shall not sanctify the people\nwith their vestments.","Neither shall they shave their heads, nor wear long hair:  but\nthey shall only poll their heads.","And no priest shall drink wine when he is to go into the inner\ncourt.","Neither shall they take to wife a widow, nor one that is\ndivorced, but they shall take virgins of the seed of the house of\nIsrael:  but they may take a widow also, that is, the widow of a priest.","And they shall teach my people the difference between holy and\nprofane, and shew them how to discern between clean and unclean.","And when there shall be a controversy, they shall stand in my\njudgments, and shall judge:  they shall keep my laws, and my ordinances\nin all my solemnities, and sanctify my sabbaths.","And they shall come near no dead person, lest they be defiled,\nonly their father and mother, and son and daughter, and brother and\nsister, that hath not had another husband:  for whom they may become\nunclean.","And after one is cleansed, they shall reckon unto him seven\ndays.","And in the day that he goeth into the sanctuary, to the inner\ncourt, to minister unto me in the sanctuary, he shall offer for his\nsin, saith the Lord God.","And they shall have no inheritance, I am their inheritance:\nneither shall you give them any possession in Israel, for I am their\npossession.","They shall eat the victim both for sin and for trespass:  and\nevery vowed thing in Israel shall be theirs.","The priests shall not eat of any thing that is dead of itself or\ncaught by a beast, whether it be fowl or cattle."]}