[{"chapter":44,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":44,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":44,"verse":10,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-06","text":"28. But when Jovinianus supposes that the many mansions in our Father's house are churches scattered throughout the world, who can refrain from laughing; since Scripture plainly teaches in John's Gospel that our Lord was discoursing not of the number of the churches, but of the heavenly mansions, and the eternal tabernacles for which the prophet longed?[fn-68-P6861_2184846:239-nf] \"In my Father's house,\" He says, \"are many mansions: if it were not so, I would have told you; for I go to prepare a place for you. And if I go and prepare a place for you I will come again, and will receive you unto myself, that where I am, there ye may be also.\" The place and the mansions which Christ says He would prepare for the apostles are of course in the Father's house, that is, in the kingdom of heaven, not on earth, where for the present He was leading the apostles. And at the same time regard must be had to the sense of Scripture: \"I might tell you,\" He says, \"that I go to prepare a place for you, if there were not many mansions in my Father's house, that is to say, if each individual did not prepare for himself a mansion through his own works rather than receive it through the bounty of God. The preparation is therefore not mine, but yours.\" This view is supported by the fact that it profiled Judas nothing to have a place prepared, since he lost it by his own fault. And we must interpret in the same way what our Lord says to the sons of Zebedee, one of whom wished to sit on His left hand, the other on His right:[fn-68-P6862_2186024:240-nf] \"My cup indeed ye shall drink: but to sit on my right hand, and on my left hand, is not mine to give, but it is for them for whom it hath been prepared of my Father.\" It is not the Son's to give; how then is it the Father's to prepare? There are, He says, prepared in heaven, many different mansions, destined for many different virtues, and they will be awarded not to persons, but to persons' works. In vain therefore do you ask of me what rests with yourselves, a reward which my Father has prepared for those whose virtues will entitle them to rise to such dignity. Again when He says:[fn-68-P6863_2186638:241-nf] \"I will come again, and will receive you unto myself: that where I am, there ye may be also,\" He is speaking especially to the apostles, concerning whom it is elsewhere written, \"That as I and thou, Father, are one, so they also may be one in us,\" inasmuch as they have believed, have been perfected, and can say,[fn-68-P6864_2186975:242-nf] \"the Lord is my portion.\" If, however, there are not many mansions, how is it taught in the Old Testament correspondingly with the New, that the chief priest has one rank, the priests another, the Levites another, the door-keepers another, the sacristans another?How is it that in the[fn-68-P6865_2187283:243-nf] book of Ezekiel, where a description is given of the future Church and of the heavenly Jerusalem. the priests who have sinned are degraded to the rank of sacristans and doorkeepers, and although they are in the temple of God, that is on the right hand, they are not among the rams, but among the poorest of the sheep?How again is it that in the river which flows from the temple. and replenishes the salt sea, and gives new life to everything, we read there are many kinds of fish? Why do we read that in the kingdom of heaven there are Archangels, Angels, Thrones, Dominions, Powers, Cherubim and Seraphim, and every name which is named, not only in this present world, but also that which is to come? A difference of name is meaningless where there is not a difference of rank. An Archangel is of course an Archangel to other inferior angels, and Powers, and Dominions have other spheres over which they exercise authority. This is what we find in heaven and in the administration of God. You must not therefore smile and sneer at us, as is your wont, for making a graduated series of emperors, praefects and counts, tribunes and centurions, companies, and all the other steps in the service.","title":"Book II.","author":false},{"chapter":44,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"14","folder":"ANF-06","text":"Blessed art thou, all-blessed, and to be desired of all. Blessed of the Lord is thy name, full of divine grace, and grateful exceedingly to God, mother of God, thou that givest light to the faithful. Thou art the circumscription, so to speak, of Him who cannot be circumscribed; the root[fn-61-P6101_1873980:85-nf] of the most beautiful flower; the mother of the Creator; the nurse of the Nourisher; the circumference of Him who embraces all things; the upholder of Him[fn-61-P6102_1874152:86-nf] who upholds all things by His word; the gate through which God appears in the flesh;[fn-61-P6103_1874253:87-nf] the tongs of that cleansing coal;[fn-61-P6104_1874307:88-nf] the bosom in small of that bosom which is all-containing; the fleece of wool,[fn-61-P6105_1874402:89-nf] the mystery of which cannot be solved; the well of Bethlehem,[fn-61-P6106_1874483:90-nf] that reservoir of life which David longed for, out of which the draught of immortality gushed forth; the mercy-seat[fn-61-P6107_1874622:91-nf] from which God in human form was made known unto men; the spotless robe of Him who clothes Himself with light as with a garment.[fn-61-P6108_1874772:92-nf] Thou hast lent to God, who stands in need of nothing, that flesh which He had not, in order that the Omnipotent might become that which it was his good pleasure to be. What is more splendid than this? What than this is more sublime? He who fills earth and heaven,[fn-61-P6109_1875053:93-nf] whose are all things, has become in need of thee, for thou hast lent to God that flesh which He had not. Thou hast clad the Mighty One with that beauteous panoply of the body by which it has become possible for Him to be seen by mine eyes. And I, in order that I might freely approach to behold Him, have received that by which all the fiery darts of the wicked shall be quenched.[fn-61-P6110_1875455:94-nf] Hail! hail! mother and handmaid of God. Hail! hail! thou to whom the great Creditor of all is a debtor. We are all debtors to God, but to thee He is Himself indebted.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":44,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":120,"source_paragraph":"574","folder":"ANF-01","text":"\"So that you ought rather to desist from the love of strife, and repent before the great day of judgment come, wherein all those of your tribes who have pierced this Christ shall mourn as I have shown has been declared by the Scriptures. And I have explained that the Lord swore, `after the order of Melchizedek, '[fn-50-P5032_1131443:446-nf] and what this prediction means; and the prophecy of Isaiah which says, `His burial is taken away from the midst, '[fn-50-P5033_1131576:447-nf] I have already said, referred to the future burying and rising again of Christ; and I have frequently remarked that this very Christ is the Judge of all the living and the dead. And Nathan likewise, speaking to David about Him, thus continued: `I will be His Father, and He shall be my Son; and my mercy shall I not take away from Him, as I did from them that went before Him; and I will establish Him in my house, and in His kingdom for ever.'[fn-50-P5034_1132042:448-nf] And Ezekiel says, `There shall be no other prince in the house but He.'[fn-50-P5035_1132138:449-nf] For He is the chosen Priest and eternal King, the Christ, inasmuch as He is the Son of God; and do not suppose that Isaiah or the other prophets speak of sacrifices of blood or libations being presented at the altar on His second advent, but of true and spiritual praises and giving of thanks. And we have not in vain believed in Him, and have not been led astray by those who taught us such doctrines; but this has come to pass through the wonderful foreknowledge of God, in order that we, through the calling of the new and eternal covenant, that is, of Christ, might be found more intelligent and God-fearing than yourselves, who are considered to be lovers of God and men of understanding, but are not. Isaiah, filled with admiration of this, said: `And kings shall shut their mouths: for those to whom no announcement has been made in regard to Him[fn-50-P5036_1133014:450-nf] shall see; and those who heard not shall understand. Lord, who hath believed our report? and to whom is the arm of the Lord revealed? '[fn-50-P5037_1133209:451-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":44,"verse":2,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"76","folder":"NPNF2-03","text":"The words of the Prophets concerning Him, \"A Virgin shall conceive and bring forth a Son,\"[fn-96-P9695_2714997:24-nf] are known to all, and are cited in the Gospels again and again. The Prophet Ezekiel too had predicted the miraculous manner of that birth, calling Mary figuratively \"the Gate of the Lord,\" the gate, namely, through which the Lord entered the world. For he saith, \"The gate which looks towards the East shall be closed, and shall not be opened, and no one shall pass through it, because the Lord God of Israel shall pass through it, and it shall be closed.\"[fn-96-P9696_2715473:25-nf] What could be said with such evident reference to the inviolate preservation of the Virgin's condition? That Gate of Virginity was closed; through it the Lord God of Israel entered; through it He came forth from the Virgin's womb into this world; and the Virgin-state being preserved inviolate, the gate of the Virgin remained closed for ever. Therefore the Holy Ghost is spoken of as the Creator of the Lord's flesh and of His temple.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":44,"verse":10,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"2. Why, therefore, shouldst thou be lifted up with vain things? Thou wilt gain loss rather than profit. Why, from the very fact that thou art become poorer, believest thou thyself rich? Hear in the Apocalypse the Lord's voice rebuking thee with righteous reproaches: \"Thou sayest,\" says He, \"I am rich, and increased with goods, and have need of nothing; and knowest not that thou art wretched, and miserable, and blind, and poor, and naked.\"[fn-106-P10609_3339720:2-nf] Let him think for certain that he possesses these riches of poverty, whoever he may be, that, forsaking the Church of Christ, with his darkened reason does not shrink from being turned to those rash leaders of schisms and authors of dissension, whom John calls antichrists, whom the Evangelist likens to chaff, whom the Lord Christ characterizes as thieves and robbers, as He Himself declares in the Gospel, saying that \"he who entereth not by the door into the sheep-fold, but goeth down by some other way, the same is a thief and a robber.\"[fn-106-P10610_3340280:3-nf] Moreover, in the same He also says, \"All who have come are thieves and robbers.\"[fn-106-P10611_3340375:4-nf] Who are such but the deserters of the faith, and the transgressors of God's Church, who strive against God's ordinance; whom the Holy Spirit rightly rebukes by the prophet, saying, \"Ye have taken counsel, but not by me; and have made a confederacy, but not by my Spirit, to add sin to sin.\"[fn-106-P10612_3340680:5-nf] What now can those most perverse friends of Novatian, even now the most unhappy[fn-106-P10613_3340776:6-nf] few, reply to these things, who have broken forth to such a folly of madness as to have no reverence either for God or man? Among them, shamelessly, and without any law of ordination, the episcopate is sought after; but among us in its own Sees, and in those of the throne delivered to it by God, it is renounced.[fn-106-P10614_3341227:7-nf] There the Truth says, \"They reject me, that they may sacrifice to me; nor do they offer the holy oblations of the children of Israel, nor do they approach to offer the holy of holies, but they shall receive their ignominy in the error wherein they have erred.\"[fn-106-P10615_3341526:8-nf] Let it be enough in a few words to have proved what they are. Hear, therefore, O Novatians, among whom the heavenly Scriptures are read rather than understood; well, if they are not interpolated.[fn-106-P10616_3341744:9-nf] For your ears are closed, and your hearts darkened, seeing that ye admit no light from spiritual and saving warnings; as Isaiah gays, \"The servants of God are blinded.\"[fn-106-P10617_3341946:10-nf] And deservedly blinded, because the desire of schismatics is not in the law; which law points out to us the one and only Church in that ark to wit, which was fashioned, by the providence of God, under Noah before the deluge, in which-to answer you quickly, O Novatian-we find that there were shut up not only clean animals, but also unclean; which ark was saved alone, with those who were in it, whereas the other things which were not found therein perished in the deluge. From that ark there were loosed two birds, a raven and a dove; and this raven truly bore the figure or type of impure men, and men who would be in perpetual darkness through the world's broad road, and of apostates who should arise, feeding on unclean things, and not turning themselves eventually to the Church; and as we read, we find that it was sent forth, and returned no more. Whoever should be found to resemble this bird, then, that is, the impure spirit, will no more be able to return to the Church, seeing that the Lord will forbid them, even if they should wish it, as He commanded Moses, saying, \"Everything leprous[fn-106-P10618_3343069:11-nf] and impure, cast abroad outside the camp.\"[fn-106-P10619_3343125:12-nf] But the dove sent forth that returned, is signified by the man who does not delay, because be would have no rest for his feet. And Noah received it into the ark; and when it was sent forth again on the seventh day, received it, bearing in its mouth an olive leaf.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":44,"verse":9,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":25,"source_paragraph":"258","folder":"ANF-02","text":"\"Wherefore thus saith the Lord, Every alien son is uncircumcised in heart, and uncircumcised in flesh\" (that is, unclean in body and soul): \"there shall not enter one of the strangers into the midst of the house of Israel, but the Lerites.\"[fn-70-P7083_2167272:231-nf] He calls those that would not believe, but would disbelieve, strangers. Only those who live purely being true priests of God. Wherefore, of all the circumcised tribes, those anointed to be high priests, and kings, and prophets, were reckoned more holy. Whence He commands them not to touch dead bodies, or approach the dead; not that the body was polluted, but that sin and disobedience were incarnate, and embodied, and dead, and therefore abominable. It was only, then, when a father and mother, a son and daughter died, that the priest was allowed to enter, because these were related only by flesh and seed, to whom the priest was indebted for the immediate cause of his entrance into life. And they purify themselves seven days, the period in which Creation was consummated. For on the seventh day the rest is celebrated; and on the eighth he brings a propitiation, as is written in Ezekiel, according to which propitiation the promise is to be received.[fn-70-P7084_2168258:232-nf] And the perfect propitiation, I take it, is that propitious faith in the Gospel which is by the law and the prophets, and the purity which shows itself in universal obedience, with the abandonment of the things of the world; in order to that grateful surrender of the tabernacle, which results from the enjoyment of the soul. Whether, then, the time be that which through the seven periods enumerated returns to the chiefest rest,[fn-70-P7085_2168712:233-nf] or the seven heavens, which some reckon one above the other; or whether also the fixed sphere which borders on the intellectual world be called the eighth, the expression denotes that the Gnostic ought to rise out of the sphere of creation and of sin. After these seven days, sacrifices are offered for sins. For there is still fear of change, and it touches the seventh circle. The righteous Job says: \"Naked came I out of my mother's womb, and naked shall I return there; \"[fn-70-P7086_2169228:234-nf] not naked of possessions, for that were a trivial and common thing; but, as a just man, he departs naked of evil and sin, and of the unsightly shape which follows those who have led bad lives. For this was what was said, \"Unless ye be converted, and become as children,\"[fn-70-P7087_2169517:235-nf] pure in flesh, holy in soul by abstinence from evil deeds; showing that He would have us to be such as also He generated us from our mother-the water.[fn-70-P7088_2169691:236-nf] For the intent of one generation succeeding another is to immortalize by progress. \"But the lamp of the wicked shall be put out.\"[fn-70-P7089_2169843:237-nf] That purity in body and soul which the Gnostic partakes of, the all-wise Moses indicated, by employing repetition in describing the incorruptibility of body and of soul in the person of Rebecca, thus: \"Now the virgin was fair, and man had not known her.\"[fn-70-P7090_2170137:238-nf] And Rebecca, interpreted, means \"glory of God; \"and the glory of God is immortality.[fn-70-P7091_2170244:239-nf] This is in reality righteousness, not to desire other things, but to be entirely the consecrated temple of the Lord. Righteousness is peace of life and a well-conditioned state, to which the Lord dismissed her when He said, \"Depart into peace.\"[fn-70-P7092_2170541:240-nf] For Salem is, by interpretation, peace; of which our Saviour is enrolled King, as Moses says, Melchizedek king of Salem, priest of the most high God, who gave bread and wine, furnishing consecrated food for a type of the Eucharist. And Melchizedek is interpreted \"righteous king; \"and the name is a synonym for righteousness and peace. Basilides however, supposes that Righteousness and her daughter Peace dwell stationed in the eighth sphere.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":44,"verse":27,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":25,"source_paragraph":"258","folder":"ANF-02","text":"\"Wherefore thus saith the Lord, Every alien son is uncircumcised in heart, and uncircumcised in flesh\" (that is, unclean in body and soul): \"there shall not enter one of the strangers into the midst of the house of Israel, but the Lerites.\"[fn-70-P7083_2167272:231-nf] He calls those that would not believe, but would disbelieve, strangers. Only those who live purely being true priests of God. Wherefore, of all the circumcised tribes, those anointed to be high priests, and kings, and prophets, were reckoned more holy. Whence He commands them not to touch dead bodies, or approach the dead; not that the body was polluted, but that sin and disobedience were incarnate, and embodied, and dead, and therefore abominable. It was only, then, when a father and mother, a son and daughter died, that the priest was allowed to enter, because these were related only by flesh and seed, to whom the priest was indebted for the immediate cause of his entrance into life. And they purify themselves seven days, the period in which Creation was consummated. For on the seventh day the rest is celebrated; and on the eighth he brings a propitiation, as is written in Ezekiel, according to which propitiation the promise is to be received.[fn-70-P7084_2168258:232-nf] And the perfect propitiation, I take it, is that propitious faith in the Gospel which is by the law and the prophets, and the purity which shows itself in universal obedience, with the abandonment of the things of the world; in order to that grateful surrender of the tabernacle, which results from the enjoyment of the soul. Whether, then, the time be that which through the seven periods enumerated returns to the chiefest rest,[fn-70-P7085_2168712:233-nf] or the seven heavens, which some reckon one above the other; or whether also the fixed sphere which borders on the intellectual world be called the eighth, the expression denotes that the Gnostic ought to rise out of the sphere of creation and of sin. After these seven days, sacrifices are offered for sins. For there is still fear of change, and it touches the seventh circle. The righteous Job says: \"Naked came I out of my mother's womb, and naked shall I return there; \"[fn-70-P7086_2169228:234-nf] not naked of possessions, for that were a trivial and common thing; but, as a just man, he departs naked of evil and sin, and of the unsightly shape which follows those who have led bad lives. For this was what was said, \"Unless ye be converted, and become as children,\"[fn-70-P7087_2169517:235-nf] pure in flesh, holy in soul by abstinence from evil deeds; showing that He would have us to be such as also He generated us from our mother-the water.[fn-70-P7088_2169691:236-nf] For the intent of one generation succeeding another is to immortalize by progress. \"But the lamp of the wicked shall be put out.\"[fn-70-P7089_2169843:237-nf] That purity in body and soul which the Gnostic partakes of, the all-wise Moses indicated, by employing repetition in describing the incorruptibility of body and of soul in the person of Rebecca, thus: \"Now the virgin was fair, and man had not known her.\"[fn-70-P7090_2170137:238-nf] And Rebecca, interpreted, means \"glory of God; \"and the glory of God is immortality.[fn-70-P7091_2170244:239-nf] This is in reality righteousness, not to desire other things, but to be entirely the consecrated temple of the Lord. Righteousness is peace of life and a well-conditioned state, to which the Lord dismissed her when He said, \"Depart into peace.\"[fn-70-P7092_2170541:240-nf] For Salem is, by interpretation, peace; of which our Saviour is enrolled King, as Moses says, Melchizedek king of Salem, priest of the most high God, who gave bread and wine, furnishing consecrated food for a type of the Eucharist. And Melchizedek is interpreted \"righteous king; \"and the name is a synonym for righteousness and peace. Basilides however, supposes that Righteousness and her daughter Peace dwell stationed in the eighth sphere.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":44,"verse":2,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":17,"source_paragraph":"345","folder":"ANF-02","text":"Now such to us are the Scriptures of the Lord, which gave birth to the truth and continue virgin, in the concealment of the mysteries of the truth. \"And she brought forth, and yet brought not forth,\"[fn-97-P9726_2737239:161-nf] Says the Scripture; as having conceived of herself, and not from conjunction. Wherefore the Scriptures have conceived to Gnostics; but the heresies, not having learned them, dismissed them as not having conceived.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":44,"verse":22,"source_code":"npnf2_12_npnf2_12_15_letter_x_to_the_bishops_of_the_province_of_vienne_in_the_matter_of_hilary_bishop_of_arles_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Accordingly the written record of our proceedings shows what action we have taken in the matter of Celidonius[fn-5-P564_95104:10-nf] , the bishop, andwhat Hilary said in the presence and hearing of the aforesaid bishop. For when Hilary had no reasonable answer to give in the council of the holy priests, \"the secrets of his heart[fn-5-P565_95402:11-nf] \" gave vent to utterances such as no layman could make and no priest listen to. We were grieved, I acknowledge, brothers, and endeavoured to appease the tumult of his mind by patient treatment. For we did not wish to exasperate those wounds which he was inflicting on his soul by his insolent retorts, and strove rather to pacify him whom we had taken up as a brother, although it was he who was entangling himself by his replies, than to cause him pain by our remarks. Celidonius, the bishop, was therefore acquitted, for he had proved himself wrongfully deposed from the priesthood, by the clear replies of his witnesses made in his own presence: so that Hilary, who remained with us, had no opposition to offer. The judgment, therefore, was rescinded, which was brought forward and read to the effect that, as the husband of a widow[fn-5-P566_96294:12-nf] , he could not hold the priesthood. Now this rule we, maintaining the legal constitutions[fn-5-P567_96415:13-nf] , have wished scrupulously adhered to, not only in respect of priests but also of clergy of the lower ranks: that those who have contracted such a marriage, or those who are proved not to be the husbands of only one wife contrary to the apostle's discipline, should not be suffered to enter the sacred service[fn-5-P568_96892:14-nf] . But though we decree that those, whom their own acts condemn, must either not be admitted at all, or, if they have, must be removed, so those who are falsely so accused we are bound to clear after examination held, and not allow to lose their office. For the sentence pronounced would have remained against him, if the truth of the charge had been proved. And so Celidonius, our fellow-bishop, was restored to his church and to that dignity which he ought not to have lost, as the course of our proceedings, and the sentence which was pronounced by us after holding the inquiry testifies.","title":"Letter X. To the Bishops of the Province of Vienne. In the Matter of Hilary, Bishop of Arles .","author":false},{"chapter":44,"verse":22,"source_code":"npnf2_12_npnf2_12_15_letter_x_to_the_bishops_of_the_province_of_vienne_in_the_matter_of_hilary_bishop_of_arles_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Accordingly the written record of our proceedings shows what action we have taken in the matter of Celidonius[fn-5-P564_95104:10-nf] , the bishop, andwhat Hilary said in the presence and hearing of the aforesaid bishop. For when Hilary had no reasonable answer to give in the council of the holy priests, \"the secrets of his heart[fn-5-P565_95402:11-nf] \" gave vent to utterances such as no layman could make and no priest listen to. We were grieved, I acknowledge, brothers, and endeavoured to appease the tumult of his mind by patient treatment. For we did not wish to exasperate those wounds which he was inflicting on his soul by his insolent retorts, and strove rather to pacify him whom we had taken up as a brother, although it was he who was entangling himself by his replies, than to cause him pain by our remarks. Celidonius, the bishop, was therefore acquitted, for he had proved himself wrongfully deposed from the priesthood, by the clear replies of his witnesses made in his own presence: so that Hilary, who remained with us, had no opposition to offer. The judgment, therefore, was rescinded, which was brought forward and read to the effect that, as the husband of a widow[fn-5-P566_96294:12-nf] , he could not hold the priesthood. Now this rule we, maintaining the legal constitutions[fn-5-P567_96415:13-nf] , have wished scrupulously adhered to, not only in respect of priests but also of clergy of the lower ranks: that those who have contracted such a marriage, or those who are proved not to be the husbands of only one wife contrary to the apostle's discipline, should not be suffered to enter the sacred service[fn-5-P568_96892:14-nf] . But though we decree that those, whom their own acts condemn, must either not be admitted at all, or, if they have, must be removed, so those who are falsely so accused we are bound to clear after examination held, and not allow to lose their office. For the sentence pronounced would have remained against him, if the truth of the charge had been proved. And so Celidonius, our fellow-bishop, was restored to his church and to that dignity which he ought not to have lost, as the course of our proceedings, and the sentence which was pronounced by us after holding the inquiry testifies.","title":"Letter X. To the Bishops of the Province of Vienne. In the Matter of Hilary, Bishop of Arles .","author":false},{"chapter":44,"verse":2,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":26,"source_paragraph":"107","folder":"NPNF2-11","text":"Ambrose, that illustrious priest of God, who never leaving the Lord's hand, ever shone like a\njewel upon the finger of God, thus speaks in his book to the Virgins: \"My brother is white and\nruddy.[fn-76-P7602_2796293:71-nf] White because He is the glory of\nthe Father: ruddy because He was born of the Virgin. But remember that in Him the tokens of Divinity\nare of longer standing than the mysteries of the body. For He did not begin to exist from the Virgin,\nbut He who was already in existence, came into the Virgin.\"[fn-76-P7603_2796629:72-nf] Again on Christmas Day: \"See the miracle of the\nmother of the Lord: A Virgin conceived, a Virgin brought forth. She was a Virgin when she conceived,\na Virgin when with child, a Virgin after the birth. As is said in Ezekiel: \"And the gate was shut and\nnot opened, because the Lord passed through it.\"[fn-76-P7604_2796949:73-nf] A splendid Virginity, and wondrous fruitfulness!\nThe Lord of the world is born: and there are no cries from her who brought Him forth. The womb is\nleft empty, and a true child is born, and yet the Virginity is not destroyed. It was right that when\nGod was born the power of chastity should become greater, and that her purity should not be violated\nby the going forth of Him who had come to heal what was corrupt.\"[fn-76-P7605_2797518:74-nf] Again in his exposition of the gospel according\nto Luke he says that \"one was especially chosen, to bring forth God, who was espoused to an\nhusband.\"[fn-76-P7606_2797689:75-nf] He certainly declares that God\nwas born of the Virgin. He calls Mary the mother of God. And where is that awful and execrable\nutterance of yours asking how can she be the mother of one of a different nature from her own. But if\nshe is called mother by them, it is the human nature which was born not the Godhead. So, that\nillustrious teacher of the faith says both that she who bare Him was human, and that He who was born\nis God: and yet that this is no reason for unbelief, but only a miracle of faith.","title":"Book VII.","author":"John Cassian"},{"chapter":44,"verse":2,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":27,"source_paragraph":"110","folder":"NPNF2-11","text":"Jerome, the Teacher of the Catholics, whose writings shine like divine lamps throughout the\nwhole world, says in his book to Eustochium: \"The Son of God for our salvation was made the Son of\nman. He waits ten months in the womb to be born: and He, in whose hand the world is held, is\ncontained in a narrow manger.\"[fn-76-P7611_2798603:76-nf] Again in\nhis commentary on Isaiah: \"For the Lord of hosts, who is the King of glory, Himself descended into\nthe Virgin's womb, and entered in and went forth from the East Gate which is ever shut.\"[fn-76-P7612_2798824:77-nf] Of whom Gabriel says to the Virgin: \"The Holy\nGhost shall come upon thee, and the power of the Most High shall overshadow thee. Wherefore that holy\nthing which shall be born of thee shall be called the Son of God.\" And in Proverbs: \"Wisdom hath\nbuilded herself an house.\"[fn-76-P7613_2799119:78-nf] Compare this if\nyou please with your doctrine or rather your blasphemy, in which you assert that God is the Creator\nof the months, and was not an offspring of months. For lo, Jerome, a man of the greatest knowledge\nand also of the most pure and approved doctrine testifies almost in the very words in which you deny\nthat the Son of God was an offspring of months, that He was an offspring of months. For he says that\nHe waits ten months in the womb to be born. But perhaps the authority of this man seems a mere\nnothing to you. You may take it that every one says the same and in the same words, for whoever does\nnot deny that the Son of God is the offspring of the Virgin, admits that He is the offspring of\nmonths.","title":"Book VII.","author":"John Cassian"}]