[{"chapter":13,"verse":21,"source_code":"npnf1_09_npnf1_09_19_eulogy_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-09","text":"Not only to-day, therefore, but every day let us go forth to him, plucking spiritual fruits from him. For it is, it is possible for him who comes hither with faith to gather the fruit of many good things. For not the bodies only, but the very sepulchres of the saints have been filled with spiritual grace. For if in the case of Elisha this happened, and a corpse when it touched the sepulchre, burst the bands of death and returned to life again,[fn-7-P796_530512:16-nf] much rather now, when grace is more abundant, when the energy of the spirit is greater, is it possible that one touching a sepulchre, with faith, should win great power; thence on this account God allowed us the remains of the saints, wishing to lead by them us to the same emulation, and to afford us a kind of haven, and a secure consolation for the evils which are ever overtaking us. Wherefore I beseech you all, if any is in despondency, if in disease, if under insult, if in any other circumstance of this life, if in the depth of sins, let him come hither with faith, and he will lay aside all those things, and will return with much joy, having procured a lighter conscience from the sight alone. But more, it is not only necessary that those who are in affliction should come hither, but if any one be in cheerfulness, in glory, in power, in much assurance towards God, let not this man despise the benefit. For coming hither and beholding this saint, he will keep these noble possessions unmoved, persuading his own soul to be moderate by the recollection of this man's mighty deeds, and not suffering his conscience by the mighty deeds to be lifted up to any self conceit. And it is no slight thing for those in prosperity not to be puffed up at their good fortune, but to know how to bear their prosperity with moderation, so that the treasure is serviceable to all, the resting place is suitable, for the fallen, in order that they may escape from their temptations, for the fortunate, that their success may remain secure, for those in weakness indeed, that they may return to health, and for the healthy, that they may not fall into weakness. Considering all which things, let us prefer this way of spending our time, to all delight, all pleasure, in order that rejoicing at once, and profiting, we may be able to become partakers with these saints, both of their dwelling and of their home, through the prayers of the saints themselves, through the grace and lovingkindness of our Lord Jesus Christ, with whom be glory to the Father with the Holy Spirit, now and always forever and ever amen. ","title":"Eulogy.","author":"St. John Chrysostom"},{"chapter":13,"verse":21,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-10","text":"30. Elijah, then, raised the dead, but he prayed-he did not command.[fn-48-P4846_1245624:59-nf] Elisha raised one to life after laying himself upon the dead body, in accordance with its posture;[fn-48-P4847_1245749:60-nf] and, again, the very contact of Elisha's corpse gave life to the dead, that the prophet might foreshow the coming of Him, Who, being sent in the likeness of sinful flesh,[fn-48-P4848_1245941:61-nf] should, even after His burial, raise the dead to life. ","title":"Book III.","author":"St. Ambrose"},{"chapter":13,"verse":21,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"56","folder":"NPNF2-10","text":"30. Elijah, then, raised the dead, but he prayed-he did not command.[fn-48-P4846_1245624:59-nf] Elisha raised one to life after laying himself upon the dead body, in accordance with its posture;[fn-48-P4847_1245749:60-nf] and, again, the very contact of Elisha's corpse gave life to the dead, that the prophet might foreshow the coming of Him, Who, being sent in the likeness of sinful flesh,[fn-48-P4848_1245941:61-nf] should, even after His burial, raise the dead to life. ","title":"Book III.","author":"St. Ambrose"},{"chapter":13,"verse":21,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"128","folder":"ANF-01","text":"If the corpse of Elisha raised a dead man,[fn-96-P9605_2801103:61-nf] how much more shall God, when He has quickened men's dead bodies, bring them up for judgment?","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":13,"verse":21,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Whence it is clear in this case, that even the disciples were weak; but not all; for the pillars[fn-56-P5677_1736255:32-nf] were not present there. And see this man's want of consideration, from another circumstance again, how before the multitude he pleads to Jesus against His disciples, saying, \"I brought him to Thy disciples, and they could not cure him.\"","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":13,"verse":21,"source_code":"npnf1_10_npnf1_10_94_homily_lxxxviii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-10","text":"And together with these things He showed Himself also by what followed after these things, by the raising of the dead. For in the instance of Elisha;[fn-81-P8183_2536333:13-nf] one on touching a dead body rose again, but now by a voice He raised them, His body continuing up there, on the cross. And besides, those things were a type of this. For that this might be believed, therefore is that all done. And they are not merely raised, but also rocks are rent, and the earth shaken, that they might learn, that He was able to strike themselves blind, and to rend them in pieces. For He that cleft rocks asunder, and darkened the world, much more could have done these things to them, had it been His will. But He would not, but having discharged His wrath upon the elements, them it was His will to save by clemency. But they abated not their madness. Such is envy, such is jealousy, it is not easily stayed. At that time then they were impudent in setting themselves against the actual appearances; and afterwards even against the things themselves,[fn-81-P8184_2537226:14-nf] when a seal being put upon Him, and soldiers watching Him, He rose again, and they heard these things from the very guards; they even gave money, in order both to corrupt others, and to steal away the history of the resurrection.","title":"Homily LXXXVIII.","author":"St. John Chrysostom"},{"chapter":13,"verse":21,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"}]