[{"chapter":16,"verse":32,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":25,"source_paragraph":"106","folder":"NPNF1-04","text":"43. But since we are speaking here of bearing pain and bodily sufferings, I pass from this man, great as he was, indomitable as he was: this is the case of a man. But these Scriptures present to me a woman of amazing fortitude, and I must at once go on to her case. This woman, along with seven children, allowed the tyrant and executioner to extract her vitals from her body rather than a profane word from her mouth, encouraging her sons by her exhortations, though she suffered in the tortures of their bodies, and was herself to undergo what she called on them to bear.[fn-4-P460_203726:67-nf] What patience could be greater than this? And yet why should we be astonished that the love of God, implanted in her inmost heart, bore up against tyrant, and executioner, and pain, and sex, and natural affection? Had she not heard, \"Precious in the sight of the Lord is the death of His saints?\"[fn-4-P461_204040:68-nf] Had she not heard, \"A patient man is better than the mightiest? \"[fn-4-P462_204125:69-nf] Had she not heard, \"All that is appointed thee receive; and in pain bear it; and in abasement keep thy patience: for in fire are gold and silver tried?\"[fn-4-P463_204299:70-nf] Had she not heard, \"The fire tries the vessels of the potter, and for just men is the trial of tribulation?\"[fn-4-P464_204431:71-nf] These she knew, and many other precepts of fortitude written in these books, which alone existed at that time, by the same divine Spirit who writes those in the New Testament.","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":16,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1470","folder":"NPNF2-06","text":"7. Listen, only listen, to the blasphemer. \"Suppose,\" he avers, \"that I want to bend my finger or to move my hand, to sit, to stand, to walk, to run to and fro, to spit or to blow my nose, to perform the offices of nature; must the help of God be always indispensable to me?\" Thankless, nay blasphemous wretch, hear the apostle's declaration: \"whether therefore ye eat or drink, or whatsoever ye do, do all to the glory of God.\"[fn-53-P5363_1481842:3836-nf] Hear also the words of James: \"go to now, ye that say, To-day or to-morrow we will go into such a city and continue there a year, and buy, and sell, and get gain. Whereas ye know not what shall be on the morrow: for what is your life? It is even a vapour that appeareth for a little time, and then vanisheth away. For that ye ought to say, If the Lord will, we shall live, and do this or that. But now ye rejoice in your boastings; all such rejoicing is evil.\"[fn-53-P5364_1482326:3837-nf] You fancy that a wrong is inflicted on you and your freedom of choice is destroyed if you are forced to fall back on God as the moving cause of all your actions, if you are made dependent on His Will, and if you have to echo the psalmist's words: \"mine eyes are ever toward the Lord: for it is he that shall pluck my feet out of the net.\"[fn-53-P5365_1482690:3838-nf] And so you presume rashly to maintain that each individual is governed by his own choice. But if he is governed by his own choice, what becomes of God's help? If he does not need Christ to rule him, why does Jeremiah write: \"the way of man is not in himself\"[fn-53-P5366_1482971:3839-nf] and \"the Lord directeth his steps.\"[fn-53-P5367_1483028:3840-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":16,"verse":32,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":22,"source_paragraph":"189","folder":"NPNF2-10","text":"96. He had also said: \"Be ye angry and sin not.\"[fn-7-P751_136650:119-nf] The moral teacher who knew that the natural disposition should rather be guided by a reasonable course of teaching, than be eradicated, teaches morals, and says: \"Be angry where there is a fault against which ye ought to be angry.\" For it is impossible not to be roused up by the baseness of many things;[fn-7-P752_136973:120-nf] otherwise we might be accounted, not virtuous, but apathetic and neglectful. Be angry therefore, so that ye keep free from fault, or, in other words: If ye are angry, do not sin, but overcome wrath with reason. Or one might put it thus: If ye are angry, be angry with yourselves, because ye are roused, and ye will not sin. For he who is angry with himself, because he has been so easily roused, ceases to be angry with another. But he who wishes to prove his anger is righteous only gets the more inflamed, and quickly falls into sin. \"Better is he,\" as Solomon says, \"that restraineth his anger, than he that taketh a city,\"[fn-7-P753_137633:121-nf] for anger leads astray even brave men.","title":"Book I.","author":"St. Ambrose"},{"chapter":16,"verse":5,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"The first movement is called beginning. \"To do right is the beginning of the good way.\"[fn-20-P2013_561740:20-nf] Just actions are truly the first steps towards a happy life. Again, we call \"beginning\" the essential and first part from which a thing proceeds, such as the foundation of a house, the keel of a vessel; it is in this sense that it is said, \"The fear of the Lord is the beginning of wisdom,\"[fn-20-P2014_562055:21-nf] that is to say that piety is, as it were, the groundwork and foundation of perfection. Art is also tile beginning of the works of artists, the skill of Bezaleel began the adornment of the tabernacle.[fn-20-P2015_562274:22-nf] Often even the good which is the final cause is the beginning of actions. Thus the approbation of God is the beginning of almsgiving, and the end laid up for us in the promises the beginning of all virtuous efforts.","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":16,"verse":5,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-06","text":"3. The apostle Peter, to whom it was said,[fn-66-P6611_2070323:21-nf] \"He that is bathed needeth not to wash again,\" and[fn-66-P6612_2070397:22-nf] \"Thou art Peter, and upon this rock I will build my Church,\" through fear of a maid-servant denied Him. Our Lord himself says,[fn-66-P6613_2070547:23-nf] \"Simon, Simon, behold Satan asked to have you, that he might sift you as wheat. But I made supplication for thee, that thy faith fail not.\" And in the same place, \"Watch and pray, that ye enter not into temptation: the spirit indeed is willing, but the flesh is weak.\" If you reply that this was said before the Passion, we certainly say after the Passion, in the Lord's prayer,[fn-66-P6614_2070948:24-nf] \"Forgive us our debts, as we also forgive our debtors; and lead us not into temptation, but deliver us from the evil one.\" If we do not sin after baptism, why do we ask that we may be forgiven our sins, which were already forgiven in baptism? Why do we pray that we may not enter into temptation, and that we may be delivered from the evil one, if the devil cannot tempt those who are baptized? The case is different if this prayer belongs to the Catechumens, and is not adapted to faithful Christians. Paul, the chosen vessel,[fn-66-P6615_2071498:25-nf] chastised his body, and brought it into subjection, lest after preaching to others he himself should be found a reprobate, and[fn-66-P6616_2071645:26-nf] he tells that there was given to him \"a thorn in the flesh, a messenger of Satan to buffet\" him. And to the Corinthians he writes:[fn-66-P6617_2071797:27-nf] \"I fear, lest by any means, as the serpent beguiled Eve in his craftiness, your minds should be corrupted from the simplicity that is toward Christ.\" And elsewhere:[fn-66-P6618_2071981:28-nf] \"But to whom ye forgive anything, I forgive also: for what I also have forgiven, if I have forgiven anything, for your sakes have I forgiven it in the person of Christ: that no advantage may be gained over us by Satan: for we are not ignorant of his devices.\" And again:[fn-66-P6619_2072287:29-nf] \"There hath no temptation taken you, but such as man can bear; but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation make also the way of escape, that ye may be able to endure it.\" And,[fn-66-P6620_2072550:30-nf] \"Let him that thinketh he standeth, take heed lest he fall.\" And to the Galatians:[fn-66-P6621_2072652:31-nf] \"Ye were running well; who did hinder you that ye should not obey the truth?\" And elsewhere:[fn-66-P6622_2072761:32-nf] \"We would fain have come unto you, I Paul once and again; and Satan hindered us.\" And to the married he says:[fn-66-P6623_2072893:33-nf] \"Be together again, that Satan tempt you not because of your incontinency.\" And again:[fn-66-P6624_2073000:34-nf] \"But I say, walk by the Spirit and ye shall not fulfil the lust of the flesh. For the flesh lusteth against the Spirit, and the Spirit against the flesh; for these are contrary the one to the other: that ye may not do the things that ye would.\" We are a compound of the two, and must endure the strife of the two substances. And to the Ephesians:[fn-66-P6625_2073376:35-nf] \"Our wrestling is not against flesh and blood, but against the principalities, against the powers, against the world-rulers of this darkness, against the spiritual hosts of wickedness in the heavenly places.\" Does any one think that we are safe, and that it is right to fall asleep when once we have been baptized? And so, too, in the epistle to the Hebrews:[fn-66-P6626_2073753:36-nf] \"For as touching those who were once enlightened and tasted of the heavenly gift, and were made partakers of the Holy Ghost, and tasted the good word of God, and the powers of the age to come, and then fell away, it is impossible to renew them again unto repentance; seeing they crucify to themselves the Son of God afresh, and put him to an open shame.\" Surely we cannot deny that they have been baptized who have been illuminated, and have tasted the heavenly gift, and have been made partakers of the Holy Spirit, and have tasted the good word of God. Butif the baptized cannot sin, how is it now that the Apostle says, \"And have fallen away\"?[fn-66-P6627_2074420:37-nf] Montanus and[fn-66-P6628_2075404:38-nf] Novatus would smile at this, for they contend that it is impossible to renew again through repentance those who have crucified to themselves the Son of God, and put Him to an open shame. He therefore corrects this mistake by saying:[fn-66-P6629_2076011:39-nf] \"But, beloved, we are persuaded better things of you, and things that accompany salvation, though we thus speak; for God is not unrighteous to forget your work and the love which ye shewed towards his name, in that ye ministered unto the Saints, and still do minister.\" And truly the unrighteousness of God would be great, if He merely punished sin, and did not welcome good works. I have so spoken, says the Apostle, to withdraw you from your sins, and to make you more careful through fear of despair. But, beloved, I am persuaded better things of you, and things that accompany salvation. For it is not accordant with the righteousness of God to forget good works, and the fact that you have ministered and do minister to the Saints for His name's sake, and to remember sins only. The Apostle James also, knowing that the baptized can be tempted, and fall of their own free choice, says:[fn-66-P6630_2076919:40-nf] \"Blessed is the man that endureth temptation: for when he hath been approved, he shall receive the crown of life, which the Lord promised to them that love him.\" And that we may not think that we are tempted by God, as we read in Genesis Abraham was, he adds: \"Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with evil, and He Himself tempteth no man. But each man is tempted when he is drawn away by his own lust and enticed. Then the lust, when it hath conceived, beareth sin: and the sin, when it is full grown, bringeth forth death.\" God created us with free will, and we are not forced by necessity either to virtue or to vice. Otherwise, if there be necessity, there is no crown. As n good works it is God who brings them to perfection, for it is not of him that willeth, nor of him that runneth, but of God that pitieth and gives us help that we may be able to reach the goal: so in things wicked and sinful, the seeds within us give the impulse, and these are brought to maturity by the devil. When he sees that we are building upon the foundation of Christ, hay, wood, stubble, then he applies the match. Let us then build gold, silver, costly stones, and he will not venture to tempt us: although even thus there is not sure and safe possession. For the lion lurks in ambush to slay the innocent.[fn-66-P6631_2078282:41-nf] \"Potters' vessels are proved by the furnace, and just men by the trial of tribulation.\" And in another place it is written:[fn-66-P6632_2078429:42-nf] \"My son, when thou comest to serve the Lord, prepare thyself for temptation.\" Again, the same James says:[fn-66-P6633_2078555:43-nf] \"Be ye doers of the word, and not hearers only. For if any one is a hearer of the word, and not a doer, he is like unto a man beholding his natural face in a mirror: for he beholdeth himself, and goeth away, and straightway forgetteth what manner of man he was.\" It was useless to warn them to add works to faith, if they could not sin after baptism. He tells us that[fn-66-P6634_2078944:44-nf] \"whosoever shall keep the whole law, and yet stumble in one point, he is become guilty of all.\" Which of us is without sin?[fn-66-P6635_2079087:45-nf] \"God hath shut up all unto disobedience, that he might have mercy upon all.\" Peter also says:[fn-66-P6636_2079199:46-nf] \"The Lord knows how to deliver the godly out of temptation.\" And concerning false teachers:[fn-66-P6637_2079310:47-nf] \"These are springs without water, and mists driven by a storm; for whom the blackness of darkness hath been reserved. For, uttering proud wordsof vanity, they entice in the lusts of the flesh, by lasciviousness, those who had just escaped, and have turned back to error.\" Does not the Apostle in these words seem to you to have depicted the new party of ignorance? For, as it were, they open the fountains of knowledge and yet have no water: they promise a shower of doctrine like prophetic clouds which have been visited by the truth of God, and are driven by the storms of devils and vices. They speak great things, and their talk is nothing but pride:[fn-66-P6638_2080000:48-nf] \"But every one is unclean with God who is lifted up in his own heart.\" Like those who had just escaped from their sins, they return to their own error, and persuade men to luxury, and to the delights of eating and the gratification of the flesh. For who is not glad to hear them say: \"Let us eat and drink, and reign for ever\"? The wise and prudent they call corrupt, but pay more attention to the honey-tongued. John the apostle, or rather the Saviour in the person of John, writes thus to the angel of the Church of Ephesus:[fn-66-P6639_2080552:49-nf] \"I know thy works and thy toil and patience, and that thou didst bear for my name's sake, and hast not grown weary. But I have this against thee, that thou didst leave thy first love. Remember therefore from whence thou art fallen, and repent, and do the first works; or else I will come to thee, and will move thy candlestick out of its place, except thou repent.\" Similarly He urges the other churches, Smyrna, Pergamos, Thyatira, Sardis, Philadelphia, Laodicea, to repentance, and threatens them unless they return to the former works. And in Sardis He says He has a few who have not defiled their garments, and they shall walk with Him in white, for they are worthy. But they to whom He says: \"Remember from whence thou art fallen \"; and, \"Behold the devil is about to cast some of you into prison, that ye may be tried\"; and, \"I know where thou dwellest, even where Satan's throne is\"; and, \"Remember how thou hast received, and didst hear, and keep it, and repent,\" and so on, were of course believers, and baptized, who once stood, but fell through sin.","title":"Book II.","author":false},{"chapter":16,"verse":26,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-06","text":"16. The Apostle does indeed[fn-67-P6771_2139295:161-nf] blame those who forbade marriage, and commanded to abstain from food, which God created for use with thanksgiving. But he has in view Marcion, and Tatian, and other heretics, who inculcate perpetual abstinence, to destroy, and express their hatred and contempt for, the works of the Creator. But we praise every creature of God, and yet prefer leanness to corpulence, abstinence to luxury, fasting to fulness.[fn-67-P6772_2139726:162-nf] \"He that laboureth laboureth for himself, and he is eager to his own destruction.\" And,[fn-67-P6773_2139843:163-nf] \"From the days of John the Baptist (who fasted and was a virgin) until now the kingdom of heaven suffereth violence, and men of violence take it by force.\" For we are afraid lest at the coming of the eternal judge we be caught, as in the days of the flood, and at the overthrow of Sodom and Gomorrha, eating and drinking, and marrying, and giving in marriage. For both the flood and the fire from heaven found fulness as well as marriage ready for destruction. Nor need we wonder if the Apostle commands that everything sold in the market be bought and eaten, since with idolaters, and with those who still ate in the temples of the idols meats offered to idols as such, it passed for the highest abstinence to abstain only from food eaten by the Gentiles. And if he says to the Romans:[fn-67-P6774_2140654:164-nf] \"Let not him that eateth set at nought him that eateth not: and let not him that eateth not judge him that eateth,\" he does not make fasting and fulness of equal merit, but he is speaking against those believers in Christ who were still judaizing: and he warns Gentile believers, not to offend those by their food who were still too weak in faith. In brief this is clear enough in the sequel:[fn-67-P6775_2141067:165-nf] \"I know and am persuaded in the Lord Jesus, that nothing is unclean of itself: save that to him who accounteth anything to be unclean, to him it is unclean. For if because of meat thy brother is grieved, thou walkest no longer in love. Destroy not with thy meat him for whom Christ died. Let not then your good be evil spoken of: for the Kingdom of God is not eating and drinking.\" And that no one may suppose he is referring to fasting and not to Jewish superstition, he immediately explains,[fn-67-P6776_2141587:166-nf] \"One man hath faith to eat all things: but he that is weak eateth herbs.\" And again,[fn-67-P6777_2141692:167-nf] \"One man esteemeth one day above another: another esteemeth every day alike. Let each man be fully assured in his own mind. He that regardeth the day, regardeth it unto the Lord: and he that eateth, eateth unto the Lord, for he giveth God thanks; and he that eateth not, unto the Lord he eateth not, and giveth God thanks.\" For they who were still weak in faith and thought some meats clean, some unclean: and supposed there was a difference between one day and another, for example, that the Sabbath, and the New Moons, and the Feast of Tabernacles were holier than other days, were commanded to eat herbs which are indifferently partaken of by all. But such as were of stronger faith believed all meats and all days to be alike.","title":"Book II.","author":false},{"chapter":16,"verse":26,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":26,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":3,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":16,"verse":1,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":34,"source_paragraph":"202","folder":"NPNF1-03","text":"And further, should any one be inclined to boast, not indeed of his works, but of the freedom of his will, as if the first merit belonged to him, this very liberty of good action being given to him as a reward he had earned, let him listen to this same preacher of grace, when he says: \"For it is God which worketh in you, both to will and to do of His own good pleasure;\"[fn-23-P2330_1151625:45-nf] and in another place: \"So, then, it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-23-P2331_1151765:46-nf] Now as, undoubtedly, if a man is of the age to use his reason, he cannot believe, hope, love, unless he will to do so, nor obtain the prize of the high calling of God unless he voluntarily run for it; in what sense is it \"not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" except that, as it is written, \"the preparation of the heart is from the Lord?\"[fn-23-P2332_1152167:47-nf] Otherwise, if it is said, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" because it is of both, that is, both of the will of man and of the mercy of God, so that we are to understand the saying, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" as if it meant the will of man alone is not sufficient, if the mercy of God go not with it,-then it will follow that the mercy of God alone is not sufficient, if the will of man go not with it; and therefore, if we may rightly say, \"it is not of man that willeth, but of God that showeth mercy,\" because the will of man by itself is not enough, why may we not also rightly put it in the converse way: \"It is not of God that showeth mercy, but of man that willeth,\" because the mercy of God by itself does not suffice? Surely, if no Christian will dare to say this, \"It is not of God that showeth mercy, but of man that willeth,\" lest he should openly contradict the apostle, it follows that the true interpretation of the saying, \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" is that the whole work belongs to God, who both makes the will of man righteous, and thus prepares it for assistance, and assists it when it is prepared. For the man's righteousness of will precedes many of God's gifts, but not all; and it must itself be included among those which it does not precede. We read in Holy Scripture, both that God's mercy \"shall meet me,\"[fn-23-P2333_1153700:48-nf] and that His mercy \"shall follow me.\"[fn-23-P2334_1153756:49-nf] It goes before the unwilling to make him willing; it follows the willing to make his will effectual. Why are we taught to pray for our enemies,[fn-23-P2335_1153919:50-nf] who are plainly unwilling to lead a holy life, unless that God may work willingness in them? And why are we ourselves taught to ask that may receive,[fn-23-P2336_1154087:51-nf] unless that He who has created in us the wish, may Himself satisfy the wish We pray, then, for our enemies, that the mercy of God may prevent them, as it has prevented us: we pray for ourselves that His mercy may follow us.","title":"Introductory Notice","author":"Augustine"},{"chapter":16,"verse":32,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-04","text":"28. So we find in the Old Testament all or nearly all the counsels and precepts which Christ introduces with the words \"But I say unto you.\" Against anger it is written, \"Mine eyes troubled because of anger;\"[fn-18-P1891_1076225:53-nf] and again, \"Better is he that conquers his anger, than he that taketh a city.\"[fn-18-P1892_1076320:54-nf] Against hard words, \"The stroke of a whip maketh a wound; but the stroke of the tongue breaketh the bones.\"[fn-18-P1893_1076448:55-nf] Against adultery in the heart, \"Thou shall not covet thy neighbor's wife.\"[fn-18-P1894_1076764:56-nf] It is not,\" Thou shall not commit adultery;\" but, \"Thou shall not covet.\" The apostle, in quoting this, says: \"I had not known lust, unless the law had said, Thou shalt not covet.\"[fn-18-P1895_1076962:57-nf] Regarding patience in not offering resistance, a man is praised who \"giveth his cheek to him that smiteth him, and who is filled full with reproach.\"[fn-18-P1896_1077130:58-nf] Of love to enemies it is said: \"If thine enemy hunger, feed him; if he thirst, give him drink.\"[fn-18-P1897_1077245:59-nf] This also is quoted by the apostle.\"[fn-18-P1898_1077302:60-nf] In the Psalm, too, it is said, \"I was a peace maker among them that hated peace;\"[fn-18-P1899_1077404:61-nf] and in many similar passages. In connection also with our imitating God in refraining from taking revenge, and in loving even the wicked, there is a passage containing a full description of God in this character; for it is written: \"To Thee alone ever belongeth great strength, and who can withstand the power of Thine arm? For the whole world before Thee is as a little grain of the balance; yea, as a drop of the morning dew that falleth down upon the earth. But Thou hast mercy upon all, for Thou canst do all things, and winkest at the sins of men, because of repentance. For Thou lovest all things that are, and abhorrest nothing which Thou hast made; for never wouldest Thou have made anything if Thou hadst hated it. And how could anything have endured, if it had not been Thy will? or been preserved, if not called by Thee? But Thou sparest all; for they are Thine, O Lord, Thou lover of souls. For Thy good Spirit is in all things; therefore chastenest Thou them by little and little that offend, and warnest them by putting them in remembrance wherein they have offended, that learning their wickedness, they may believe in Thee, O Lord.\"[fn-19-P1900_1078570:62-nf] Christ exhorts us to imitate this long-suffering goodness of God, who maketh the sun to rise upon the evil and the good, and sendeth rain on the just and on the unjust; that we may not be careful to revenge, but may do good to them that hate us, and so may be perfect, even as our Father in heaven is perfect.[fn-19-P1901_1078907:63-nf] From another passage in these ancient books we learn that, by not exacting the vengeance due to us, we obtain the remission of our own sins; and that by not forgiving the debts of others, we incur the danger of being refused forgiveness when we pray for the remission of our own debts: \"He that revengeth shall find vengeance from the Lord, and He will surely keep his sin in remembrance. Forgive thy neighbor the hurt that he hath done to thee; so shall thy sins also be forgiven when thou prayest. One man beareth hatred against another, and cloth he seek pardon of the Lord? He showeth no mercy to a man who is like himself; and doth he ask forgiveness of his own sins? If he that is but flesh nourishes hatred, and asks for favor from the Lord, who will entreat for the pardon of his sins?\"[fn-19-P1902_1079724:64-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":16,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":16,"verse":32,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"319","folder":"ANF-05","text":"In Solomon in the Proverbs: \"Better is a patient man than a strong man; for he who restrains his anger is better than he who taketh a city.\"[fn-86-P8643_2799194:416-nf] Also in the same place: \"The imprudent man declareth his anger on the same day, but the crafty man hideth away his dishonour.\"[fn-86-P8644_2799343:417-nf] Of this same thing to the Ephesians: \"Be ye angry, and sin not. Let not the sun set upon your wrath.\"[fn-86-P8645_2799467:418-nf] Also in the Gospel according to Matthew: \"Ye have heard that it was said by the ancients, Thou shalt not kill; and whoever shall kill shall be guilty of the judgment. But I say unto you, That every one who is angry with his brother without cause shall be guilty of the judgment.\"[fn-86-P8646_2799767:419-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":16,"verse":1,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":21,"source_paragraph":"63","folder":"NPNF1-05","text":"But assuredly, as to what is written, \"The preparation of the heart is man's part, and the answer of the tongue is from the Lord,\"[fn-53-P5345_2103660:37-nf] they are misled by an imperfect understanding, so as to think that to prepare the heart-that is, to begin good-pertains to man without the aid of God's grace. Be it far from the children of promise thus to understand it! As if, when they heard the Lord saving, \"Without me ye can do nothing,\"[fn-53-P5346_2103972:38-nf] they would convict Him by saying, \"Behold without Thee we can prepare the heart;\" or when they heard from Paul the apostle, \"Not that we are sufficient to think anything as of ourselves, but our sufficiency is of God,\"[fn-53-P5347_2104208:39-nf] as if they would also convict him, saying, \"Behold, we are sufficient of ourselves to prepare our heart, and thus also to think some good thing; for who can without good thought prepare his heart for good?\" Be it far from any thus to understand the passage, except the proud maintainers of free will and forsakers of the catholic faith! Therefore, since it is written, \"It is man'spart to prepare the heart, and the answer of the tongue is from the Lord,\" it is that man prepares his heart, not, however, without the aid of God, who so touches the heart that man prepares the heart. But in the answer of the tongue--that is, in that which the divine tongue answers to the prepared heart--man has no part; but the whole is from the Lord God.","title":"Book II.","author":"Augustine"},{"chapter":16,"verse":23,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"43","folder":"ANF-10","text":"\"And this is the witness of John.\"[fn-67-P6702_1181955:6-nf] This is the second recorded testimony of John the Baptist to Christ. The first begins with \"This was He of whom I said, He that cometh after me,\" and goes down to \"The only-begotten Son of God who is in the bosom of the Father, He hath declared him.\" Heracleon supposes the words, \"No one has seen God at any time,\" etc., to have been spoken, not by the Baptist, but by the disciple. But in this he is not sound. He himself allows the words, \"Of his fulness we all received, and grace for grace; for the law was given by Moses, but grace and truth came by Jesus Christ,\" to have been spoken by the Baptist. And does it not follow that the person who received of the fulness of Christ, and a second grace in addition to that he had before, and who declared the law to have been given by Moses, but grace and truth to have come through Jesus Christ, is it not clear that this is the person who understood, from what he received from the fulness of Christ, how \"no one hath seen God at any time,\" and how \"the only-begotten who is in the bosom of the Father\" had delivered the declaration about God to him and to all those who had received of His fulness? He was not declaring here for the first time Him that is in the bosom of the Father, as if there had never before been any one fit to receive what he told His Apostles. Does he not teach us that he was before Abraham, and that Abraham rejoiced and was glad to see his day? The words \"Of his fulness all we received,\" and \"Grace for grace,\" show, as we have already made clear, that the prophets also received their gift from the fulness of Christ and received a second grace in place of that they had before; for they also, led by the Spirit, advanced from the introduction they had in types to the vision of truth. Hence not all the prophets, but many of them,[fn-67-P6703_1183785:7-nf] desired to see the things, which the Apostles saw. For if there was a difference among the prophets, those who were perfect and more distinguished of them did not desire to see what the Apostles saw, but actually beheld them, while those who rose less fully than these to the height of the Word were filled with longing for the things which the Apostles knew through Christ. The word \"saw\" we have not taken in a physical sense, and the word \"heard\" we have taken to refer to a spiritual communication; only he who has ears is prepared to hear the words of Jesus-a thing which does not happen too frequently. There is the further point, that the saints before the bodily advent of Jesus had an advantage over most believers in their insight into the mysteries of divinity, since the Word of God was their teacher before He became flesh, for He was always working , in imitation of His Father, of whom He says, \"My father worketh hitherto.\" On this point we may adduce the words He addresses to the Sadducees, who do not believe the doctrine of the resurrection. \"Have you not read,\" He says,[fn-67-P6704_1184897:8-nf] \"what is said by God at the Bush, I am the God of Abraham, and the God of Isaac, and the God of Jacob; He is not the God of the dead but of the living.\" If, then, God is not ashamed to be called the God of these men, and if they are counted by Christ among the living, and if all believers are sons of Abraham,[fn-67-P6705_1185225:9-nf] since all the Gentiles are blessed with faithful Abraham, who is appointed by God to be a father of the Gentiles, can we hesitate to admit that those living persons made acquaintance with the learning of living men, and were taught by Christ who was born before the daystar,[fn-67-P6706_1185517:10-nf] before He became flesh? And for this cause they lived, because they had part in Him who said, \"I am the life,\" and as the heirs of so great promises received the vision, not only of angels, but of God in Christ. For they saw, it may be, the image of the invisible God,[fn-67-P6707_1185802:11-nf] since he who hath seen the Son hath seen the Father, and so they are recorded to have known God, and to have heard God's words worthily, and, therefore, to have seen God and heard Him. Now, I consider that those who are fully and really sons of Abraham are sons of his actions, spiritually understood, and of the knowledge which was made manifest to him. What he knew and what he did appears again in those who are his sons, as the Scripture teaches those who have ears to hear,[fn-67-P6708_1186315:12-nf] \"If ye were the children of Abraham, ye would do the works of Abraham.\" And if it is a true proverb[fn-67-P6709_1186435:13-nf] which says, \"A wise man will understand that which proceeds from his own mouth, and on his lips he will bear prudence,\" then we must at once repudiate some things which have been said about the prophets, as if they were not wise men, and did not understand what proceeded from their own mouths. We must believe what is good and true about the prophets, that they were sages, that they did understand what proceeded from their mouths, and that they bore prudence on their lips. It is clear indeed that Moses understood in his mind the truth (real meaning) of the law, and the higher interpretations of the stories recorded in his books. Joshua, too, understood the meaning of the allotment of the land after the destruction of the nine and twenty kings, and could see better than we can the realities of which his achievements were the shadows. It is clear, too, that Isaiah saw the mystery of Him who sat upon the throne, and of the two seraphim, and of the veiling of their faces and their feet, and of their wings, and of the altar and of the tongs. Ezekiel, too, understood the true significance of the cherubim and of their goings, and of the firmament that was above them, and of Him that sat on the throne, than all which what could be loftier or more splendid? I need not enter into more particulars; the point I aim at establishing is clear enough already, namely, that those who were made perfect in earlier generations knew not less than the Apostles did of what Christ revealed to them, since the same teacher was with them as He who revealed to the Apostles the unspeakable mysteries of godliness. I will add but a few points, and then leave it to the reader to judge and to form what views he pleases on this subject. Paul says in his Epistle to the Romans,[fn-67-P6710_1188226:14-nf] \"Now, to him who is able to establish you according to my Gospel, according to the revelation of the mystery which hath been kept in silence through times eternal, but is now made manifest by the prophetic Scriptures and the appearance of our Lord Jesus Christ.\" For if the mystery concealed of old is made manifest to the Apostles through the prophetic writings, and if the prophets, being wise men, understood what proceeded from their own mouths, then the prophets knew what was made manifest to the Apostles. But to many it was not revealed, as Paul says,[fn-67-P6711_1188800:15-nf] \"In other generations it was not made known to the sons of men as it hath now been revealed unto His holy Apostles and prophets by the Spirit, that the Gentiles are fellow-heirs and members of the same body.\" Here an objection may be raised by those who do not share the view we have propounded; and it becomes of importance to define what is meant by the word \"revealed.\" It is capable of two meanings: firstly, that the thing in question is understood, but secondly, if a prophecy is spoken of, that it is accomplished. Now, the fact that the Gentiles were to be fellow-heirs and members of the same body, and partakers of the promise, was known to the prophets to this extent, that they knew the Gentiles were to fellow-heirs and members of the same body, and partakers of the promise in Christ. When this should be, and why, and what Gentiles were spoken of, and how, though strangers from the covenants. and aliens to the promises, they were yet to be members of one body and sharers of the blessings; all this was known to the prophets, being revealed to them. But the things prophesied belong to the future, and are not revealed to those who know them, but do not witness their fulfilment, as they are to those who have the event before their eyes. And this was the position of the Apostles. Thus, I conceive. they knew the events no more than the fathers and the prophets did; and yet it is truly said of them that \"what to other generations was not revealed was now revealed to the Apostles and prophets, that the Gentiles were fellow-heirs and members of the same body, and partakers in the promise of Christ.\" For, in addition to knowing these mysteries, they saw the power at work in the accomplished fact. The passage, \"Many prophets and righteous men desired to see the things ye see and did not see them; and to hear the things ye hear and did not hear them,\" may be interpreted in the same way. They also desired to see the mystery of the incarnation of the Son of God, and of His coming down to carry out the design of His suffering for the salvation of many, actually put in operation. This may be illustrated from another quarter. Suppose one of the Apostles to have understood the \"unspeakable words which it is not lawful for a man to utter,\"[fn-67-P6712_1191085:16-nf] but not to witness the glorious bodily appearing of Jesus to the faithful. which is promised, although He desired to see it and suppose another had not only not[fn-67-P6713_1191266:17-nf] marked and seen what that Apostle marked and saw, but had a much feebler grasp of the divine hope, and yet is present at the second coming of our Saviour, which the Apostle, as in the parallel above, had desired, but had not seen. We shall not err from the truth if we say that both of these have seen what the Apostle, or indeed the Apostles, desired to see, and yet that they are not on that account to be deemed wiser or more blessed than the Apostles. In the same way, also, the Apostles are not to be deemed wiser than the fathers, or than Moses and the prophets, than those in fact who, for their virtue, were found worthy of epiphanies and ofdivine manifestations and of revelations of mysteries.","title":"Sixth Book","author":"Origen"},{"chapter":16,"verse":23,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"126","folder":"ANF-10","text":"But since we have not yet spent our energy in interpreting the things in the place figuratively, but have said these things by way of searching into the mere letter, let us in conformity with these things, consider whether the aforesaid Peter and the sons of thunder who were taken up into the mountain of the dogmas of the truth, and who saw the transfiguration of Jesus and of Moses and Elijah, who appeared in glory with Him. might wish to make tabernacles in themselves for the Word of God who was going to dwell in them, and for His law which had been beholden in glory, and for the prophecy which spake of the decease of Jesus, which He was about to accomplish;[fn-81-P8184_1760106:254-nf] and Peter, as one loving the contemplative life, and having preferred that which was delightsome in it to the life among the crowd with its turmoil, said, with the design of benefiting those who desired it, \"It is good for us to be here.\"[fn-81-P8185_1760365:255-nf] But since \"love seeketh not its own,\"[fn-81-P8186_1760425:256-nf] Jesus did not do that which Peter thought good; wherefore He descended from the mountain to those who were not able to ascend to it and behold His transfiguration, that they might behold Him in such form as they were able to see Him. It is, therefore, the part of a righteous man who possesses \"the love which seeketh not its own\"[fn-81-P8187_1760779:257-nf] to be free from all, but to bring himself under bondage to all those below that He might gain the more of them.[fn-81-P8188_1760914:258-nf] But some one, with reference to what we have alleged about the trance and the working of an evil spirit in Peter, concerning the words, \"not knowing what he said,\"[fn-81-P8189_1761100:259-nf] not accepting that interpretation of ours, may say that there were certain mentioned by Paul \"desiring to be teachers of the law,\"[fn-81-P8190_1761251:260-nf] who do not know about what they speak, but who, though they do not clearly expound the nature of what is said, nor understand their meaning, make confident affirmations of things which they do not know. Of such a nature was the affection of Peter also, for not apprehending what was good with reference to the dispensation of Jesus and of those who appeared in the mountain,-Moses and Elijah,-he says, \"It is good for us to be here,\" etc., \"not knowing what he said,\" \"for he wist not what to say,\" for if \"a wise man will understand the things from his own mouth, and carries prudence in his lips,\"[fn-81-P8191_1761871:261-nf] he who is not so does not understand the things from his own mouth, nor comprehend the nature of the things spoken by him.","title":"Book XII."},{"chapter":16,"verse":1,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":8,"source_paragraph":"68","folder":"NPNF1-05","text":"\"How,\" says he,\"[fn-63-P6361_2435489:23-nf] \"is it my fault that I have not what I have not received from Him, when unless it is given by Him, there is no other at all whence such and so great a gift can be had?\" Suffer me a little, my brethren, not as against you whose heart is right with God, but as against those who mind earthly things, or as against those human modes of thinking themselves, to contend for the truth, of the heavenly and divine grace. For they who say this are such as in their wicked works are unwilling to be rebuked by those who proclaim this grace. \"Prescribe to me what I shall do, and if I should do it, give thanks to God for me who has given me to do it; but if I do it not, I must not be rebuked, but He must be besought to give what He has not given; that is, that very believing love of God and of my neighbour by which His precepts are[fn-63-P6362_2436350:24-nf] observed. Pray, then, for me that I may receive this, and may by its means do freely and with good will that which He commands. But I should be justly rebuked if by my own fault I had it not; that is, if I myself could give it to myself, or could receive it, and did not do so, or if He should give it and I should be unwilling to receive it. But since even the will itself is prepared[fn-63-P6363_2436813:25-nf] by the Lord, why dust thou rebuke me because thou seeest me unwilling to do His precepts, and dust not rather ask Him Himself to work in me the will also?\"","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":16,"verse":31,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Fairer in my eyes, is the beauty which we can gaze upon than that which is painted in words: of more value the wealth which our hands can hold, than that which is imagined in our dreams; and more real the wisdom of which we are convinced by deeds, than that which is set forth in splendid language. For \"a good understanding,\" he saith, \"have all they that do thereafter,\"[fn-37-P3734_1086294:11-nf] not they who proclaim it. Time iS the best touchstone of this wisdom, and \"the hoary head is a crown of glory.\"[fn-37-P3735_1086424:12-nf] For if, as it seems to me as well as tO Solomon, we must \"judge none blessed before his death,\"[fn-37-P3736_1086540:13-nf] and it is uncertain\" what a day may bring forth,\"[fn-37-P3737_1086611:14-nf] since our life here below has many turnings, and the body of our humiliation[fn-37-P3738_1086709:15-nf] is ever rising, falling and changing; surely he, who without fault has almost drained the cup of life, and nearly reached the haven of the common sea of existence is more secure, and therefore more enviable, than one who has yet a long voyage before him.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":16,"verse":31,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. O man of God,[fn-38-P3885_1121737:1-nf] and faithful servant,[fn-38-P3886_1121776:2-nf] and steward of the mysteries of God,[fn-38-P3887_1121830:3-nf] and man of desires[fn-38-P3888_1121872:4-nf] of the Spirit:[fn-38-P3889_1121950:5-nf] for thus Scripture speaks of men advanced and lofty, superior to visible things. I will call you also a God to Pharaoh[fn-38-P3890_1122086:6-nf] and all the Egyptian and hostile power, and pillar and ground of the Church[fn-38-P3891_1122181:7-nf] and will of God[fn-38-P3892_1122222:8-nf] and light in the world, holding forth the word of life,[fn-38-P3893_1122295:9-nf] and prop of the faith and resting place of the Spirit. But why should I enumerate all the titles which your virtue, in its varied forms, has won for and applied to you as your own?","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":16,"verse":22,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Beloved, believe not every spirit.\"[fn-44-P4402_2378923:46-nf] Because he had said, \"In this we know that He abideth in us, by the Spirit which He hath given us.\" But how this same Spirit is known, mark this: \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" And who is he that proves the spirits? A hard matter has he put to us, my brethren! It is well for us that he should tell us himself how we are to discern them. He is about to tell us: fear not: but first see; mark: see that hereby is expressed the very thing that vain heretics[fn-44-P4403_2379452:47-nf] taunt us withal. Mark, see what he says, \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" The Holy Spirit is spoken of in the Gospel by the name of water; where the Lord \"cried and said, If any man thirst, let him come unto me, and drink. He that believeth on me, out of his belly shall flow rivers of living water.\"[fn-44-P4404_2379821:48-nf] But the evangelist has expounded of what He said this: for he goes on to say, \"But this spake He of the Spirit, which they that believed on Him should receive.\" Wherefore did not the Lord baptize many? But what saith he? \"For the Holy Ghost was not yet given; because that Jesus was not yet glorified.\" Then seeing those had baptism, and had not yet received the Holy Ghost, whom on the day of Pentecost the Lord sent from heaven, the glorifying of the Lord was first waited for, so that the Spirit might be given. Even before He was glorified, and before He sent the Spirit, He yet invited men to prepare themselves for the receiving of the water of which He said, \"Whoso thirsteth, let him come and drink;\" and, \"He that believeth on me, out of his belly shall flow rivers of living water.\" What meaneth, \"Rivers of living water\"? What is that water? Let no man ask me; ask the Gospel. \"But this,\" saith it, \"He said of the Spirit, which they should receive that should believe on Him.\" Consequently, the water of the sacrament is one thing: another, the water which betokens the Spirit of God. The water of the sacrament is visible: the water of the Spirit invisible. That washes the body, and betokens that which is done in the soul. By this Spirit the soul itself is cleansed and fed. This is the Spirit of God, which heretics and all that cut themselves off from the Church, cannot have. And whosoever do not openly cut themselves off, but by iniquity are cut off, and being within, whirl about as chaff and are not grain; these have not this Spirit. This Spirit is denoted by the Lord under the name of water: and we have heard from this epistle, \"Believe not every spirit;\" and those words of Solomon bear witness, \"From strange water keep thee far.\"[fn-44-P4405_2381603:49-nf] What meaneth, \"water\"? Spirit. Does water always signify spirit? Not always: but in some places it signifies the Spirit, in some places it signifies baptism, in some places signifies peoples,[fn-44-P4406_2381819:50-nf] in some places signifies counsel: thus thou findest it said in a certain place, \"Counsel is a fountain of life to them that possess it.\"[fn-44-P4407_2381976:51-nf] So then, in divers places of the Scriptures, the term \"water\" signifies divers things. Now however by the term water ye have heard the Holy Spirit spoken of, not by an interpretation of ours but by witness of the Gospel, where it saith, \"But this said He of the Spirit, which they should receive that should believe on Him.\" If then by the name of water is signified the Holy Spirit, and this epistle saith to us, \"Believe not every spirit, but prove the spirits, whether they be of God;\" let us understand that of this it is said, \"From strange water keep thee far, and from a strange fountain drink thou not.\"[fn-44-P4408_2382608:52-nf] What meaneth, \"From a strange fountain drink thou not\"? A strange spirit believe thou not.","title":"Homily VI.","author":"Augustine"},{"chapter":16,"verse":5,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":7,"source_paragraph":"51","folder":"NPNF2-11","text":"And SO it is most clearly established by instances and testimonies from Scripture that the mischief of pride, although it comes later in the order of the combat, is yet earlier in origin, and is the beginning of all sins and faults: nor is it (like the other vices) simply fatal to the virtue opposite to it (in this case, humility), but it is also at the same time destructive of all virtues: nor does it only tempt ordinary folk and small people, but chiefly those who already stand on the heights of valour.[fn-32-P3294_1247467:4-nf] For thus the prophet speaks of this spirit, \"His meat is choice.\"[fn-32-P3295_1247593:5-nf] And so the blessed David, although he guarded the recesses of his heart with the utmost care, so that he dared to say to Him from whom the secrets of his conscience were not hid, \"Lord, my heart is not exalted, nor are my eyes lofty: neither have I walked in great matters, nor in wonderful things above me. If I was not humbly minded;\"[fn-32-P3296_1247952:6-nf] and again, \"He that worketh pride shall not dwell in the midst of my house;\"[fn-32-P3297_1248057:7-nf] yet, as he knew how hard is that watchfulness even for those that are perfect, he did not so presume on his own efforts, but prayed to God and implored His help, that he might escape unwounded by the darts of this foe, saying, \"Let not the foot of pride come to me, \"[fn-32-P3298_1248347:8-nf] for he feared and dreaded falling into that which is said of the proud, viz., \"God resisteth the proud;\"[fn-32-P3299_1248480:9-nf] and again: \"Every one that exalteth his heart is unclean before the Lord.\"[fn-33-P3300_1248575:10-nf] ","title":"Book XII.","author":"John Cassian"},{"chapter":16,"verse":5,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":22,"source_paragraph":"96","folder":"NPNF2-11","text":"Some such thing we read of in the book of Chronicles. For Joash the king of Judah at the age of seven was summoned by Jehoiada the priest to the kingdom and by the witness of Scripture is commended for all his actions as long as the aforesaid priest lived. But hear what Scripture relates of him after Jehoiada's death, and how he was puffed up with pride and given over to a most disgraceful state. \"But after the death of Jehoiada the princes went in and worshipped the king: and he was soothed by their services and hearkened unto them. And they forsook the temple of the Lord, the God of their fathers, and served groves and idols, and great wrath came upon Judah and Jerusalem because of this sin.\" And after a little: \"When a year was come about, the army of Syria came up against him: and they came to Judah and Jerusalem, and killed all the princes of the people, and they sent all the spoils to the king to Damascus. And whereas there came a very small number of the Syrians, the Lord delivered into their hands an infinite multitude, because they had forsaken the Lord the God of their fathers: and on Joash they executed shameful judgments. And departing they left him in great diseases.\"[fn-34-P3406_1271571:56-nf] You see how the consequence of pride was that he was given over to shocking and filthy passions. For he who is puffed up with pride and has permitted himself to be worshipped as God, is (as the Apostle says) \"given over to shameful passions and a reprobate mind to do those things which are not convenient.\"[fn-34-P3407_1271912:57-nf] And because, as Scripture says, \"every on, who exalts his heart is unclean before God,\"[fn-34-P3408_1272021:58-nf] he who is puffed up with swelling pride of heart is given over to most shameful confusion to be deluded by it, that when thus humbled he may know that he is unclean through impurity of the flesh and knowledge of impure desires,-a thing which he had refused to recognize in the pride of his heart; and also that the shameful infection of the flesh may disclose the hidden impurity of the heart, which he contracted through the sin of pride, and that through the patent pollution of his body he may be proved to be impure, who did not formerly see that he had become unclean through the pride of his spirit.Chapter Xxiithat every proud soul is subject to spiritual wickedness to bedeceived by it.","title":"Book XII.","author":"John Cassian"},{"chapter":16,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"121","folder":"ANF-02","text":"But it is clear to every one that piety, which teaches to worship and honour, is the highest and oldest cause; and the law itself exhibits justice, and teaches wisdom, by abstinence from sensible images, and by inviting to the Maker and Father of the universe. And from this sentiment, as from a fountain, all intelligence increases. \"For the sacrifices of the wicked are abomination to the Lord; but the prayers of the upright are acceptable before Him,\"[fn-59-P5921_1795291:184-nf] since \"righteousness is more acceptable before God than sacrifice.\" Such also as the following we find in Isaiah: \"To what purpose to me is the multitude of your sacrifices? saith the Lord; \"and the whole section.[fn-59-P5922_1795525:185-nf] \"Break every bond of wickedness; for this is the sacrifice that is acceptable to the Lord, a contrite heart that seeks its Maker.\"[fn-59-P5923_1795680:186-nf] \"Deceitful balances are abomination before God; but a just balance is acceptable to Him.\"[fn-59-P5924_1795792:187-nf] Thence Pythagoras exhorts \"not to step over the balance; \"and the profession of heresies is called deceitful righteousness; and \"the tongue of the unjust shall be destroyed, but the mouth of the righteous droppeth wisdom.\"[fn-59-P5925_1796035:188-nf] \"For they call the wise and prudent worthless.\"[fn-59-P5926_1796103:189-nf] But it were tedious to adduce testimonies respecting these virtues, since the whole Scripture celebrates them. Since, then, they define manliness to be knowledge[fn-59-P5927_1796372:190-nf] of things formidable, and not formidable, and what is intermediate; and temperance to be a state of mind which by choosing and avoiding preserves the judgments of wisdom; and conjoined with manliness is patience, which is called endurance, the knowledge of what is bearable and what is unbearable; and magnanimity is the knowledge which rises superior to circumstances. With temperance also is conjoined caution, which is avoidance in accordance with reason. And observance of the commandments, which is the innoxious keeping of them, is the attainment of a secure life. And there is no endurance without manliness, nor the exercise of self-restraint without temperance. And these virtues follow one another; and with whom are the sequences of the virtues, with him is also salvation, which is the keeping of the state of well-being. Rightly, therefore, in treating of these virtues, we shall inquire into them all; for he that has one virtue gnostically, by reason of their accompanying each other, has them all. Self-restraint is that quality which does not overstep what appears in accordance with right reason. He exercises self-restraint, who curbs the impulses that are contrary to right reason, or curbs himself so as not to indulge in desires contrary to right reason. Temperance, too, is not without manliness; since from the commandments spring both wisdom, which follows God who enjoins, and that which imitates the divine character, namely righteousness; in virtue of which, in the exercise of self-restraint, we address ourselves in purity to piety and the course of conduct thence resulting, in conformity with God; being assimilated to the Lord as far as is possible for us beings mortal in nature. And this is being just and holy with wisdom; for the Divinity needs nothing and suffers nothing; whence it is not, strictly speaking, capable of self-restraint, for it is never subjected to perturbation, over which to exercise control; while our nature, being capable of perturbation, needs self-constraint, by which disciplining itself to the need of little, it endeavours to approximate in character to the divine nature. For the good man, standing as the boundary between an immortal and a mortal nature, has few needs; having wants in consequence of his body, and his birth itself, but taught by rational self-control to want few things.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":16,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"121","folder":"ANF-02","text":"But it is clear to every one that piety, which teaches to worship and honour, is the highest and oldest cause; and the law itself exhibits justice, and teaches wisdom, by abstinence from sensible images, and by inviting to the Maker and Father of the universe. And from this sentiment, as from a fountain, all intelligence increases. \"For the sacrifices of the wicked are abomination to the Lord; but the prayers of the upright are acceptable before Him,\"[fn-59-P5921_1795291:184-nf] since \"righteousness is more acceptable before God than sacrifice.\" Such also as the following we find in Isaiah: \"To what purpose to me is the multitude of your sacrifices? saith the Lord; \"and the whole section.[fn-59-P5922_1795525:185-nf] \"Break every bond of wickedness; for this is the sacrifice that is acceptable to the Lord, a contrite heart that seeks its Maker.\"[fn-59-P5923_1795680:186-nf] \"Deceitful balances are abomination before God; but a just balance is acceptable to Him.\"[fn-59-P5924_1795792:187-nf] Thence Pythagoras exhorts \"not to step over the balance; \"and the profession of heresies is called deceitful righteousness; and \"the tongue of the unjust shall be destroyed, but the mouth of the righteous droppeth wisdom.\"[fn-59-P5925_1796035:188-nf] \"For they call the wise and prudent worthless.\"[fn-59-P5926_1796103:189-nf] But it were tedious to adduce testimonies respecting these virtues, since the whole Scripture celebrates them. Since, then, they define manliness to be knowledge[fn-59-P5927_1796372:190-nf] of things formidable, and not formidable, and what is intermediate; and temperance to be a state of mind which by choosing and avoiding preserves the judgments of wisdom; and conjoined with manliness is patience, which is called endurance, the knowledge of what is bearable and what is unbearable; and magnanimity is the knowledge which rises superior to circumstances. With temperance also is conjoined caution, which is avoidance in accordance with reason. And observance of the commandments, which is the innoxious keeping of them, is the attainment of a secure life. And there is no endurance without manliness, nor the exercise of self-restraint without temperance. And these virtues follow one another; and with whom are the sequences of the virtues, with him is also salvation, which is the keeping of the state of well-being. Rightly, therefore, in treating of these virtues, we shall inquire into them all; for he that has one virtue gnostically, by reason of their accompanying each other, has them all. Self-restraint is that quality which does not overstep what appears in accordance with right reason. He exercises self-restraint, who curbs the impulses that are contrary to right reason, or curbs himself so as not to indulge in desires contrary to right reason. Temperance, too, is not without manliness; since from the commandments spring both wisdom, which follows God who enjoins, and that which imitates the divine character, namely righteousness; in virtue of which, in the exercise of self-restraint, we address ourselves in purity to piety and the course of conduct thence resulting, in conformity with God; being assimilated to the Lord as far as is possible for us beings mortal in nature. And this is being just and holy with wisdom; for the Divinity needs nothing and suffers nothing; whence it is not, strictly speaking, capable of self-restraint, for it is never subjected to perturbation, over which to exercise control; while our nature, being capable of perturbation, needs self-constraint, by which disciplining itself to the need of little, it endeavours to approximate in character to the divine nature. For the good man, standing as the boundary between an immortal and a mortal nature, has few needs; having wants in consequence of his body, and his birth itself, but taught by rational self-control to want few things.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":16,"verse":25,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"WE ought then carefully to notice this threefold order, and with a wise discretion to analyse the thoughts which arise in our hearts, tracking out their origin and cause and author in the first instance, that we may be able to consider how we ought to yield ourselves to them in accordance with the of those who suggest them so that we may, desert as the Lord's command bids us, become good money-changers,[fn-36-P3614_1342906:62-nf] whose highest skill and whose training is to test what is perfectly pure gold and what is commonly termed tested,[fn-36-P3615_1343488:63-nf] or what is not sufficiently purified in the fire; and also with unerring skill not to be taken in by a common brass denarius, if by being coloured with bright gold it is made like some coin of great value; and not only shrewdly to recognize coins stamped with the heads of usurpers, but with a still shrewder skill to detect those which have the image of the right king, but are not properly made, and lastly to be careful by the test of the balance to see that they are not under proper weight. All of which things the gospel saying, which uses this figure, shows us that we ought also to observe spiritually; first that whatever has found an entrance into our hearts, and whatever doctrine has been received by us, should be most carefully examined to see whether it has been purified by the divine and heavenly fire of the Holy Ghost, or whether it belongs to Jewish superstition, or whether it comes from the pride of a worldly philosophy and only externally makes a show of religion. And this we can do, if we carry out the Apostle's advice, \"Believe not every spirit, but prove the spirits whether they are of God.\"[fn-36-P3616_1344863:64-nf] But by this kind those men also are deceived, who after having been professed as monks are enticed by the grace of style, and certain doctrines of philosophers, which at the first blush, owing to some pious meanings not out of harmony with religion, deceive as with the glitter of gold their hearers, whom they have superficially attracted, but render them poor and miserable for ever, like men deceived by false money made of copper: either bringing them back to the bustle of this world, or enticing them into the errors of heretics, and bombastic conceits: a thing which we read of as happening to Achan in the book of Joshua the son of Nun,[fn-36-P3617_1345527:65-nf] when he coveted a golden weight from the camp of the Philistines, and stole it, and was smitten with a curse and condemned to eternal death. In the second place we should be careful to see that no wrong interpretation fixed on to the pure gold of Scripture deceives us as to the value of the metal: by which means the devil in his craft tried to impose upon our Lord and Saviour as if He was a mere man, when by his malevolent interpretation he perverted what ought to be understood generally of all good men, and tried to fasten it specially on to Him, who had no need of the care of the angels: saying, \"For He shall give His angels charge concerning Thee, to keep Thee in all Thy ways: and in their hands they shall bear Thee up, lest at any time Thou dash Thy foot against a stone,\"[fn-36-P3618_1346334:66-nf] by a skilful assumption on his part giving a turn to the precious sayings of Scripture and twisting them into a dangerous sense, the very opposite of their true meaning, so as to offer to us the image and face of an usurper under cover of the gold colour which may deceive us. Or whether he tries to cheat us with counterfeits, for instance by urging that some work of piety should be taken up which as it does come from the true minds of the fathers, leads under the form of virtue to vice; and, deceiving us either by immoderate or impossible fasts, or by too long vigils, or inordinate prayers, or unsuitable reading, brings us to a bad end. Or, when he persuades us to give ourselves up to mixing in the affairs of others, and to pious visits, by which he may drive us away from the spiritual cloisters of the monastery, and the secrecy of its friendly peacefulness, and suggests that we take on our shoulders the anxieties and cares of religious women who are in want, that when a monk is inextricably entangled in snares of this sort he may distract him with most injurious occupations and cares. Or else when he incites a man to desire the holy office of the clergy under the pretext of edifying many people, and the love of spiritual gain, by which to draw us away from the humility and strictness of our life. All of which things, although they are opposed to our salvation and to our profession, yet when covered with a sort of veil of compassion and religion, easily deceive those who are lacking in skill and care. For they imitate the coins of the true king, because they seem at first full of piety, but are not stamped by those who have the right to coin, i.e., the approved Catholic fathers, nor do they proceed from the head public office for receiving them, but are made by stealth and by the fraud of the devil, and palmed off upon the unskilful and ignorant not without serious harm. And even although they seem to be useful and needful at first, yet if afterwards they begin to interfere with the soundness of our profession, and as it were to weaken in some sense the whole body of our purpose, it is well that they should be cut off and cast away from us like a member which may be necessary, but yet offends us and which seems to perform the office of the right hand or foot. For it is better, without one member of a command, i.e., its working or result, to continue safe and sound in other parts, and to enter as weak into the kingdom of heaven rather than with the whole mass of commands to fall into some error which by an evil custom separates us from our strict rule and the system purposed and entered upon, and leads to such loss, that it will never outweigh the harm that will follow, but will cause all our past fruits and the whole body of our work to be burnt in hell fire.[fn-36-P3619_1349181:67-nf] Of which kind of illusions it is well said in the Proverbs: \"There are ways which seem to be right to a man, but their latter end will come into the depths of hell,\"[fn-36-P3620_1349375:68-nf] and again \"An evil man is harmful when he attaches himself to a good man,\"[fn-36-P3621_1349477:69-nf] i.e., the devil deceives when he is covered with an appearance of sanctity: \"but he hates the sound of the watchman,\"[fn-36-P3622_1349622:70-nf] i.e., the power of discretion which comes from the words and warnings of the fathers.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":16,"verse":18,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":19,"source_paragraph":"71","folder":"NPNF2-11","text":"But we must not imagine that anyone slips and comes to grief by a sudden fall, but that he falls by a hopeless collapse either from being deceived by beginning his training badly, or from the good qualities of his soul failing through a long course of carelessness of mind, and so his faults gaining ground upon him little by little. For \"loss goeth before destruction, and an evil thought before a fall,\"[fn-43-P4386_1613812:72-nf] just as no house ever fails to the ground by a sudden collapse, but only when there is some flaw of long standing in the foundation, or when by long continued neglect of its inmates, what was at first only a little drip finds its way through, and so the protecting wails are by degrees ruined, and in consequence of long standing neglect the gap becomes larger, and break away, and in time the drenching storm and rain pours in like a river: for \"by slothfulness a building is cast down, and through the weakness of hands the house shall drop through,\"[fn-43-P4387_1614392:73-nf] And that the same thing happens spiritually to the soul the same Solomon thus tells us in other words, when he says: \"water dripping drives a man out of the house. on a stormy day.\"[fn-43-P4388_1614599:74-nf] Elegantly then does he compare carelessness of mind to a roof, and to tiles that have not been looked after, through which in the first instance only very slight drippings (so to speak) of the passions make their way to the soul: but if these are not heeded, as being but small and trifling, then the beams of virtues will decay and be carried away by a great tempest of sins, through which \"on a stormy day,\" i.e., in the time of temptation, the devil's attack will assail us, and the soul will be driven forth from the abode of virtue, in which, as long as it preserved all watchful diligence, it had remained as in a house that belonged to it.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":16,"verse":13,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"O Lord Almighty, and King of eternity, the Father of our Lord Jesus Christ, who by Thy Word hast given this Kingdom to Thy servant Constantius; do Thou shine into his heart, that he, knowing the falsehood that is set against me, may both favourably receive this my defence; and may make known unto all men, that his ears are firmly set to hearken unto the Truth, according as it is written, `Righteous lips alone are acceptable unto the King[fn-41-P4182_1744623:42-nf] .' For Thou hast caused it to be said by Solomon, that thus the throne of the kingdom shall be established.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":16,"verse":13,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-04","text":"Observing these things, I did not give sentence against myself, but hastened to come to your Piety, with this my defence, knowing your goodness, and remembering your faithful promises, and being confident that, as it is written in the divine Proverbs, `Just speeches are acceptable to a gracious king[fn-42-P4265_1775831:79-nf] .' But when I had already entered upon my journey, and had passed through the desert[fn-42-P4266_1775965:80-nf] , a report suddenly reached me[fn-42-P4267_1776059:81-nf] , which at first I thought to be incredible, but which afterwards proved to be true. It was rumoured everywhere that Liberius, Bishop of Rome, the great Hosius of Spain, Paulinus of Gaul, Dionysius and Eusebius of Italy, Lucifer of Sardinia, and certain other Bishops and Presbyters and Deacons, had been banished[fn-42-P4268_1776554:82-nf] because they refused to subscribe to my condemnation. These had been banished: and Vincentius of Capua, Fortunatian of Aquileia, Heremius of Thessalonica, and all the Bishops of the West, were treated with no ordinary force, nay were suffering extreme violence and grievous injuries, until they could be induced to promise that they would not communicate with me. While I was astonished and perplexed at these tidings, behold another report[fn-42-P4269_1777040:83-nf] overtook me, respecting them of Egypt and Libya, that nearly ninety Bishops had been under persecution, and that their Churches were given up to the professors of Arianism; that sixteen had been banished, and of the rest, some had fled, and others were constrained to dissemble. For the persecution was said to be so violent in those parts, that at Alexandria, while the brethren were praying during Easter and on the Lord's days in a desert place near the cemetery, the General came upon them with a force of soldiery, more than three thousand in number, with arms, drawn swords, and spears; whereupon outrages, such as might be expected to follow so unprovoked an attack, were committed against women and children, who were doing nothing more than praying to God. It would perhaps be unseasonable to give an account of them now, lest the mere mention of such enormities should move us all to tears. But such was their cruelty, that virgins were stripped, and even the bodies of those who died from the blows they received were not immediately given up for burial, but were cast out to the dogs, until their relatives, with great risk to themselves, came secretly and stole them away, and much effort was necessary, that no one might know it.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":16,"verse":13,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-04","text":"35. It was therefore better for me to hide myself, and to wait for this opportunity. Yes, I am sure that from your knowledge of the sacred Scriptures you will assent and approve of my conduct in this respect. For you will perceive that, now those who exasperated you against us have been silenced, your righteous clemency is apparent, and it is proved to all men that you never persecuted the Christians at all, but that it was they who made the Churches desolate, that they might sow the seeds of their own impiety everywhere; on account of which I also, had I not fled, should long ago have suffered from their treachery. For it is very evident that they who scrupled not to utter such calumnies against me, before the great Augustus, and who so violently assailed Bishops and Virgins, sought also to compass my death. But thanks be to the Lord who has given you the kingdom. All men are confirmed in their opinion of your goodness, and of their wickedness, from which I fled at the first, that I might now make this appeal unto you, and that you might find some one towards whom you may shew kindness. I beseech you, therefore, forasmuch as it written, `A soft answer turneth away wrath,' and `righteous thoughts are acceptable unto the King[fn-43-P4317_1799227:106-nf] ;' receive this my defence, and restore all the Bishops and the rest of the Clergy to their countries and their Churches; so that the wickedness of my accusers may be made manifest, and that you, both now and in the day of judgment, may have boldness to say to our Lord and Saviour Jesus Christ, the King of all, `\" None of Thine have I lost[fn-43-P4318_1799621:107-nf] ,\" but these are they who designed the ruin of all, while I was grieved for those who perished, and for the Virgins who were scourged, and for all other things that were committed against the Christians; and I brought back them that were banished, and restored them to their own Churches.' ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":16,"verse":13,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-04","text":"35. It was therefore better for me to hide myself, and to wait for this opportunity. Yes, I am sure that from your knowledge of the sacred Scriptures you will assent and approve of my conduct in this respect. For you will perceive that, now those who exasperated you against us have been silenced, your righteous clemency is apparent, and it is proved to all men that you never persecuted the Christians at all, but that it was they who made the Churches desolate, that they might sow the seeds of their own impiety everywhere; on account of which I also, had I not fled, should long ago have suffered from their treachery. For it is very evident that they who scrupled not to utter such calumnies against me, before the great Augustus, and who so violently assailed Bishops and Virgins, sought also to compass my death. But thanks be to the Lord who has given you the kingdom. All men are confirmed in their opinion of your goodness, and of their wickedness, from which I fled at the first, that I might now make this appeal unto you, and that you might find some one towards whom you may shew kindness. I beseech you, therefore, forasmuch as it written, `A soft answer turneth away wrath,' and `righteous thoughts are acceptable unto the King[fn-43-P4317_1799227:106-nf] ;' receive this my defence, and restore all the Bishops and the rest of the Clergy to their countries and their Churches; so that the wickedness of my accusers may be made manifest, and that you, both now and in the day of judgment, may have boldness to say to our Lord and Saviour Jesus Christ, the King of all, `\" None of Thine have I lost[fn-43-P4318_1799621:107-nf] ,\" but these are they who designed the ruin of all, while I was grieved for those who perished, and for the Virgins who were scourged, and for all other things that were committed against the Christians; and I brought back them that were banished, and restored them to their own Churches.' ","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":16,"verse":4,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":8,"source_paragraph":"36","folder":"NPNF2-11","text":"Then the blessed Chaeremon: There are, said he, three things which enable men to control their faults; viz., either the fear of hell or of laws even now imposed; or the hope and desire of the kingdom of heaven; or a liking for goodness itself and the love of virtue. For then we read that the fear of evil loathes contamination: \"The fear of the Lord hateth evil.\"[fn-51-P5138_1857760:7-nf] Hope also shuts out the assaults of all faults: for \"all who hope in Him shall not fail.\"[fn-51-P5139_1857869:8-nf] Love also fears no destruction from sins, for \"love never faileth;\"[fn-51-P5140_1857965:9-nf] and again: \"love covers a multitude of sins.\"[fn-51-P5141_1858031:10-nf] And therefore the blessed Apostle confines the whole sum of salvation in the attainment of those three virtues, saying \"Now abideth faith, hope, love, these three.\"[fn-51-P5142_1858216:11-nf] For faith is what makes us shun the stains of sin from fear of future judgment and punishment; hope is what withdraws our mind from present things, and despises all bodily pleasures from its expectation of heavenly rewards; love is what inflames us with keenness of heart for the love of Christ and the fruit of spiritual goodness, and makes us hate with a perfect hatred whatever is opposed to these. And these three things although they all seem to aim at one and the same end (for they incite us to abstain from things unlawful) yet they differ from each other greatly in the degrees of their excellence. For the two former belong properly to those men who in their aim at goodness have not yet acquired the love of virtue, and the third belongs specially to God and to those who have received into themselves the image and likeness of God. For He alone does the things that are good, with no fear and no thanks or reward to stir Him up, but simply from the love of goodness. For, as Solomon says, \"The Lord hath made all things for Himself.\"[fn-51-P5143_1859284:12-nf] For under cover of His own goodness He bestows all the fulness of good things on the worthy and the unworthy because He cannot be wearied by wrongs, nor be moved by passions at the sins of men, as He ever remains perfect goodness and unchangeable in His nature.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":16,"verse":32,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":15,"source_paragraph":"58","folder":"NPNF2-11","text":"Piamun: True patience and tranquillity is neither gained nor retained without profound humility of heart: and if it has sprung from this source, there will be no need either of the good offices of the cell or of the refuge of the desert. For it will seek no external support from anything, if it has the internal support of the virtue of humility, its mother and its guardian. But if we are disturbed when attacked by anyone it is clear that the foundations of humility have not been securely laid in us, and therefore at the outbreak even of a small storm, our whole edifice is shaken and ruinously disturbed. For patience would not be worthy of praise and admiration if it only preserved its purposed tranquillity when attacked by no darts of enemies, but it is grand and glorious because when the storms of temptation beat upon it, it remains unmoved. For wherein it is believed that a man is annoyed and hurt by adversity, therein is he strengthened the more; and he is therein the more exercised, wherein he is thought to be annoyed. For everybody knows that patience gets its name from the passions and endurance, and so it is clear that no one can be called patient but one who bears without annoyance all the indignities offered to him, and so it is not without reason that he is praised by Solomon: \"Better is the patient man than the strong, and he who restrains his anger than he who takes a city;\" and again: \"For a long-suffering man is mighty in prudence, but a faint-hearted man is very foolish.\"[fn-60-P6092_2163046:16-nf] When then anyone is overcome by a wrong, and blazes up in a fire of anger, we should not hold that the bitterness of the insult offered to him is the cause of his sin, but rather the manifestation of secret weakness, in accordance with the parable of our Lord and Saviour which He spoke about the two houses,[fn-60-P6093_2163384:17-nf] one of which was founded upon a rock, and the other upon the sand, on both of which He says that the tempest of rain and waters and storm beat equally: but that one which was founded on the solid rock felt no harm at all from the violence of the shock, while that which was built on the shifting and moving sand at once collapsed. And it certainly appears that it fell, not because it was struck by the rush of the storms and torrents. but because it was imprudently built upon the sand. For a saint does not differ from a sinner in this, that he is not himself tempted in the same way, but because he is not worsted even by a great assault, while the other is overcome even by a slight temptation. For the fortitude of any good man would not, as we said, be worthy of praise, if his victory was gained without his being tempted, as most certainly there is no room for victory where there is no struggle and conflict: for \"Blessed is the man that endureth temptation, for when he has been proved he shall receive the crown of life which God hath promised to them that love Him.\"[fn-60-P6094_2164494:18-nf] According to the Apostle Paul also \"Strength is made perfect\" not in ease and delights but \"in weakness.\" \"For behold,\" says He, \"I have made thee this day a fortified city, and a pillar of iron, and a wall of brass, over all the land, to the kings of Judah, and to the princes thereof, and to the priests thereof, and to all the people of the land. And they shall fight against thee, and shall not prevail: for I am with thee, saith the Lord, to deliver thee.\"[fn-60-P6095_2164977:19-nf] ","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":16,"verse":32,"source_code":"npnf2_11_npnf2_11_70_xviii_conference_of_abbot_piamun_","source_chapter":15,"source_paragraph":"58","folder":"NPNF2-11","text":"Piamun: True patience and tranquillity is neither gained nor retained without profound humility of heart: and if it has sprung from this source, there will be no need either of the good offices of the cell or of the refuge of the desert. For it will seek no external support from anything, if it has the internal support of the virtue of humility, its mother and its guardian. But if we are disturbed when attacked by anyone it is clear that the foundations of humility have not been securely laid in us, and therefore at the outbreak even of a small storm, our whole edifice is shaken and ruinously disturbed. For patience would not be worthy of praise and admiration if it only preserved its purposed tranquillity when attacked by no darts of enemies, but it is grand and glorious because when the storms of temptation beat upon it, it remains unmoved. For wherein it is believed that a man is annoyed and hurt by adversity, therein is he strengthened the more; and he is therein the more exercised, wherein he is thought to be annoyed. For everybody knows that patience gets its name from the passions and endurance, and so it is clear that no one can be called patient but one who bears without annoyance all the indignities offered to him, and so it is not without reason that he is praised by Solomon: \"Better is the patient man than the strong, and he who restrains his anger than he who takes a city;\" and again: \"For a long-suffering man is mighty in prudence, but a faint-hearted man is very foolish.\"[fn-60-P6092_2163046:16-nf] When then anyone is overcome by a wrong, and blazes up in a fire of anger, we should not hold that the bitterness of the insult offered to him is the cause of his sin, but rather the manifestation of secret weakness, in accordance with the parable of our Lord and Saviour which He spoke about the two houses,[fn-60-P6093_2163384:17-nf] one of which was founded upon a rock, and the other upon the sand, on both of which He says that the tempest of rain and waters and storm beat equally: but that one which was founded on the solid rock felt no harm at all from the violence of the shock, while that which was built on the shifting and moving sand at once collapsed. And it certainly appears that it fell, not because it was struck by the rush of the storms and torrents. but because it was imprudently built upon the sand. For a saint does not differ from a sinner in this, that he is not himself tempted in the same way, but because he is not worsted even by a great assault, while the other is overcome even by a slight temptation. For the fortitude of any good man would not, as we said, be worthy of praise, if his victory was gained without his being tempted, as most certainly there is no room for victory where there is no struggle and conflict: for \"Blessed is the man that endureth temptation, for when he has been proved he shall receive the crown of life which God hath promised to them that love Him.\"[fn-60-P6094_2164494:18-nf] According to the Apostle Paul also \"Strength is made perfect\" not in ease and delights but \"in weakness.\" \"For behold,\" says He, \"I have made thee this day a fortified city, and a pillar of iron, and a wall of brass, over all the land, to the kings of Judah, and to the princes thereof, and to the priests thereof, and to all the people of the land. And they shall fight against thee, and shall not prevail: for I am with thee, saith the Lord, to deliver thee.\"[fn-60-P6095_2164977:19-nf] ","title":"XVIII. Conference of Abbot Piamun.","author":"John Cassian"},{"chapter":16,"verse":25,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":11,"source_paragraph":"42","folder":"NPNF2-11","text":"But with regard to this that you said a little way back; viz., that you of set purpose go over the recollections of past sins, this ought certainly not to be done, nay, if it forcibly surprises you, it must be at once expelled. For it greatly hinders the soul from the contemplation of purity, and especially in the case ofone who is living in solitude, as it entangles him in the stains of this world and swamps him in foul sins. For while you are recalling those things which you did through ignorance or wantonness in accordance with the prince of this world, though I grant you that while you are engaged in these thoughts no delight in them steals in, yet at least the mere taint of the ancient filthiness is sure to corrupt your soul with its foul stink, and to shut out the spiritual fragrance of goodness, i.e., the odour of a sweet savour. When then the recollection of past sins comes over your mind, you must recoil from it just as an honest and upright man runs away if he is sought out in public by an immodest and wanton woman either by words or by embraces. And certainly unless he at once withdraws himself from contact with her, and if he allows himself to linger the very least in impure talk, even if he refuses his consent to the shameful pleasures, yet he cannot avoid the brand of infamy and scorn in the judgment of all the passers by. So then we also, if by noxious recollections we are led to thoughts of this kind, ought at once to desist from dwelling upon them and to fulfil what we are commanded by Solomon: \"But go forth,\" says he, \"do not linger in her place, nor fix thine eye on her;\"[fn-62-P6276_2243611:32-nf] lest if the angels see us taken up with unclean and foul thoughts, they may not be able to say to us in passing by: \"The blessing of the Lord be upon you.\"[fn-62-P6277_2243786:33-nf] For it is impossible for the soul to continue in good thoughts, when the main part of the heart is taken up with foul and earthly considerations. For this saying of Solomon's is true: \"When thine eyes look on a strange woman, thenshall thy mouth speak wickedly, and thou shalt lie as it were in the midst of the sea, and as a pilot in a great storm. But thou shalt say: They have beaten me, but I felt no pain; and they mocked me, but I felt not.\"[fn-62-P6278_2244264:34-nf] So then we should forsake not only all foul but even all earthly thoughts and ever raise the desires of our soul to heavenly things, in accordance with this saying of our Saviour: \"For where I am,\" He says, \"there also shall My servant be.\"[fn-62-P6279_2244530:35-nf] For it often happens that when anyone out of pity is in thought going over his own falls or those of other faultypersons, he is affected by the delight and assent to this most subtle attack, and that which was undertaken and started with a show of goodness ends with a filthy and damaging termination, for \"there are ways which appear to men to be right, but the ends thereof will come to the depths of hell.\"[fn-62-P6280_2244962:36-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":16,"verse":27,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"21. But for the rest, let our most beloved brethren firmly decline, and avoid the words and conversations of those whose word creeps onwards like a cancer; as the apostle says, \"Evil communications corrupt good manners.\"[fn-57-P5784_1803904:65-nf] And again: \"A man that is an heretic, after one admonition, reject: knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-57-P5785_1804077:66-nf] And the Holy Spirit speaks by Solomon, saying, \"A perverse man carrieth perdition in his mouth; and in his lips he hideth a fire.\"[fn-57-P5786_1804231:67-nf] Also again, he warneth us, and says, \"Hedge in thy ears with thorns, and hearken not to a wicked tongue.\"[fn-57-P5787_1804357:68-nf] And again: \"A wicked doer giveth heed to the tongue of the unjust; but a righteous man does not listen to lying lips.\"[fn-57-P5788_1804512:69-nf] And although I know that our brotherhood there,[fn-57-P5789_1804580:70-nf] assuredly fortified by your foresight, and besides sufficiently cautious by their own vigilance, cannot be taken nor deceived by the poisons of heretics, and that the teachings and precepts of God prevail with them only in proportion as the fear of God is in them; yet, even although needlessly, either my solicitude or my love persuaded me to write these things to you, that no commerce should be entered into with such; that no banquets nor conferences be entertained with the wicked; but that we should be as much separated from them, as they are deserters from the Church; because it is written, \"If he shall neglect to hear the Church, let him be unto thee as a heathen man and a publican.\"[fn-57-P5790_1805448:71-nf] And the blessed apostle not only warns, but also commands us to withdraw from such. \"We command you,\" he says, \"in the name of Jesus Christ our Lord, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.\"[fn-57-P5791_1805746:72-nf] There can be no fellowship between faith and I faithlessness. He who is not with Christ, who is an adversary of Christ, who is hostile to His unity and peace, cannot be associated with us. If they come with prayers and atonements, let them be heard; if they heap together curses and threats, let them be rejected. I bid you, dearest brother, ever heartily farewell.[fn-57-P5792_1806235:73-nf] ","title":"Epistle LIV.","author":"Cyprian"}]