[{"chapter":7,"verse":13,"source_code":"npnf2_08_npnf2_08_254_letter_ccxxxvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"3. As to Jeconias, whom the prophet Jeremiah declares in these words to have been rejected from the land of Judah, \"Jeconias was dishonoured like a vessel for which there is no more use; and because he was cast out he and his seed; and none shall rise from his seed sitting upon the throne of David and ruling in Judah,\"[fn-55-P5513_1735607:17-nf] the matter is plain and clear. On the destruction of Jerusalem by Nebuchadnezzar, the kingdom had been destroyed, and there was no longer an hereditary succession of reigns as before. Nevertheless, at that time, the deposed descendants of David were living in captivity. On the return of Salathiel and Zerubbabel i the supreme government rested to a greater degree with the people, and the sovereignty was afterwards transferred to the priesthood, on account of the intermingling of the priestly and royal tribes; whence the Lord, in things pertaining, to God, is both King and High Priest. Moreover, the royal tribe did not fail until the coming of the Christ; nevertheless, the seed of Jeconias sat no longer upon the throne of David. Plainly it is the royal dignity which is described by the term \"throne.\" You remember the history, how all Judaea, Idumaea, Moab. both the neighbouring regions of Syria and the further countries up to Mesopotamia, and the country on the other side as far as the river of Egypt, were all tributary to David. If then none of his descendants appeared with a sovereignty so wide, how is not the word of the prophet true that no one of the seed of Jeconias should any longer sit upon the throne of David, for none of his descendants appears to have attained this dignity. Nevertheless, the tribe of Judah did not fail, until He for whom it was destined came. But even He did not sit upon the material throne. The kingdom of Judaea was transferred to Herod, the son of Antipater the Ascalonite, and his sons who divided Judaea into four principalities, when Pilate was Procurator and Tiberius was Master of the Roman Empire. It is the indestructible kingdom which he calls the throne of David on which the Lord sat. He is the expectation of the Gentiles[fn-55-P5514_1737420:18-nf] and not of the smallest division of the world, for it is written, \"In that day there shall be a root of Jesse which shall stand for an ensign of the people; to it shall the Gentiles seek.\"[fn-55-P5515_1737629:19-nf] \"I have called thee ...for a covenant of the people for a light of the Gentiles \";[fn-55-P5516_1737778:20-nf] and thus then God remained a priest although He did not receive the sceptre of Judah, and King of all the earth; so the blessing of Jacob was fulfilled, and in Him[fn-55-P5517_1737981:21-nf] \"shall all the nations of the earth be blessed,\" and all the nations shall call the Christ blessed.","title":"Letter CCXXXVI.","author":"St. Basil"}]