[{"chapter":32,"verse":13,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. Now, in the generations which Matthew enumerates, the predominant[fn-30-P3041_1344897:116-nf] number is forty. For it is a custom of the Holy Scriptures, not to reckon what is over and above certain round numbers.[fn-30-P3042_1345032:117-nf] For thus it is said to be four hundred years, after which the people of Israel went out of Egypt, whereas it is four hundred and thirty.[fn-30-P3043_1345204:118-nf] And so here the one generation, which exceeds the fortieth, does not take away the predominance of that number. Now this number signifies the life wherein we labour in this world, as long as we are absent from the Lord, during which the temporal dispensation of the preaching of the truth is necessary. For the number ten, by which the perfection of blessedness is signified, multiplied four times, because of the fourfold divisions of the seasons, and the fourfold divisions of the world, will make the number forty.[fn-30-P3044_1345756:119-nf] Wherefore Moses and Elias, and the Mediator Himself, our Lord Jesus Christ, fasted forty days, because in the time of this life, continence from the enticements of the body is necessary. Forty years also did the people wander in the wilderness.[fn-30-P3045_1346050:120-nf] Forty days the waters of the flood lasted.[fn-30-P3046_1346116:121-nf] Forty days after His resurrection did the Lord converse with the disciples, persuading them of the reality[fn-30-P3047_1346243:122-nf] of His risen body,[fn-30-P3048_1346280:123-nf] whereby He showed that in this life, \"wherein we are absent from the Lord\"[fn-30-P3049_1346373:124-nf] (which the number forty, as has been already said, mystically figures), we have need to celebrate the memory of the Lord's Body, which we do in the Church, till He come.[fn-30-P3050_1346563:125-nf] Forasmuch, then as our Lord descended to this life, and \"the Word was made flesh, that He might be delivered for our sins, and rise again for our justification,\"[fn-30-P3051_1346747:126-nf] Matthew followed the number forty; so that the one generation which there exceeds that number, either does not hinder its predominance-just as those thirty years do not hinder the perfect number of four hundred-or that it even has this further meaning, that the Lord Himself, by the addition of whom the forty-one is made up, so descended to this life to bear our sins, as yet, by a peculiar and especial excellency, whereby He is in such sense man, as to be also God, to be found to be excepted from this life. For of Him only is that said, which never has been or shall be able to be said of any holy man, however perfected in wisdom and righteousness, \"The Word was made Flesh.\"[fn-30-P3052_1347449:127-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"}]