{"verses":["And Josue rose before daylight, and removed the camp:  and they\ndeparted from Setim, and came to the Jordan:  he, and all the children\nof Israel, and they abode there for three days.","After which, the heralds went through the midst of the camp,","And began to proclaim:  When you shall see the ark of the covenant\nof the Lord your God, and the priests of the race of Levi carrying it,\nrise you up also, and follow them as they go before:","And let there be between you and the ark the space of two thousand\ncubits:  that you may see it afar off, and know which way you must go:\nfor you have not gone this way before:  and take care you come not near\nthe ark.","And Josue said to the people:  Be ye sanctified:  for tomorrow the\nLord will do wonders among you.","And he said to the priests:  Take up the ark of the covenant, and\ngo before the people.  And they obeyed his commands, and took it up, and\nwalked before them.","And the Lord said to Josue:  This day will I begin to exalt thee\nbefore Israel:  that they may know that as I was with Moses, so I am\nwith thee also.","And do thou command the priests, that carry the ark of the\ncovenant, and say to them:  When you shall have entered into part of the\nwater of the Jordan, stand in it.","And Josue said to the children of Israel:  Come hither, and hear\nthe word of the Lord your God.","And again he said:  By this you shall know, that the Lord, the\nliving God, is in the midst of you, and that he shall destroy, before\nyour sight, the Chanaanite and the Hethite, the Hevite and the\nPherezite, the Gergesite also, and the Jebusite, and the Amorrhite.","Behold, the ark of the covenant of the Lord of all the earth\nshall go before you into the Jordan.","Prepare ye twelve men of the tribes of Israel, one of every\ntribe.","And when the priests, that carry the ark of the Lord the God of\nthe whole earth, shall set the soles of their feet in the waters of the\nJordan, the waters that are beneath shall run down and go off:  and\nthose that come from above, shall stand together upon a heap.","So the people went out of their tents, to pass over the Jordan:\nand the priests that carried the ark of the covenant, went on before\nthem.","And as soon as they came into the Jordan, and their feet were\ndipped in part of the water, (now the Jordan, it being harvest time,\nhad filled the banks of its channel,)","The waters that came down from above stood in one place, and\nswelling up like a mountain, were seen afar off, from the city that is\ncalled Adom, to the place of Sarthan:  but those that were beneath, ran\ndown into the sea of the wilderness, (which now is called the Dead Sea)\nuntil they wholly failed.","And the people marched over against Jericho:  and the priests that\ncarried the ark of the covenant of the Lord, stood girded upon the dry\nground in the midst of the Jordan, and all the people passed over,\nthrough the channel that was dried up."]}