[{"chapter":4,"verse":12,"source_code":"anf_04_anf04_06_book_i_","source_chapter":2,"source_paragraph":"12","folder":"ANF-04","text":"If there dwelt upon earth a faith as great as is the reward of faith which is expected in the heavens, no one of you at all, best beloved sisters, from the time that she had first \"known the Lord,\"[fn-2-P267_52387:1-nf] and learned (the truth) concerning her own (that is, woman's) condition, would have desired too gladsome (not to say too ostentatious) a style of dress; so as not rather to go about in humble garb, and rather to affect meanness of appearance, walking about as Eve mourning and repentant, in order that by every garb of penitence[fn-2-P268_52787:2-nf] she might the more fully expiate that which she derives from Eve,-the ignominy, I mean, of the first sin, and the odium (attaching to her as the cause) of human perdition. \"In pains and in anxieties dost thou bear (children), woman; and toward thine husband (is) thy inclination, and he lords It over thee.\"[fn-2-P269_53114:3-nf] And do you not know that you are (each) an Eve? The sentence of God on this sex of yours lives in this age:[fn-2-P270_53270:4-nf] the guilt must of necessity live too. You are the devil's gateway: you are the unsealer[fn-2-P271_53370:5-nf] of that (forbidden) tree: you are the first deserter of the divine law: you are she who persuaded[fn-2-P272_53538:6-nf] him whom the devil was not valiant enough to attack. You destroyed so easily God's image, man. On account of your desert-that is, death-even the Son of God had to die. And do you think about adorning yourself over and above your tunics of skins?[fn-2-P273_53882:7-nf] Come, now; if from the beginning of the world[fn-2-P274_53949:8-nf] the Milesians sheared sheep, and the Serians[fn-2-P275_54004:9-nf] spun trees, and the Tyrians dyed, and the Phrygians embroidered with the needle, and the Babylonians with the loom, and pearls gleamed, and onyx-stones flashed; if gold itself also had already issued, with the cupidity (which accompanies it), from the ground; if the mirror, too, already had licence to lie so largely, Eve, expelled from paradise, (Eve) already dead, would also have coveted these things, I imagine! No more, then, ought she now to crave, or be acquainted with (if she desires to live again), what, when she was living, she had neither had nor known. Accordingly these things are all the baggage of woman in her condemned and dead state, instituted as if to swell the pomp of her funeral.","title":"Book I.","author":"Tertullian"},{"chapter":4,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"277","folder":"NPNF2-06","text":"1. Since the East, shattered as it is by the long-standing feuds, subsisting between its peoples, is bit by bit tearing into shreds the seamless vest of the Lord, \"woven from the top throughout,\"[fn-4-P476_88596:260-nf] since the foxes are destroying the vineyard of Christ,[fn-4-P477_88672:261-nf] and since among the broken cisterns that hold no water it is hard to discover \"the sealed fountain\" and \"the garden inclosed,\"[fn-4-P478_88820:262-nf] I think it my duty to consult the chair of Peter, and to turn to a church whose faith has been praised by Paul.[fn-4-P479_88953:263-nf] I appeal for spiritual food to the church whence I have received the garb of Christ.[fn-4-P480_89161:264-nf] The wide space of sea and land that lies between us cannot deter me from searching for \"the pearl of great price.\"[fn-4-P481_89320:265-nf] \"Wheresoever the body is, there will the eagles be gathered together.\"[fn-4-P482_89414:266-nf] Evil children have squandered their patrimony; you alone keep your heritage intact. The fruitful soil of Rome, when it receives the pure seed of the Lord, bears fruit an hundredfold; but here the seed corn is choked in the furrows and nothing grows but darnel or oats.[fn-4-P483_89706:267-nf] In the West the Sun of righteousness[fn-4-P484_89782:268-nf] is even now rising; in the East, Lucifer, who fell from heaven,[fn-4-P485_89865:269-nf] has once more set his throne above the stars.[fn-4-P486_89930:270-nf] \"Ye are the light of the world,\"[fn-4-P487_89984:271-nf] \"ye are the salt of the earth,\"[fn-4-P488_90036:272-nf] ye are \"vessels of gold and of silver.\" Here are vessels of wood or of earth,[fn-4-P489_90134:273-nf] which wait for the rod of iron,[fn-4-P490_90188:274-nf] and eternal fire.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"337","folder":"NPNF2-06","text":"25. Ever let the privacy of your chamber guard you; ever let the Bridegroom sport with you within.[fn-8-P809_163435:526-nf] Do you pray? You speak to the Bridegroom. Do you read? He speaks to you. When sleep overtakes you He will come behind and put His hand through the hole of the door, and your heart[fn-8-P810_163640:527-nf] shall be moved for Him; and you will awake and rise up and say: \"I am sick of love.\"[fn-8-P811_163737:528-nf] Then He will reply: \"A garden inclosed is my sister, my spouse; a spring shut up, a fountain sealed.\"[fn-8-P812_163882:529-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"651","folder":"NPNF2-06","text":"3. A truce to the calumnies which the malice of backbiters continually fastens upon all who call themselves Christians to keep them through fear of shame from aspiring to virtue. Except by letter we have no knowledge of each other; and where there is no knowledge after the flesh, there can be no motive for intercourse save a religious one. \"Honour thy father,\"[fn-21-P2173_533651:1544-nf] the commandment says, but only if he does not separate you from your true Father. Recognize the tie of blood but only so long as your parent recognizes his Creator. Should he fail to do so, David will sing to you: \"hearken, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house. So shall the king greatly desire thy beauty, for he is thy Lord.\"[fn-21-P2174_534064:1545-nf] Great is the prize offered for the forgetting of a parent, \"the king shall desire thy beauty.\" You have heard, you have considered, you have inclined your ear, you have forgotten your people and your father's house; therefore the king shall desire your beauty and shall say to you: - \"thou art all fair, my love; there is no spot in thee.\"[fn-21-P2175_534439:1546-nf] What can be fairer than a soul which is called the daughter of God,[fn-21-P2176_534529:1547-nf] and which seeks for herself no outward adorning.[fn-21-P2177_534600:1548-nf] She believes in Christ, and, dowered with this hope of greatness[fn-21-P2178_534693:1549-nf] makes her way to her spouse; for Christ is at once her bridegroom and her Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"876","folder":"NPNF2-06","text":"2. You should not grieve that you are destitute of those bodily eyes which ants, flies, and creeping things have as well as men; rather you should rejoice that you possess that eye of which it is said in the Song of Songs, \"Thou hast ravished my heart, my sister, my spouse; thou hast ravished my heart with one of thine eyes.\"[fn-31-P3183_832638:2307-nf] This is the eye with which God is seen and to which Moses refers when he says:-\"I will now turn aside and see this great sight.\"[fn-31-P3184_832789:2308-nf] We even read of some philosophers of this world[fn-31-P3185_832858:2309-nf] that they have plucked out their eyes in order to turn all their thoughts upon the pure depths of the mind. And a prophet has said \"Death has entered through your windows.\"[fn-31-P3186_833111:2310-nf] Our Lord too tells the Apostles: \"Whosoever looketh upon a woman to lust after her hath committed adultery with her already in his heart.\"[fn-31-P3187_833277:2311-nf] Consequently they are commanded to lift up their eyes and to look on the fields, for these are white and ready for harvest.[fn-31-P3188_833423:2312-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":12,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But that the Church is one, the Holy Spirit declares in the Song of Songs, saying, in the person of Christ, \"My dove, my undefiled, is one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-64-P6481_2086846:5-nf] Concerning which also He says again, \"A garden enclosed is my sister, my spouse; a spring sealed up, a well of living water.\"[fn-64-P6482_2086988:6-nf] But if the spouse of Christ, which is the Church, is a garden enclosed; a thing that is closed up cannot lie open to strangers and profane persons. And if it is a fountain sealed, he who, being placed without has no access to the spring, can neither drink thence nor be sealed. And the well also of living water, if it is one and the same within, he who is placed without cannot be quickened and sanctified from that water of which it is only granted to those who are within to make any use, or to drink. Peter also, showing this, set forth that the Church is one, and that only they who are in the Church can be baptized; and said, \"In the ark of Noah, few, that is, eight souls, were saved by water; the like figure where-unto even baptism shall save you; \"[fn-64-P6483_2087766:7-nf] proving and attesting that the one ark of Noah was a type of the one Church. If, then, in that baptism of the world thus expiated and purified, he who was not in the ark of Noah could be saved by water, he who is not in the Church to which alone baptism is granted, can also now be quickened by baptism. Moreover, too, the Apostle Paul, more openly and clearly still manifesting this same thing, writes to the Ephesians, and says, \"Christ loved the Church, and gave Himself for it, that He might sanctify and cleanse it with the washing of water.\"[fn-64-P6484_2088337:8-nf] But if the Church is one which is loved by Christ, and is alone cleansed by His washing, how can he who is not in the Church be either loved by Christ, or washed and cleansed by His washing?","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":4,"verse":1,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":21,"source_paragraph":"112","folder":"NPNF1-06","text":"66. Rarely, therefore, and in a case of great necessity, are rebukes to be administered; yet in such a way that even in these very rebukes we may make it our earnest endeavour, not that we, but that God, should be served. For He, and none else, is the end: so that we are to do nothing with a double heart, removing from our own eye the beam of envy, or malice, or pretence, in order that we may see to cast the mote out of a brother's eye. For we shall see it with the dove's eyes,-such eyes as are declared to belong to the spouse of Christ,[fn-8-P890_338581:200-nf] whom God hath chosen for Himself a glorious Church, not having spot or wrinkle,[fn-8-P891_338681:201-nf] i.e. pure and guileless.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_105_revelation_of_moses","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"Then Eve says to them: Listen, all my children, and my children's children, and I shall relate to you how our enemy deceived us. It came to pass, while we were keeping paradise, that we kept each the portion allotted to him by God. And I was keeping in my lot the south and west. And the devil went into the lot of Adam where were the male wild beasts; since God parted to us the wild beasts, and had given all the males to your father, and all the females He gave to me, and each of us watched his own. And the devil spoke to the serpent, saying, Arise, come to me, and I shall tell you a thing in which thou mayst be of service. Then the serpent came to him, and the devil says to him, I hear that thou art more sagacious than all the wild beasts, and I have come to make thy acquaintance;[fn-84-P8406_2698676:8-nf] and I have found thee greater than all the wild beasts, and they associate with thee; notwithstanding, thou doest reverence to one far inferior. Why eatest thou of the tares[fn-84-P8407_2699009:9-nf] of Adam and his wife, and not of the fruit of paradise? Arise and come hither, and we shall make him be cast out of paradise through his wife, as we also were cast out through him. The serpent says to him, I am afraid test the Lord be angry with me. The devil says to him, Be not afraid; only become my instrument, and I will speak through thy mouth a word by which thou shalt be able to deceive him. Then straightway he hung by the walls of paradise about the hour when the angels of God went up to worship. Then Satan came in the form of an angel, and praised God as did the angels; and looking out from the wall, I saw him like an angel. And says he to me, Art thou Eve? And I said to him, I am. And says he to me, What doest thou in paradise? And I said to him, God has set us to keep it, and to eat of it. The devil answered me through the mouth of the serpent, Ye do well, but you do not eat of every plant. And I say to him, Yes, of every plant we eat, but one only which is in the midst of paradise, about which God has commanded us not to eat of it, since you will die the death. Then says the serpent to me, As God liveth, I am grieved for you, because you are like cattle. For I do not wish you to be ignorant of this; but rise, come hither, listen to me, and eat, and perceive the value of the tree, as He told us. But I said to him, I am afraid lest God be angry with me. And he says to me, Be not afraid; for as soon as thou eatest, thine eyes shall be opened, and ye shall be as gods in knowing what is good and what is evil. And God, knowing this, that ye shall be like Him, has had a grudge against you, and said, Ye shall not eat of it. But do thou observe the plant, and thou shalt see great glory about it. And I observed the plant, and saw great glory about it, And I said to him, It is beautiful to the eyes to perceive; and I was afraid to take of the fruit. And he says to me, Come, I will give to thee: follow me. And I opened to him, and he came inside into paradise, and went through it before me. And having walked a little, he turned, and says to me, I have changed my mind, and will not give thee to eat. And this he said, wishing at last to entice and destroy me. And he says to me, Swear to me that thou wilt give also to thy husband. And I said to him. I know not by what oath I shall swear to thee; but what I know I say to thee, By the throne of the Lord, and the cherubim, and the tree of life, I will give also to my husband to eat. And when he had taken the oath from me, then he went and ascended upon it. And he put upon the fruit which he gave me to eat the poison of his wickedness, that is, of his desire; for desire is the head[fn-84-P8408_2701874:10-nf] of all sin. And I bent down the branch to the ground, and took of the fruit, and ate. And in that very hour mine eyes were opened. and I knew that I was stripped[fn-84-P8409_2702065:11-nf] of the righteousness with which I had been clothed; and I wept, saying, What is this thou hast done to me, because I have been deprived of the glory with which I was clothed? And I wept too about the oath. And he came down out of the tree, and went out of sight. And I sought leaves in my portion,[fn-84-P8410_2702380:12-nf] that I might cover my shame; and I did not find them from the plants of paradise, since, at the time that I ate, the leaves of all the plants in my portion fell, except of the fig alone. And having taken leaves off it, I made myself a girdle, and it is from those plants of which I ate. And I cried out with a loud voice, saying, Adam, Adam, where art thou? Arise, come to me, and I shall show thee a great mystery. And when your father came, I said to him words of wickedness, which brought us down from great glory. For as soon as he came I opened my mouth, and the devil spoke; and I began to advise him, saying, Come hither, my lord Adam, listen to me, and eat of the fruit of the tree of which God said to us not to eat of it, and thou shalt be as God. And your father answered and said, I am afraid lest God be angry with me. And I said to him, Be not afraid, for as soon as thou shalt eat thou shalt know good and evil. And then I quickly persuaded him, and he ate; and his eyes were opened, and he was aware, he also, of his nakedness. And he says to me, O wicked woman, why hast thou wrought mischief in us? Thou hast alienated me from the glory of God. And that same hour we heard the archangel Michael sounding his trumpet, calling the angels, saying, Thus saith the Lord, Come with me to paradise, and hear the word in which I judge Adam. And when we heard the archangel sounding, we said, Behold, God is coming into paradise to judge us. And we were afraid, and hid ourselves. And God came up into paradise, riding upon a chariot of cherubim, and the angels praising Him. When God came into paradise, the plants both of Adam's lot and of my lot bloomed, and all lifted themselves up; and the throne of God was made ready where the tree of life was. And God called Adam, saying. Adam, where art thou hidden, thinking that I shall not find thee? Shall the house be bidden from him that built it? Then your father answered and said, Not, Lord, did we hide ourselves as thinking that we should not be found by Thee; but I am afraid, because I am naked, and stand in awe of Thy power, O Lord. God says to him, Who hath shown thee that thou art naked, unless it be that thou hast forsaken my commandment which I thee to keep it? Then Adam remembered the word which I spake to him when I wished to deceive him, I will put thee out of danger from God. And he turned and said to me, Why hast thou done this? And I also remembered the word of the serpent, and said, The serpent deceived me. God says to Adam, Since thou hast disobeyed my commandment, and obeyed thy wife, cursed is the ground in thy labours. For whenever thou labourest it, and it will not give its strength, thorns and thistles shall it raise for thee; and in the sweat of thy face shall thou eat thy bread. And thou shall be in distresses of many kinds. Thou shall weary thyself, and rest not; thou shalt be afflicted by bitterness, and shall not taste of sweetness; thou shalt be afflicted by heat, and oppressed by cold; and thou shalt toil much, and not grow rich; and thou shalt make haste,[fn-84-P8411_2705473:13-nf] and not attain thine end; and the wild beasts, of which thou wast lord, shall rise up against thee in rebellion, because thou hast not kept my commandment. And having turned to me, the Lord says to me, Since thou hast obeyed the serpent, and disobeyed my commandment, thou shall be in distresses[fn-84-P8412_2705838:14-nf] and unbearable pains; thou shall bring forth children with great tremblings; and in one hour shale thou come to bring them forth,[fn-84-P8413_2706055:15-nf] and lose thy life in consequence of thy great straits and pangs. And thou shale confess, and say, Lord, Lord, save me; and I shall not return to the sin of the flesh. And on this account in thine own words I shall judge thee, on account of the enmity which the enemy hath put in thee; and thou shale turn again to thy husband, and he shall be thy lord.[fn-84-P8414_2706434:16-nf] And after speaking thus to me, He spoke to the serpent in great wrath, saying to him, Since thou hast done this, and hast become an ungracious instrument until thou shouldst deceive those that were remiss in heart, cursed art thou of all the beasts. Thou shale be deprived of the food which thou eatest; and dust shale thou eat all the days of thy life; upon thy breast and belly shale thou go, and thou shalt be deprived both of thy hands and feet; there shall not be granted thee ear, nor wing, nor one limb of all which those have whom thou hast enticed by thy wickedness, and hast caused them to be cast out of paradise. And I shall put enmity between thee and between his seed. He shall lie in wait for[fn-84-P8415_2707543:17-nf] thy head, and thou for his heel, until the day of judgment. And having thus said, He commands His angels that we be cast out of paradise. And as we were being driven along, and were lamenting, your father Adam entreated the angels, saying, Allow me a little, that I may entreat God, and that He may have compassion upon me, and pity me, for I only have sinned. And they stopped driving him. And Adam cried out with weeping, saying, Pardon me, Lord, what I have done. Then says the Lord to His angels, Why have you stopped driving Adam out of paradise? It is not that the sin is mine, or that I have judged ill? Then the angels, failing to the ground, worshipped the Lord, saying, Just art Thou, Lord, and judgest what is right. And turning to Adam, the Lord said, I will not permit thee henceforth to be in paradise. And Adam answered and said, Lord, give me of the tree of life, that I may eat before I am cast out. Then the Lord said to Adam, Thou shalt not now take of it, for it has been assigned to the cherubim and the flaming sword, which turneth to guard it on account of thee, that thou mayst not taste of it and be free from death for ever, but that thou mayst have the war which the enemy has set in thee. But when thou art gone out of paradise, if thou shalt keep thyself from all evil, as being destined to die, I will again raise thee up when the resurrection comes, and then there shall be given thee of the tree of life, and thou shalt be free from death for ever. And having thus said, the Lord commanded us to be cast out of paradise. And your father wept before the angels over against paradise. And the angels say to him, What dost thou wish that we should do for thee, Adam? And your father answered and said to the angels, Behold, you cast me out. I beseech you, allow me to take sweet odours out of paradise, in order that, after I go out, I may offer sacrifice to God, that God may listen to me. And the angels, advancing, said to God, Jael, eternal King, order to be given to Adam sacrifices[fn-84-P8416_2709686:18-nf] of sweet odour out of paradise. And God ordered Adam to go, that he might take perfumes of sweet odour out of paradise for his food. And the angels let him go, and he gathered both kinds-saffron and spikenard, and calamus[fn-84-P8417_2709926:19-nf] and cinnamon, and other seeds for his food; and having taken them, he went forth out of paradise. And we came to the earth.[fn-84-P8418_2710165:20-nf] ","title":"Revelation of Moses","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":6,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":8,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":10,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":13,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-06","text":"30. I pass to the Song of Songs, and whereas our opponent thinks it makes altogether for marriage, I shall show that it contains the mysteries of virginity. Let us hear what the bride says before that the bridegroom comes to earth, suffers, descends to the lower world, and rises again.[fn-63-P6358_1955785:195-nf] \"We will make for thee likenesses of gold with ornaments of silver while the king sits at his table.\" Before the Lord rose again, and the Gospel shone, the bride had not gold, but likenesses of gold. As for the silver, however, which she professes to have at the marriage, she not only had silver ornaments, but she had them in variety-in widows, in the continent, and in the married. Then the bridegroom makes answer to the bride, and teaches her that the shadow of the old law has passed away, and the truth of the Gospel has come.[fn-63-P6359_1956395:196-nf] \"Rise up, my love, my fair one, and come away, for lo, the winter is past, the rain is over and gone.\" This relates to the Old Testament. Once more he speaks of the Gospel and of virginity: \"The flowers appear on the earth, the time of the pruning of vines has come.\" Does he not seem to you to say the very same thing that the Apostle says:[fn-63-P6360_1956774:197-nf] \"The time is shortened that henceforth both those that have wives may be as though they had none\"? And more plainly does he herald chastity:[fn-63-P6361_1956938:198-nf] \"The voice,\" he says, \"of the turtle is heard in our land.\" The turtle, the chastest of birds, always dwelling in lofty places, is a type of the Saviour. Let us read the works of naturalists and we shall find that it is the nature of the turtle-dove, if it lose its mate, not to take another; and we shall understand that second marriage is repudiated even by dumb birds. And immediately the turtle says to its fellow:[fn-63-P6362_1957378:199-nf] \"The fig tree hath put forth its green figs,\" that is, the commandments of the old law have fallen, and the blossoming vines of the Gospel give forth their fragrance Whence the Apostle also says,[fn-63-P6363_1957592:200-nf] \"We are a sweet savour of Christ.\"[fn-63-P6364_1957649:201-nf] \"Arise, my love, my fair one, and come away. O my dove, thou art in the clefts of the rock, in the covert of the steep place. Let me see thy countenance, let me hear thy voice; for sweet is thy voice, and thy countenance is comely.\"[fn-63-P6365_1957917:202-nf] Whilst thou coveredst thy countenance like Moses and the veil of the law remained, I neither saw thy face, nor did I condescend to hear thy voice. I said,[fn-63-P6366_1958127:203-nf] \"Yea, when ye make many prayers, I will not hear.\" But now with unveiled face behold my glory, and shelter thyself in the cleft and steep places of the solid rock. On hearing this the bride disclosed the mysteries of chastity:[fn-63-P6367_1958372:204-nf] \"My beloved is mine, and I am his: he feedeth his flock among the lilies,\" that is among the pure virgin bands. Would you know what sort of a throne our true Solomon, the Prince of Peace, has, and what his attendants are like?[fn-63-P6368_1958620:205-nf] \"Behold,\" he says, \"it is the litter of Solomon: threescore mighty men are about it, of the mighty men of Israel. They all handle the sword, and are expert in war: every man hath his sword upon his thigh.\" They who are about Solomon have their sword upon their thigh, like Ehud, the left-handed judge, who slew the fattest of foes, a man devoted to the flesh, and cut short all his pleasures.[fn-63-P6369_1959048:206-nf] \"I will get me,\" he says, \"to the mountain of myrrh;\" to those, that is, who have mortified their bodies; \"and to the hill of frankincense,\" to the crowds of pure virgins; \"and I will say to my bride, thou art all fair, my love, and there is no spot in thee.\" Whence too the Apostle:[fn-63-P6370_1959352:207-nf] \"That he might present the church to himself a glorious church, not having spot or wrinkle, or any such thing.\"[fn-63-P6371_1959483:208-nf] \"Come with me from Lebanon, my bride, with me from Lebanon. Thou shalt come[fn-63-P6372_1959579:209-nf] and pass on from the beginning of faith, from the top of Sanir and Hermon, from the lions' dens, from the mountains of the leopards.\" Lebanon is, being interpreted, whiteness. Come then, fairest bride, concerning whom it is elsewhere said[fn-63-P6373_1959866:210-nf] \"Who is she that cometh up, all in white?\" and pass on by way of this world, from the beginning of faith, and from Sanir, which is by interpretation, God of light, as we read in the psalm:[fn-63-P6374_1960077:211-nf] \"Thy word is a lantern unto my feet, and light unto my path;\" and \"from Hermon,\" that is, consecration: and \"flee from the lions' dens, and the mountains of the leopards who cannot change their spots.\" Flee, he says, from the lions' dens, flee from the pride of devils, that when thou hast been consecrated to me, I may be able to say unto thee:[fn-63-P6375_1960445:212-nf] \"Thou hast ravished my heart, my sister, my bride, thou hast ravished mine heart with one of thine eyes, with one chain of thy neck.\" What he says is something like this-I do not reject marriage: you have a second eye, the left, which I have given to you on account of the weakness of those who cannot see the right. But I am pleased with the right eye of virginity, and if it be blinded the whole body is in darkness. And that we might not think he had in view carnal love and bodily marriage, he at once excludes this meaning by saying[fn-63-P6376_1961003:213-nf] \"Thou hast ravished my heart, my bride, my sister.\" The name sister excludes all suspicion of unhallowed love. \"How fair are thy breasts with wine,\" those breasts concerning which he had said above, My beloved is mine, and I am his: \"betwixt my breasts shall he lie,\" that is in the princely portion of the heart where the Word of God has its lodging. What wine is that which gives beauty to the breasts of the bride, and fills them with the milk of chastity? That, forsooth, of which the bridegroom goes on to speak:[fn-63-P6377_1961555:214-nf] \"I have drunk my wine with my milk. Eat, O friends: yea, drink and be drunken, my brethren.\" Hence the Apostles also were said to be filled with new wine; with new, he says, not with old wine; because[fn-63-P6378_1961775:215-nf] new wine is put into fresh wine-skins, and they[fn-63-P6379_1961847:216-nf] did not walk in oldness of the letter, but in newness of the Spirit. This is wine wherewith when youths and maidens are intoxicated, they at once thirst for virginity; they are filled with the spirit of chastity, and the prophecy of Zechariah comes to pass, at least if we follow the Hebrew literally, for he prophesied concerning virgins:[fn-63-P6380_1962207:217-nf] \"And the streets of the city shall be full of boys and girls playing in the streets thereof. For what is his goodness, and what is his beauty, but the corn of the elect, and wine that giveth birth to virgins?\" They are virgins of whom it is written in the forty-fifth psalm:[fn-63-P6381_1962646:218-nf] \"The virgins her companions that follow her shall be brought unto thee. With gladness and rejoicing shall they be led: they shall enter into the King's palace.\" 31. Then follows:[fn-63-P6382_1962857:219-nf] \"A garden shut up is my sister, my bride: a garden shut up, a fountain sealed.\" That which is shut up and sealed reminds us of the mother of our Lord who was a mother and a Virgin. Hence it was that no one before or after our Saviour was laid in his new tomb, hewn in the solid rock. And yet she that was ever a Virgin is the mother of many virgins. For next we read: \"Thy shoots are an orchard of pomegranates with precious fruits.\" By pomegranates and fruits is signified the blending of all virtues in virginity.[fn-63-P6383_1963409:220-nf] \"My beloved is white and ruddy\"; white in virginity, ruddy in martyrdom. And because He is white and ruddy, therefore it is immediately added[fn-63-P6384_1963571:221-nf] \"His mouth is most sweet, yea, he is altogether lovely.\" The virgin bridegroom having been praised by the virgin bride, in turn praises the virgin bride, and says to her:[fn-63-P6385_1963762:222-nf] \"How beautiful are thy feet in sandals,[fn-63-P6386_1963823:223-nf] O daughter of Aminadab,\" which is, being interpreted, a people that offereth itself willingly. For virginity is voluntary, and therefore the steps of the Church in the beauty of chastity are praised. This is not the time for me like a commentator to explain all the mysteries of virginity from the Song of Songs I have no doubt that the fastidious reader will turn up his nose at what has already been said.","title":"Book I.","author":false},{"chapter":4,"verse":8,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":32,"source_paragraph":"137","folder":"NPNF1-05","text":"Or again, because it is said, \"The commandments, if thou wilt, shall save thee,\"[fn-27-P2736_1067076:215-nf] -as if a man ought not to thank God, because he has a will to keep the commandments, since, if he wholly lacked the light of truth, it would not be possible for him to possess such a will. \"Fire and water being set before him, a man stretches forth his hand towards which he pleases;\"[fn-27-P2737_1067384:216-nf] and yet higher is He who calls man to his higher vocation than any thought on man's own part, inasmuch as the beginning of correction of the heart lies in faith, even as it is written, \"Thou shall come, and pass on from the beginning of faith.\"[fn-27-P2738_1067652:217-nf] Every one makes his choice of good, \"according as God hath dealt to every man the measure of faith;\"[fn-27-P2739_1067773:218-nf] and as the Prince of faith says, \"No man can come to me, except the Father which hath sent me draw him.\"[fn-27-P2740_1067898:219-nf] And that He spake this in reference to the faith which believes in Him, He subsequently explains with sufficient clearness, when He says: \"The words that I speak unto you, they are spirit, and they are life; yet there are some of you that believe not. For Jesus knew from the beginning who they were that believed not, and who should betray Him. And He said, Therefore said I unto you, that no man call come unto me, except it were given unto him of my Father.\"[fn-27-P2741_1068380:220-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":37,"source_paragraph":"147","folder":"NPNF1-05","text":"He will perhaps say to this: \"It was not because of his works, but in consequence of his faith, that I said the apostle was worthy of having all those great graces bestowed upon him. His faith deserved this distinction, but not his works, which were not previously good.\" Well, then, are we to suppose that faith does not work? Surely faith does work in a very real way, for it \"worketh by love.\"[fn-30-P3005_1166171:99-nf] Preach up, however, as much as you like, the works of unbelieving men, we still know how true and invincible is the statement of this same apostle: \"Whatsoever is not of faith is sin.\"[fn-30-P3006_1166373:100-nf] The very reason, indeed, why he so often declares that righteousness is imputed to us, not out of our works, but our faith, whereas faith rather works through love, is that no man should think that be arrives at faith itself through the merit of his works; for it is faith which is the beginning whence good works first proceed; since (as has already been stated) whatsoever comes not from faith is sin. Accordingly, it is said to the Church, in the Song of Songs: \"Thou shalt come and pass by from the beginning of faith.\"[fn-30-P3007_1166919:101-nf] Although, therefore, faith procures the grace of producing good works, we certainly do not deserve by any faith that we should have faith itself; but, in its bestowal upon us, in order that we may follow the Lord by its help, \"His mercy has prevented us.\"[fn-30-P3008_1167195:102-nf] Was it we ourselves that gave it to us? Did we ourselves make ourselves faithful? I must by all means say here, emphatically: \"It is He that hath made us, and not we ourselves.\"[fn-30-P3009_1167392:103-nf] And indeed nothing else than this is pressed upon us in the apostle's teaching, when he says: \"For I declare, through the grace that is given unto me, to every man that is among you, not to think of himself more highly than he ought to think; but to think soberly, according as God hath dealt to every man the measure of faith.\"[fn-30-P3010_1167738:104-nf] Whence, too, arises the well-known challenge: \"What hast thou that thou didst not receive?\"[fn-30-P3011_1167850:105-nf] inasmuch as we have received even that which is the spring from which everything we have of good in our actions takes its beginning.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"31","folder":"NPNF2-10","text":"14. Was, then, the hair of his head of such importance that, so long as it remained, his strength should endure unconquered, but when his head was shorn the man should suddenly lose all his strength? It is not so, nor may we think that the hair of his head has such power. There is the hair of religion and faith; the hair of the Nazarite perfect in the Law, consecrated in sparingness and abstinence, with which she (a type of the Church), who poured ointment on the feet of the Lord, wiped the feet of the heavenly Word, for then she knew Christ also after the flesh. That hair it is of which it is said: \"Thy hair is as flocks of goats,\"[fn-25-P2585_606480:17-nf] growing on that head of which it is said: \"The head of the man is Christ,\"[fn-25-P2586_606573:18-nf] and in another place: \"His head is as fine gold, and his locks like black pine-trees.\"[fn-25-P2587_606679:19-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-06","text":"13. And whereas you think he is blessed who is undefiled in the way, and walks in His law, you must interpret the former clause by the latter. From the many proofs I have adduced you have learnt that no one has been able to fulfil the law. And if the Apostle, in comparison with the grace of Christ, reckoned those things as filth which formerly, under the law, he counted gain, so that he might win Christ, how much more certain ought we to be that the reason why the grace of Christ and of the Gospel has been added is that, under the law, no one could be justified? Now if, under the law, no one is justified, how is he perfectly undefiled in the way who is still walking and hastening to reach the goal? Surely, he who is in the course, and who is advancing on the road, is inferior to him who has reached his journey's end. If, then, he is undefiled and perfect who is still walking in the way and advancing in the law, what more shall he have who has arrived at the end of life and of the law? Hence the Apostle, speaking of our Lord, says that, at the end of the world, when all virtues shall receive their consummation, He will present His holy Church to Himself without spot or wrinkle, and yet you think that Church perfect, while yet in the flesh, which is subject to death and decay. You deserve to be told, with the Corinthians,[fn-78-P7859_2545325:54-nf] \"Ye are already perfect, ye are already made rich: ye reign without us, and I would that ye did reign, that we might also reign with you\"-since true and stainless perfection belongs to the inhabitants of heaven, and is reserved for that day when the bridegroom shall say to the bride,[fn-78-P7860_2545629:55-nf] \"Thou art all fair, my love; and there is no spot in thee.\" And in this sense we must understand the words:[fn-78-P7861_2545755:56-nf] \"That ye may be blameless and harmless, as children of God, without blemish\"; for He did not say ye are, but may be. He is contemplating the future, not stating a case pertaining to the present; so that here is toil and effort, in that other world the rewards of labour and of virtue. Lastly, John writes:[fn-78-P7862_2546080:57-nf] \"Beloved, we are sons of God, and it is not yet made manifest what we shall be. We know that when He shall be manifested, we shall be like Him: for we shall see Him even as He is.\" Although, then, we are sons of God, yet likeness to God, and the true contemplation of God, is promised us then, when He shall appear in His majesty.","title":"Book III.","author":false},{"chapter":4,"verse":12,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":4,"verse":12,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":4,"verse":15,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"5. But wouldst thou know the place also? Again He saith in Canticles, I went down into the garden of nuts[fn-18-P1849_511450:25-nf] ; for it was a garden where He was crucified[fn-18-P1850_511514:26-nf] . For though it has now been most highly adorned with royal gifts, yet formerly it was a garden, and the signs and the remnants of this remain. A garden enclosed, a fountain sealed[fn-18-P1851_511735:27-nf] , by the Jews who said, We remember that that deceiver said while He was yet alive, After three days, I will rise: command, therefore, that the sepulchre be made sure; and further on, So they went, and made the sepulchre sure, sealing the stone with the guard[fn-18-P1852_512014:28-nf] . And aiming well at these, one saith, and in rest Thou shalt judge them[fn-18-P1853_512113:29-nf]  . But who is the fountain that is sealed, or who is interpreted as being a well-spring of living water[fn-18-P1854_512369:30-nf] ? It is the Saviour Himself, concerning whom it is written, For with Thee is the fountain of life[fn-18-P1855_512486:31-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":4,"verse":9,"source_code":"anf_06_anf06_115_discourse_vii_procilla_","source_chapter":2,"source_paragraph":"12","folder":"ANF-06","text":"It is not lawful for me to delay, O Arete, after such discourses, seeing that I confide undoubtingly in the manifold wisdom of God, which gives richly and widely to whomsoever it wills. For sailors who have experience of the sea declare that the same wind blows on all who sail; and that different persons, managing their course differently, strive to reach different ports. Some have a fair wind; to others it blows across their course; and yet both easily accomplish their voyage. Now, in the same way, the \"understanding Spirit,[fn-52-P5221_1572629:1-nf] holy, one only,\"[fn-52-P5222_1572682:2-nf] gently breathing down from the treasures of the Father above, giving us all the clear fair wind of knowledge, will suffice to guide the course of our words without offence. And now it is time for me to speak. This, O virgins, is the one true and seemly mode of praising, when he who praises brings forward a witness better than all those who are praised. For thence one may learn with certainty that the commendation is given not from favour, nor of necessity, nor from repute, but in accordance with truth and an unflattering judgment. And so the prophets and apostles, who spoke more fully concerning the Son of God, and assigned to Him a divinity above other men, did not refer their praises of Him to the teaching of angels, but to Him upon whom all authority and power depend. For it was fitting that He who was greater than all things after the Father, should have the Father, who alone is greater than Himself,[fn-52-P5223_1573644:3-nf] as His witness. And so I will not bring forward the praises of virginity from mere human report, but from Him who cares for us, and who has taken up the whole matter, showing that He is the husbandman of this grace, and a lover of its beauty, and a fitting witness. And this is quite clear, in the Song of Songs,[fn-52-P5224_1573978:4-nf] to any one who is willing to see it, where Christ Himself, praising those who are firmly established in virginity, says,[fn-52-P5225_1574217:5-nf] \"As the lily among thorns, so is my love among the daughters; \"comparing the grace of chastity to the lily, on account of its purity and fragrance, and sweetness and joyousness. For chastity is like a spring flower, always softly exhaling immortality from its white petals. Therefore He is not ashamed to confess that He loves the beauty of its prime, in the following words:[fn-52-P5226_1574608:6-nf] \"Thou hast ravished my heart, my sister, my spouse; thou hast ravished my heart with one of thine eyes, with one chain of thy neck. How fair is thy love, my sister, my spouse! how much better is thy love than wine! and the smell of thine ointments than all spices! Thy lips, O my spouse, drop as the honeycomb; honey and milk are under thy tongue; and the smell of thy garments is like the smell of Lebanon. A garden enclosed is my sister, my spouse; a spring shut up, a fountain sealed.\"","title":"Discourse VII.-Procilla.","author":"Methodius"},{"chapter":4,"verse":16,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"122","folder":"NPNF2-10","text":"118. And you may recognize also the voice of the invitation of the Church, for she says: \"Awake, O north wind, and come, thou south, blow upon my garden, and let my ointment flow forth. Let my brother come down into his garden and eat the fruit of his precious trees.\"[fn-38-P3851_980419:156-nf] For knowing even then, O holy Church, that from those also there would be fruitful works for thee, thou didst promise to thy Christ fruit from such as they, thou who didst first say that thou wast brought into the King's chamber. loving His breast above wine, since thou lovedst Him Who loved thee, soughtest Him Who fed thee, and didst despise dangers for religion's sake.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"123","folder":"NPNF2-10","text":"119. And then, O Bride, thou art called to come from Libanus, being in the Lord's judgment all fair and without fault. For thus it is written: \"Thou art all fair, my love, and there is no fault in thee. Come hither from Libanus, my bride, come hither from Libanus.\"[fn-38-P3853_981079:157-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"123","folder":"NPNF2-10","text":"119. And then, O Bride, thou art called to come from Libanus, being in the Lord's judgment all fair and without fault. For thus it is written: \"Thou art all fair, my love, and there is no fault in thee. Come hither from Libanus, my bride, come hither from Libanus.\"[fn-38-P3853_981079:157-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":16,"source_code":"anf_06_anf06_116_discourse_viii_thekla_","source_chapter":12,"source_paragraph":"43","folder":"ANF-06","text":"Now she who brings forth, and has brought forth, the masculine Word in the hearts of the faithful, and who passed, undefiled and uninjured by the wrath of the beast, into the wilderness, is, as we have explained, our mother the Church. And the wilderness into which she comes, and is nourished for a thousand two hundred and sixty days, which is truly waste and unfruitful of evils, and barren of corruption, and difficult of access and of transit to the multitude; but fruitful and abounding in pasture, and blooming and easy of access to the holy, and full of wisdom, and productive of life, is this most lovely, and beautifully wooded and well-watered abode of Arete.[fn-53-P5344_1612604:33-nf] Here the south wind awakes, and the north wind blows, and the spices flow out,[fn-53-P5345_1612696:34-nf] and all things are filled with refreshing dews, and crowned with the unfading plants of immortal life; in which we now gather flowers, and weave with sacred fingers the purple and glorious crown of virginity for the queen. For the Bride of the Word is adorned with the fruits of virtue. And the thousand two hundred and sixty days that we are staying here, O virgins, is the accurate and perfect understanding concerning the Father, and the Son, and the Spirit, in which our mother increases, and rejoices, and exults throughout this time, until the restitution of the new dispensation, when, coming into the assembly in the heavens, she will no longer contemplate the I AM through the means of human knowledge, but will clearly behold entering in together with Christ. For a thousand,[fn-53-P5346_1613502:35-nf] consisting of a hundred multiplied by ten, embraces a full and perfect number, and is a symbol of the Father Himself, who made the universe by Himself, and rules all things for Himself. Two hundred embraces two perfect numbers united together, and is the symbol of the Holy Spirit, since He is the Author of our knowledge of the Son and the Father. But sixty has the number six multiplied by ten, and is a symbol of Christ, because the number six proceeding[fn-53-P5347_1614246:36-nf] from unity is composed of its proper parts, so that nothing in it is wanting or redundant, and is complete when resolved into its parts. Thus it is necessary that the number six, when it is divided into even parts by even parts, should again make up the same quantity from its separated segment.[fn-53-P5348_1614591:37-nf] For, first, if divided equally, it makes three; then, if divided into three parts, it makes two; and again, if divided by six, it makes one, and is again collected into itself. For when divided into twice three, and three times two, and six times one, when the three and the two and the one are put together, they complete the six again. But everything is of necessity perfect which neither needs anything else in order to its completion, nor has anything over. Of the other numbers, some are more than perfect, as twelve. For the half of it is six, and the third four, and the fourth three, and the sixth two, and the twelfth one. The numbers into which it can be divided, when put together, exceed twelve, this number not having preserved itself equal to its parts, like the number six. And those which are imperfect, are numbers like eight. For the half of it is four, and the fourth two, and the eighth one. Now the numbers into which it is divided, when put together, make seven, and one is wanting to its completion, not being in all points harmonious with itself, like six, which has reference to the Son of God, who came from tile fulness of the Godhead into a human life. For having emptied Himself,[fn-53-P5349_1615837:38-nf] and taken upon Him the form of a slave, He was restored again to His former perfection and dignity. For He being humbled, and apparently degraded, was restored again from His humiliation and degradation to His former completeness and greatness, having never been diminished from His essential perfection.","title":"Discourse VIII.-Thekla.","author":"Methodius"},{"chapter":4,"verse":13,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":4,"source_paragraph":"17","folder":"ANF-06","text":"\"And ye shall take yon,\" He says, \"on the first day the boughs of goodly trees, branches of palm-trees, and the boughs of thick trees, and willows (and the tree of chastity) of the brook; and ye shall rejoice before the Lord your God.\"[fn-54-P5433_1649520:10-nf] The Jews, uncircumcised in heart, think that the most beautiful fruit of wood is the citron wood, on account of its size; nor are they ashamed to say that God is worshipped with cedar, to whom not all the quadrupeds of the earth would suffice as a burnt-offering or as incense for burning. And moreover, O hard breasts, if the citron appear beautiful to you, why not the pomegranate, and other fruits of trees, and amongst them apples, which much surpass the citron? Indeed, in the Song of Songs,[fn-54-P5434_1650039:11-nf] Solomon having made mention of all these fruits, passes over in silence the citron only. But this deceives the unwary, for they have not understood that the tree of life[fn-54-P5435_1650228:12-nf] which Paradise once bore, now again the Church has produced for all, even the ripe and comely fruit of faith.","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":11,"source_paragraph":"112","folder":"NPNF2-10","text":"74. Who, indeed, but Christ could dare to claim the Church as His bride, whom He alone, and none other, hath called from Libanus, saying: \"Come hither from Libanus, my bride; come hither from Libanus\"?[fn-49-P4991_1280082:142-nf] Or of Whom else could the Church have said: \"His throat is sweetness, and He is altogether desirable\"?[fn-49-P4992_1280215:143-nf] And seeing that we entered upon this discussion from speaking of the shoes of His feet,-to Whom else but the Word of God incarnate can those words apply? \"His legs are pillars of marble, set upon bases of gold.\"[fn-49-P4993_1280457:144-nf] For Christ alone walks in the souls and makes His path in the minds of His saints, in which, as upon bases of gold and foundations of precious stone the heavenly Word has left His footprints ineffaceably impressed.","title":"Book III.","author":"St. Ambrose"},{"chapter":4,"verse":2,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":8,"source_paragraph":"58","folder":"NPNF1-02","text":"7. But hasty and careless readers are led astray by many and manifold obscurities and ambiguities, substituting one meaning for another; and in some places they cannot hit upon even a fair interpretation. Some of the expressions are so obscure as to shroud the meaning in the thickest darkness. And I do not doubt that all this was divinely arranged for the purpose of subduing pride by toil, and of preventing a feeling of satiety in the intellect, which generally holds in small esteem what is discovered without difficulty. For why is it, I ask, that if any one says that there are holy and just men whose life and conversation the Church of Christ uses as a means of redeeming those who come to it from all kinds of superstitions, and making them through their imitation of good men members of its own body; men who, as good and true servants of God, have come to the baptismal font laying down the burdens of the world, and who rising thence do, through the implanting of the Holy Spirit, yield the fruit of a two-fold love, a love, that is, of God and their neighbor;-how is it, I say, that if a man says this, he does not please his hearer so much as when he draws the same meaning from that passage in Canticles, where it is said of the Church, when it is being praised under the figure of a beautiful woman, \"Thy teeth are like a flock of sheep that are shorn which came up from the washing, whereof every one bears twins, and none is barren among them?\"[fn-48-P4838_2620627:5-nf] Does the hearer learn anything more than when he listens to the same thought expressed in the plainest language, without the help of this figure? And yet, I don't know why, I feel greater pleasure in contemplating holy men, when I view them as the teeth of the Church, tearing men away from their errors, and bringing them into the Church's body, with all their harshness softened down, just as if they had been torn off and masticated by the teeth. It is with the greatest pleasure, too, that I recognize them under the figure of sheep that have been shorn, laying down the burthens of the world like fleeces, and coming up from the washing, i.e., from baptism, and all bearing twins, i.e., the twin commandments of love, and none among them barren in that holy fruit.","title":"Book II","author":"Augustine"},{"chapter":4,"verse":14,"source_code":"npnf2_13_npnf2_13_26_hymn_xi_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-13","text":"The scent of her brother-in-law slunk from Tamar, whose perfume she had stolen. As for Joseph's Bride, not even his breath exhaled from her garments, since she conceived Cinnamon.[fn-28-P2834_1010188:3-nf] A wall of fire was Thy Conception unto me, O holy Son.","title":"Hymn XI.","author":"Ephraim Syrus"},{"chapter":4,"verse":2,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"87","folder":"NPNF1-04","text":"85. The time when the kingdom was removed from the tribe of Judah was the time appointed for the coming of Christ our Lord, the true Saviour, who should come not for harm, but for great good. Thus was it prophesied, \"A prince shall not fail from Judah, nor a leader from his loins, till He come for whom it is reserved: He is the desire of nations.\"[fn-22-P2260_1364398:157-nf] Not only the kingdom, but all government, of the Jews had ceased, and also, as prophesied by Daniel, the sacred anointing from which the name Christ or Anointed is derived. Then came He for whom it was reserved, the desire of nations; and the holy of holies was anointed with the oil of gladness above His fellows.[fn-22-P2261_1364735:158-nf] Christ was born in the time of the elder Herod, and suffered in the time of Herod the tetrarch. He who thus came to the lost sheep of the house of Israel was typified by Judah when he went to shear his sheep in Thamna, which means, failing. For then the prince had failed from Judah, with all the government and anointing of the Jews, that He might come for whom it was reserved. Judah, we are told, came with his Adullamite shepherd, whose name was Iras; and Adullamite means, a testimony in water. So it was with this testimony that the Lord came, having indeed greater testimony than that of John;[fn-22-P2262_1365373:159-nf] but for the sake of his feeble sheep he made use of the testimony in water. The name Iras, too, means, vision of my brother. So John saw his brother, a brother in the family of Abraham, and from the relationship of Mary and Elisabeth; and the same person he recognised as his Lord and his God, for, as he himself says, he received of His fullness.[fn-22-P2263_1365740:160-nf] On account of this vision, among those born of woman, there has arisen no greater than he;[fn-22-P2264_1365849:161-nf] because, of all who foretold Christ, he alone saw what many righteous men and prophets desired to see and saw not. He saluted Christ from the womb;[fn-22-P2265_1366018:162-nf] he knew Him more certainly from seeing the dove; and therefore, as the Adullamite, he gave testimony by water. The Lord came to shear His sheep, in releasing them from painful burdens, as it is said in praise of the Church in the Song of Songs, that her teeth are like a flock of sheep after shearing.[fn-22-P2266_1366339:163-nf] ","title":"Book XXII.","author":"Augustine"},{"chapter":4,"verse":15,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"89","folder":"NPNF1-04","text":"87. As regards the prophetic significance of David's sin, a single word must suffice. The names occurring in the narrative show what it typifies. David means, strong of hand, or desirable; and what can be stronger than the Lion of the tribe of Judah, who has conquered the world, or more desirable than He of whom the prophet says, \"The desire of all nations shall come?\"[fn-22-P2274_1369305:169-nf] Bersabee means, well of satisfaction, or seventh well: either of these interpretations will suit our purpose. So, in the Song of Songs, the spouse, who is the Church, is called a well of living water;[fn-22-P2275_1369525:170-nf] or again, the number seven represents the Holy Spirit, as in the number of days in Pentecost, when the Holy Spirit came from heaven. We learn also from the book of Tobit, that Pentecost was the feast of seven weeks.[fn-22-P2276_1369762:171-nf] To forty-nine, which is seven times seven, one is added to denote unity. To this effect is the saying of the apostle: \"Bearing with one another in love, endeavoring to keep the unity of the Spirit in the bond of peace.\"[fn-22-P2277_1370001:172-nf] The Church becomes a well of satisfaction by this gift of the Spirit, the number seven denoting its spirituality; for it is in her a fountain of living water springing up unto everlasting life, and he who has it shall never thirst.[fn-22-P2278_1370255:173-nf] Uriah, Bersabee's husband, must, from the meaning of his name, be understood as representing the devil. It is in union to the devil that all are bound whom the grace of God sets free, that the Church without spot or wrinkle may be married to her true Saviour. Uriah means, my light of God; and Hittite means, cut off, referring either to his not abiding in the truth, when he was cut off on account of his pride from the celestial light which he had of God, or to his transforming himself into an angel of light, because after losing his real strength by his fall, he still dares to say, My light is of God. The literal David, then, was guilty of a heinous crime, which God by the prophet condemned in the rebuke addressed to David, and which David atoned for by his repentance. On the other hand, He who is the desire of all nations loved the Church when washing herself on the roof, that is, when cleansing herself from the pollution of the world, and in spiritual contemplation mounting above her house of clay, and trampling upon it; and after commencing an acquaintance, He puts to death the devil, whom He first entirely removes from her, and joins her to Himself in perpetual union. While we hate the sin, we must not overlook the prophetical significance; and while we love, as is His due, that David who in His mercy has freed us from the devil, we may also love the David who by the humility of his repentance healed the wound made by his transgression.","title":"Book XXII.","author":"Augustine"},{"chapter":4,"verse":1,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"62","folder":"NPNF2-10","text":"37. But Christ, beholding His Church, for whom He Himself, as you find in the book of the prophet Zechariah, had put on filthy garments, now clothed in white raiment, seeing, that is, a soul pure and washed in the layer of regeneration, says: \"Behold, thou art fair, My love, behold thou art fair, thy eyes are like a dove's,\"[fn-62-P6298_1606782:48-nf] in the likeness of which the Holy Spirit descended from heaven. The eyes are beautiful like those of a dove, because in the likeness of a dove the Holy Spirit descended from heaven.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":2,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-10","text":"38. And farther on: \"Thy teeth are like a flock of sheep that are shorn, which are come up from the pool, which all bear twins, and none is barren among them, thy lips are as a cord of scarlet.\"[fn-63-P6300_1607176:49-nf] This is no slight praise. First by the pleasing comparison to those that are shorn; for we know that goats both feed in high places without risk, and securely find their food in rugged places, and then when shorn are freed from what is superfluous, The Church is likened to a flock of these, having in itself the many virtues of those souls which through the laver lay aside the superfluity of sins, and offer to Christ the mystic faith and the grace of good living, which speak of the cross of the Lord Jesus.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":3,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-10","text":"38. And farther on: \"Thy teeth are like a flock of sheep that are shorn, which are come up from the pool, which all bear twins, and none is barren among them, thy lips are as a cord of scarlet.\"[fn-63-P6300_1607176:49-nf] This is no slight praise. First by the pleasing comparison to those that are shorn; for we know that goats both feed in high places without risk, and securely find their food in rugged places, and then when shorn are freed from what is superfluous, The Church is likened to a flock of these, having in itself the many virtues of those souls which through the laver lay aside the superfluity of sins, and offer to Christ the mystic faith and the grace of good living, which speak of the cross of the Lord Jesus.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"64","folder":"NPNF2-10","text":"39. The Church is beautiful in them. So that God the Word says to her: \"Thou art all fair, My love, and there is no blemish in thee,\" for guilt has been washed away. \"Come hither from Lebanon, My spouse, come hither from Lebanon, from the beginning of faith wilt thou pass through and pass on,\"[fn-63-P6302_1608012:50-nf] because, renouncing the world, she passed through things temporal and passed on to Christ. And again, God the Word says to her: \"How beautiful and sweet art thou made, O love, in thy delights! Thy stature is become like that of a palm-tree, and thy breasts like bunches of grapes.\"[fn-63-P6303_1608325:51-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":8,"source_paragraph":"64","folder":"NPNF2-10","text":"39. The Church is beautiful in them. So that God the Word says to her: \"Thou art all fair, My love, and there is no blemish in thee,\" for guilt has been washed away. \"Come hither from Lebanon, My spouse, come hither from Lebanon, from the beginning of faith wilt thou pass through and pass on,\"[fn-63-P6302_1608012:50-nf] because, renouncing the world, she passed through things temporal and passed on to Christ. And again, God the Word says to her: \"How beautiful and sweet art thou made, O love, in thy delights! Thy stature is become like that of a palm-tree, and thy breasts like bunches of grapes.\"[fn-63-P6303_1608325:51-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":10,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"84","folder":"NPNF2-10","text":"55. Christ, then, feeds His Church with these sacraments, by means of which the substance of the soul is strengthened, and seeing the continual progress of her grace, He rightly says to her: \"How comely are thy breasts, my sister, my spouse, how comely they are made by wine, and the smell of thy garments is above all spices. A dropping honeycomb are thy lips, my spouse, honey and milk are under thy tongue, and the smell of thy garments is as the smell of Lebanon. A garden enclosed is my sister, my spouse, a garden enclosed, a fountain sealed.\"[fn-63-P6345_1620774:71-nf] By which He signifies that the mystery ought to remain sealed up with you, that it be not violated by the deeds of an evil life, and pollution of chastity, that it be not made known to thou, for whom it is not fitting, nor by garrulous talkativeness it be spread abroad amongst unbelievers. Your guardianship of the faith ought therefore to be good, that integrity of life and silence may endure unblemished.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":15,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"85","folder":"NPNF2-10","text":"56. For which reason, too, the Church, guarding the depth of the heavenly mysteries, repels the furious storms of wind, and calls to her the sweetness of the grace of spring, and knowing that her garden cannot displease Christ, invites the Bridegroom, saying: \"Arise, O north wind, and come, thou south; blow upon my garden, and let my ointments flow down. Let my Brother come down to His garden, and eat the fruit of His trees.\"[fn-63-P6347_1621634:72-nf] For it has good trees and fruitful, which have dipped their roots in the water of the sacred spring, and with fresh growth have shot forth into good fruits, so as now not to be cut with the axe of the prophet, but to abound with the fruitfulness of the Gospel.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":15,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"85","folder":"NPNF2-10","text":"56. For which reason, too, the Church, guarding the depth of the heavenly mysteries, repels the furious storms of wind, and calls to her the sweetness of the grace of spring, and knowing that her garden cannot displease Christ, invites the Bridegroom, saying: \"Arise, O north wind, and come, thou south; blow upon my garden, and let my ointments flow down. Let my Brother come down to His garden, and eat the fruit of His trees.\"[fn-63-P6347_1621634:72-nf] For it has good trees and fruitful, which have dipped their roots in the water of the sacred spring, and with fresh growth have shot forth into good fruits, so as now not to be cut with the axe of the prophet, but to abound with the fruitfulness of the Gospel.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":8,"source_paragraph":"66","folder":"NPNF2-10","text":"38. This is indeed true beauty, to which nothing is wanting, which alone is worthy to hear the Lord saying: \"Thou art all fair, My love, and no blemish is in thee. Come hither from Lebanon, My spouse, come hither from Lebanon. Thou shalt pass and pass through from the beginning of faith, from the top of Sanir and Hermon, from the dens of the lions, from the mountains of the leopards.\"[fn-70-P7056_1807204:36-nf] By which references is set forth the perfect and irreproachable beauty of a virgin soul, consecrated to the altars of God, not moved by perishable things amidst the haunts and dens of spiritual wild beasts, but intent, by the mysteries of God, on being found worthy of the Beloved, Whose breasts are full of joy. For \"wine maketh glad the heart of man.\"[fn-70-P7057_1807589:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":8,"source_paragraph":"66","folder":"NPNF2-10","text":"38. This is indeed true beauty, to which nothing is wanting, which alone is worthy to hear the Lord saying: \"Thou art all fair, My love, and no blemish is in thee. Come hither from Lebanon, My spouse, come hither from Lebanon. Thou shalt pass and pass through from the beginning of faith, from the top of Sanir and Hermon, from the dens of the lions, from the mountains of the leopards.\"[fn-70-P7056_1807204:36-nf] By which references is set forth the perfect and irreproachable beauty of a virgin soul, consecrated to the altars of God, not moved by perishable things amidst the haunts and dens of spiritual wild beasts, but intent, by the mysteries of God, on being found worthy of the Beloved, Whose breasts are full of joy. For \"wine maketh glad the heart of man.\"[fn-70-P7057_1807589:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":10,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":8,"source_paragraph":"67","folder":"NPNF2-10","text":"39. \"The smell of thy garments,\" says He, \"is above all spices.\"[fn-70-P7059_1807680:38-nf] And again: \"And the smell of thy garments is like the smell of Lebanon.\"[fn-70-P7060_1807772:39-nf] See what progress thou settest forth, O Virgin. Thy first odour is above all spices, which were used upon the burying of the Saviour,[fn-70-P7061_1807925:40-nf] and the fragrance arises from the mortified motions of the body, and the perishing of the delights of the members. Thy second odour, like the odour of Lebanon, exhales the incorruption of the Lord's body, the flower of virginal chastity.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":11,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":8,"source_paragraph":"67","folder":"NPNF2-10","text":"39. \"The smell of thy garments,\" says He, \"is above all spices.\"[fn-70-P7059_1807680:38-nf] And again: \"And the smell of thy garments is like the smell of Lebanon.\"[fn-70-P7060_1807772:39-nf] See what progress thou settest forth, O Virgin. Thy first odour is above all spices, which were used upon the burying of the Saviour,[fn-70-P7061_1807925:40-nf] and the fragrance arises from the mortified motions of the body, and the perishing of the delights of the members. Thy second odour, like the odour of Lebanon, exhales the incorruption of the Lord's body, the flower of virginal chastity.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":12,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"77","folder":"NPNF2-10","text":"45. It loves to grow in gardens, in which Susanna, while walking, found it, and was ready to die rather than it should be violated. But what is meant by the gardens He Himself points out, saying: \"A garden enclosed is My sister, My spouse, a garden enclosed, a fountain sealed;\"[fn-70-P7076_1811065:43-nf] because in gardens of this kind the water of the pure fountain shines, reflecting the features of the image of God, test its streams mingled with mud from the wallowing places of spiritual wild beasts should be polluted. For this reason, too, that modesty of virgins fenced in by the wall of the Spirit is enclosed lest it should lie open to be plundered. And so as a garden inaccessible from without smells of the violet is scented with the olive, and is resplendent with the rose, that religion may increase in the vine, peace in the olive, and the modesty of consecrated virginity in the rose. This is the odour of which the patriarch Jacob smelt when he heard his father say: \"See the smell of my son is as the smell of a field which is full.\"[fn-70-P7077_1811832:44-nf] For although the field of the holy patriarch was full of almost all fruits, the other brought forth its crops with greater labour, the latter flowers.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":16,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"79","folder":"NPNF2-10","text":"47. He Who was spoiled by the soldiers, Who was wounded by the spear, that He might heal us by the blood of His sacred wounds, will assuredly answer you (for He is meek and lowly of heart, and gentle in aspect): \"Arise, O north wind, and come, O south, and blow upon My garden, that My spices may flow out.\"[fn-70-P7086_1813639:51-nf] For from all parts of the world has the perfume of holy religion increased, and the limbs of the consecrated Virgin have glowed. \"Thou art beautiful, O my love, as Tirzah, comely as Jerusalem.\"[fn-70-P7087_1813852:52-nf] So it is not the beauty of the perishable body, which will come to an end with sickness or old age, but the reputation for good deserts, subject to no accidents and never to perish, which is the beauty of virgins.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":8,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":7,"source_paragraph":"60","folder":"NPNF2-10","text":"42. \"Come, then, hither from Lebanon, My spouse, come hither from Lebanon, thou shalt pass and pass through.\"[fn-72-P7216_1859078:27-nf] This verse must be often repeated by us, that at least being called by the words of the Lord, she may follow if there be any who will not trust the words of man. We have not formed this power for ourselves, but have received it; this is the heavenly teaching of the mystic song: \"Let Him kiss me with the kisses of His mouth, for Thy breasts are better than wine, and the odor of Thy ointments is above all spices. Thy name is as ointment poured forth.\"[fn-72-P7217_1859550:28-nf] The whole of that place of delights sounds of sport, stirs up approval, calls forth love. \"Therefore,\" it continues, \"have the maidens loved Thee and have drawn Thee, let us run after the odour of Thy ointments. The King hath brought me into His chamber.\"[fn-72-P7218_1859835:29-nf] She began with kisses, and so attained to the chamber.","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":12,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":26,"source_paragraph":"91","folder":"NPNF1-04","text":"38. And in that the Church is thus described in the Song of Songs, \"A garden enclosed is my sister, my spouse; a spring shut up, a fountain sealed, a well of living water; thy plants are an orchard of pomegranates, with pleasant fruits;\"[fn-38-P3820_2101304:101-nf] I dare not understand this save of the holy and just,-not of the covetous, and defrauders, and robbers, and usurers, and drunkards, and the envious, of whom we yet both learn most fully from Cyprian's letters, as I have often shown, and teach ourselves, that they had baptism in common with the just, in common with whom they certainly had not Christian charity. For I would that some one would tell me how they \"crept into the garden enclosed and the fountain sealed,\" of whom Cyprian bears witness that they renounced the world in word and not in deed, and that yet they were within the Church. For if they both are themselves there, and are themselves the bride of Christ, can she then be as she is described \"without spot or wrinkle,\"[fn-38-P3821_2102069:102-nf] and is the fair dove defiled with such a portion of her members? Are these the thorns among which she is a lily, as it is said in the same Song?[fn-38-P3822_2102233:103-nf] So far therefore, as the lily extends, so far does \"the garden enclosed and the fountain sealed,\" namely, through all those just persons who are Jews inwardly in the circumcision of the heart[fn-38-P3823_2102444:104-nf] (for\" the king's daughter is all glorious within\"[fn-38-P3824_2102514:105-nf] ), in whom is the fixed number of the saints predestined before the foundation of the world. But that multitude of thorns, whether in secret or in open separation, is pressing on it from without, above number. \"If I would declare them,\" it is said, \"and speak of them, they are more than can be numbered.\"[fn-38-P3825_2102840:106-nf] The number, therefore, of the just persons, \"who are the called according to His purpose,\"[fn-38-P3826_2102949:107-nf] of whom it is said, \"The Lord knoweth them that are His,\"[fn-38-P3827_2103029:108-nf] is itself \"the garden enclosed, the fountain sealed, a well of living water, the orchard of pomegranates with pleasant fruits.\" Of this number some live according to the Spirit, and enter on the excellent way of charity; and when they \"restore a man that is overtaken in a fault in the spirit of meekness, they consider themselves, lest they also be tempted.\"[fn-38-P3828_2103411:109-nf] And when it happens that they also are themselves overtaken, the affection of charity is but a little checked, and not extinguished; and again rising up and being kindled afresh, it is restored to its former course. For they know how to say, \"My soul melteth for heaviness: strengthen thou me according unto Thy word.\"[fn-38-P3829_2103749:110-nf] But when \"in anything they be otherwise minded, God shallreveal even this unto them,\"[fn-38-P3830_2103856:111-nf] if they abide in the burning flame of charity, and do not break the bond of peace. But some who are yet carnal, and full of fleshly appetites, are instant in working out their progress; and that they may become fit for heavenly food,they are nourished with the milk of the holy mysteries, they avoid in the fear of God whatever is manifestly corrupt even in the opinion of the world, and they strive most watchfully that they may be less and less delighted with worldly and temporal matters. They observe most constantly the rule of faith which has been sought out with diligence; and if in aught they stray from it, they submit to speedy correction under Catholic authority, although, in Cyprian's words, they be tossed about, by reason of their fleshly appetite, with the various conflicts of phantasies. There are some also who as yet live wickedly, or even lie in heresies or the superstitions of the Gentiles, and yet even then \"the Lord knoweth them that are His.\" For, in that unspeakable foreknowledge of God, many who seem to be without are in reality within, and many who seem to be within yet really are without. Of all those, therefore, who, if I may so say, are inwardly and secretly within, is that \"enclosed garden\" composed, \"the fountain sealed, a well of living water, the orchard of pomegranates, with pleasant fruits.\" The divinely imparted gifts of these are partly peculiar to themselves, as in this world the charity that never faileth, and in the world to come eternal life; partly they are common with evil and perverse men, as all the other things in which consist the holy mysteries.","title":"Book V.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":5,"source_paragraph":"54","folder":"NPNF1-04","text":"5. But I think that we have sufficiently shown, both from the canon of Scripture, and from the letters of Cyprian himself, that bad men, while by no means converted to a better mind, can have, and confer, and receive baptism, of whom it is most clear that they do not belong to the holy Church of God, though they seem to be within it, inasmuch as they are covetous, robbers, usurers, envious, evil thinkers, and the like; while she is one dove,[fn-38-P3858_2117313:7-nf] modest and chaste, a bride without spot or wrinkle,[fn-38-P3859_2117384:8-nf] a garden enclosed, a fountain sealed, an orchard of pomegranates with pleasant fruits,[fn-38-P3860_2117512:9-nf] with all similar properties which are attributed to her; and all this can only be understood to be in the good, and holy, and just,-following, that is, not only the operations of the gifts of God, which are common to good and bad alike, but also the inner bond of charity conspicuous in those who have the Holy Spirit, to whom the Lord says, \"Whosesoever sins ye remit, they are remitted unto them; and whosesoever sins ye retain, they are retained.\"[fn-38-P3861_2117986:10-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":42,"source_paragraph":"163","folder":"NPNF1-04","text":"77. Also another Felix of Ammacura[fn-41-P4152_2199992:155-nf] said: \"I too, following the authority of the holy Scriptures, give my judgment that heretics should be baptized, and with them those also who maintain that they have been baptized among schismatics. For if, according to the warning of Christ, our fountain is sealed to ourselves,[fn-41-P4153_2200339:156-nf] let all the enemies of our Church understand that it cannot belong to others; nor can He who is the Shepherd of our flock give the water unto salvation to two different peoples. And therefore it is clear that neither heretics nor schismatics can receive anything heavenly, who dare to accept from men that are sinners and aliens from the Church. When the giver has no ground to stand upon, surely neither can the receiver derive any profit.\"[fn-41-P4154_2200802:157-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-10","text":"36. And we ought to recognize what commendation of it the prophet, or rather Christ in the prophet, has uttered in a short verse; \"A garden enclosed,\" says He, \"is My sister, My spouse, a garden enclosed, a sealed fountain.\"[fn-82-P8290_2219246:53-nf] Christ says this to the Church, which he desires to be a virgin, without spot, without a wrinkle. A fertile garden is virginity, which can bear many fruits of good odour. A garden enclosed, because it is everywhere shut in by the wall of chastity. A sealed fountain, because virginity is the source and origin of modesty, having to keep inviolate the seal of purity, in which source the image of God is reflected, since the purity of simplicity agrees also with chastity of the body. ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"433","folder":"ANF-05","text":"When he had made an end, accordingly, of building the ship, Noah, with his sons, Sem, Chain, and Japheth, entered the cave of deposits.[fn-32-P3268_1033292:230-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":4,"verse":6,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"435","folder":"ANF-05","text":"Noah, moreover, took the body of Adam. And his sons took with them offerings. Sem carried gold, Chain myrrh, and Japheth frankincense. Then, leaving the cave of deposits, they transferred the offerings and the body of Adam to the holy mount.[fn-32-P3271_1033880:231-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":4,"verse":8,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-07","text":"24. What, however, does the Lord teach the woman now, as one whose husband has begun to be present? \"The woman saith unto Him, Sir, I perceive that thou art a prophet. Our fathers worshipped in this mountain; and ye say that in Jerusalem is the place where men ought to worship. Jesus saith unto her, Woman, believe me.\" For the Church will come, as it is said in the Song of Songs, \"will come, and will pass over from the beginning of faith.\"[fn-8-P885_490118:13-nf] She will come in order to pass through; and pass through she cannot, except from the beginning of faith. Rightly she now hears, the husband being present: \"Woman, believe me.\" For there is that in thee now which can believe, since thy husband is present. Thou hast begun to be present with the understanding when thou calledst me a prophet. Woman, believe me; for if ye believe not, ye will not understand.[fn-8-P886_490548:14-nf] Therefore, \"Woman, believe me, for the hour will come when ye shall neither in this mountain nor in Jerusalem worship the Father. Ye worship ye know not what: we worship what we know; for salvation is of the Jews. But the hour will come.\" When? \"And now is.\" Well, what hour? \"When the true worshippers shall worship the Father in spirit and in truth,\" not in this mountain, not in the temple, but in spirit and in truth. \"For the Father seeketh such to worship Him.\" Why does the Father seek such to worship Him, not on a mountain, not in the temple, but in spirit and in truth? \"God is Spirit.\" If God were body, it were right that He should be worshipped on a mountain, for a mountain is corporeal; it were right He should be worshipped in the temple, for a temple is corporeal. \"God is Spirit; and they that worship Him, must worship in spirit and in truth.\"","title":"Tractate XV.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf1_06_npnf1_06_72_sermon_lv_cv_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. See other three things: \"Who is there of you, whom if his son ask a loaf, will he give him a stone? Or who is there of you of whom if his son ask a fish, will he give him a serpent? or if he ask an egg, will he offer him a scorpion? If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father which is in heaven give good things to them that ask him!\"[fn-53-P5383_2284116:9-nf] Let us then again consider these three things, if haply there be not here those three, \"faith, hope, charity; but the greatest of these is charity.\" Set down then these three things, a loaf, a fish, an egg; the greatest of these is a loaf. Therefore in these three things do we well understand charity by \"the loaf.\" On which account He has opposed a stone to a loaf; because hardness is contrary to charity. By \"a fish\" we understand faith. A certain holy man has said, and we are glad to say it too; \"The `good fish' is a godly faith.\" It lives amidst the waves, and is not broken or dissolved by the waves. Amidst the temptations and tempests of this world, liveth godly faith; the world rages, yet it is uninjured. Observe only that serpent is contrary to faith. For My faith is she betrothed to whom it is said in the Song of Songs, \"Come from Lebanon, My spouse, coming and passing over to Me from the beginning of faith.\"[fn-53-P5384_2285065:10-nf] Therefore betrothed too, because faith is the beginning of betrothal. For something is promised by the bridegroom, and by this plighted faith is he held bound. Now to the fish the Lord opposed the serpent, to faith the devil. Wherefore to this betrothed one does the Apostle say, \"I have betrothed you to One Husband, to present you a chaste virgin to Christ.\" And, \"I fear lest as the serpent beguiled Eve through his subtilty, so your minds also should be corrupted from the purity which is in Christ;\"[fn-53-P5385_2285634:11-nf] that is, which is in the faith of Christ. For he says, \"That Christ may dwell in your hearts by faith.\"[fn-53-P5386_2285760:12-nf] Therefore let not the devil corrupt our faith, let him not devour the fish.","title":"Sermon LV. [CV. Ben.]","author":"Augustine"},{"chapter":4,"verse":12,"source_code":"anf_05_anf05_98_epistle_lxxiii_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"11. For it has been delivered to us, that there is one God, and one Christ, and one hope, and one faith, and one Church, and one baptism ordained only in the one Church, from which unity whosoever will depart must needs be found with heretics; and while he upholds them against the Church, he impugns the sacrament of the divine tradition. The sacrament of which unity we see expressed also in the Canticles, in the person of Christ, who says, \"A garden enclosed is my sister, my spouse, a fountain sealed, a well of living water, a garden with the fruit of apples.\"[fn-63-P6379_2041265:26-nf] But if His Church is a garden enclosed, and a fountain sealed, how can he who is not in the Church enter into the same garden, or drink from its fountain? Moreover, Peter himself, showing and vindicating the unity, has commanded and warned us that we cannot be saved, except by the one only baptism of one Church. \"In the ark,\" says he, \"of Noah, few, that is, eight souls, were saved by water, as also baptism shall in like manner save you.\"[fn-63-P6380_2041731:27-nf] In how short and spiritual a summary has he set forth the sacrament of unity! For as, in that baptism of the world in which its ancient iniquity was purged away, he who was not in the ark of Noah could not be saved by water, so neither can he appear to be saved by baptism who has not been baptized in the Church which is established in the unity[fn-63-P6381_2042103:28-nf] of the Lord according to the sacrament of the one ark.","title":"Epistle LXXIII.","author":"Cyprian"},{"chapter":4,"verse":8,"source_code":"anf_05_anf05_99_epistle_lxxiv_","source_chapter":1,"source_paragraph":"19","folder":"ANF-05","text":"14. But if the baptism of heretics can have the regeneration of the second birth, those who are baptized among them must be counted not heretics, but children of God. For the second birth, which occurs in baptism, begets sons of God. But if the spouse of Christ is one, which is the Catholic Church, it is she herself who alone bears sons of God. For there are not many spouses of Christ, since the apostle says, \"I have espoused you, that I may present you as a chaste virgin to Christ; \"[fn-64-P6425_2064936:21-nf] and, \"Hearken, O daughter, and consider, and incline thine ear; forget also thine own people, for the King hath greatly desired thy beauty; \"[fn-64-P6426_2065097:22-nf] and, \"Come with me, my spouse, from Lebanon; thou shalt come, and shalt pass over from the source of thy faith; \"[fn-64-P6427_2065229:23-nf] and, \"I am come into my garden, my sister, my spouse.\"[fn-64-P6428_2065302:24-nf] We see that one person is everywhere set forward, because also the spouse is one. But the synagogue of heretics is not one with us, because the spouse is not an adulteress and a harlot. Whence also she cannot bear children of God; unless, as appears to Stephen, heresy indeed brings them forth and exposes them, while the Church takes them up when exposed, and nourishes those for her own whom she has not born, although she cannot be the mother of strange children. And therefore Christ our Lord, setting forth that His spouse is one, and declaring the sacrament of His unity, says, \"He that is not with me is against me, and he that gathereth not with me scattereth.\"[fn-64-P6429_2065989:25-nf] For if Christ is with us, but the heretics are not with us, certainly the heretics are in opposition to Christ; and if we gather with Christ, but the heretics do not gather with us, doubtless they scatter.","title":"Epistle LXXIV.","author":"Cyprian"},{"chapter":4,"verse":12,"source_code":"anf_05_anf05_99_epistle_lxxiv_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"15. But neither must we pass over what has been necessarily remarked by you, that the Church, according to the Song of Songs, is a garden enclosed, and a fountain sealed, a paradise with the fruit of apples.[fn-64-P6431_2066420:26-nf] They who have never entered into this garden, and have not seen the paradise planted by God the Creator, how shall they be able to afford to another the bring water of the saving lava from the fountain which is enclosed within, and sealed with a divine seal? And as the ark of Noah was nothing else than the sacrament of the Church of Christ, which then, when all without were perishing, kept those only safe who were within the ark, we are manifestly instructed to look to the unity of the Church. Even as also the Apostle Peter laid down, saying, \"Thus also shall baptism in like manner make you safe; \"[fn-64-P6432_2067049:27-nf] showing that as they who were not in the ark with Noah not only were not purged and saved by water, but at once perished in that deluge; so now also, whoever are not in the Church with Christ will perish outside, unless they are converted by penitence to the only and saving lava of the Church.","title":"Epistle LXXIV.","author":"Cyprian"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_99_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"10","folder":"ANF-08","text":"Maiden, daughter of the light, in whom there exists and abides the majestic splendour of kings; and delightsome is the sight of her, resplendent with brilliant beauty. Her garments are like spring flowers, and the odour of a sweet smell is given forth from them; and on the crown of her head the king is seated, feeding with his own ambrosia those who are seated beside him; and truth rests upon her head, and she shows forth joy with her feet; and becomingly does she open her mouth; thirty-and-two are they who sing her praises, and their tongue is like a curtain of the door which is drawn for them who go in; and her neck is made in the likeness of the stairs which the first Creator created; and her two hands signify and represent the choral dance of the blessed ages, proclaiming it; and her fingers represent the gates of the city. Her chamber lighted up breathes forth scent from balsam and every perfume, and gives forth a sweet odour of myrrh and savoury herbs; and within are strewn myrtles and sweet-smelling flowers of all kinds; and the bridal chambers are adorned with calamus.[fn-81-P8102_2553838:9-nf] And her groomsmen, of whom the number is seven, whom she has chosen for herself, surround her like a wall; and her bridesmaids are seven, who dance before her; and twelve are they in number who minister before her and are at her bidding, having their gaze and their sight upon the bridegroom, that through the sight of him they may be enlightened. And they shall be with him to everlasting in that everlasting joy, and they shall sit down in that wedding to which the great ones are gathered together, and they shall abide in the festivities of which the eternals are deemed worthy; and they shall be arrayed in royal raiment, and shall put on shining robes; and in joy and exultation both of them shall be, and they shall glorify the Father of the universe, whose majestic light they have received, and they have been enlightened by the sight of Him their Lord, whose ambrosial food they have received, of which there is no failing at all; and they have drunk also of the wine which brings to them no thirst, neither desire of the flesh; and they have with the living spirit glorified and praised the father of truth and the mother of wisdom.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_99_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"10","folder":"ANF-08","text":"Maiden, daughter of the light, in whom there exists and abides the majestic splendour of kings; and delightsome is the sight of her, resplendent with brilliant beauty. Her garments are like spring flowers, and the odour of a sweet smell is given forth from them; and on the crown of her head the king is seated, feeding with his own ambrosia those who are seated beside him; and truth rests upon her head, and she shows forth joy with her feet; and becomingly does she open her mouth; thirty-and-two are they who sing her praises, and their tongue is like a curtain of the door which is drawn for them who go in; and her neck is made in the likeness of the stairs which the first Creator created; and her two hands signify and represent the choral dance of the blessed ages, proclaiming it; and her fingers represent the gates of the city. Her chamber lighted up breathes forth scent from balsam and every perfume, and gives forth a sweet odour of myrrh and savoury herbs; and within are strewn myrtles and sweet-smelling flowers of all kinds; and the bridal chambers are adorned with calamus.[fn-81-P8102_2553838:9-nf] And her groomsmen, of whom the number is seven, whom she has chosen for herself, surround her like a wall; and her bridesmaids are seven, who dance before her; and twelve are they in number who minister before her and are at her bidding, having their gaze and their sight upon the bridegroom, that through the sight of him they may be enlightened. And they shall be with him to everlasting in that everlasting joy, and they shall sit down in that wedding to which the great ones are gathered together, and they shall abide in the festivities of which the eternals are deemed worthy; and they shall be arrayed in royal raiment, and shall put on shining robes; and in joy and exultation both of them shall be, and they shall glorify the Father of the universe, whose majestic light they have received, and they have been enlightened by the sight of Him their Lord, whose ambrosial food they have received, of which there is no failing at all; and they have drunk also of the wine which brings to them no thirst, neither desire of the flesh; and they have with the living spirit glorified and praised the father of truth and the mother of wisdom.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"},{"chapter":4,"verse":14,"source_code":"anf_08_anf08_99_acts_of_the_holy_apostle_thomas","source_chapter":1,"source_paragraph":"10","folder":"ANF-08","text":"Maiden, daughter of the light, in whom there exists and abides the majestic splendour of kings; and delightsome is the sight of her, resplendent with brilliant beauty. Her garments are like spring flowers, and the odour of a sweet smell is given forth from them; and on the crown of her head the king is seated, feeding with his own ambrosia those who are seated beside him; and truth rests upon her head, and she shows forth joy with her feet; and becomingly does she open her mouth; thirty-and-two are they who sing her praises, and their tongue is like a curtain of the door which is drawn for them who go in; and her neck is made in the likeness of the stairs which the first Creator created; and her two hands signify and represent the choral dance of the blessed ages, proclaiming it; and her fingers represent the gates of the city. Her chamber lighted up breathes forth scent from balsam and every perfume, and gives forth a sweet odour of myrrh and savoury herbs; and within are strewn myrtles and sweet-smelling flowers of all kinds; and the bridal chambers are adorned with calamus.[fn-81-P8102_2553838:9-nf] And her groomsmen, of whom the number is seven, whom she has chosen for herself, surround her like a wall; and her bridesmaids are seven, who dance before her; and twelve are they in number who minister before her and are at her bidding, having their gaze and their sight upon the bridegroom, that through the sight of him they may be enlightened. And they shall be with him to everlasting in that everlasting joy, and they shall sit down in that wedding to which the great ones are gathered together, and they shall abide in the festivities of which the eternals are deemed worthy; and they shall be arrayed in royal raiment, and shall put on shining robes; and in joy and exultation both of them shall be, and they shall glorify the Father of the universe, whose majestic light they have received, and they have been enlightened by the sight of Him their Lord, whose ambrosial food they have received, of which there is no failing at all; and they have drunk also of the wine which brings to them no thirst, neither desire of the flesh; and they have with the living spirit glorified and praised the father of truth and the mother of wisdom.","title":"Acts of the Holy Apostle Thomas","author":"Apocrypha of the New Testament"}]