[{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"334","folder":"NPNF2-06","text":"23. We must proceed by a different path, for our purpose is not the praise of virginity but its preservation. To know that it is a good thing is not enough: when we have chosen it we must guard it with jealous care. The first only requires judgment, and we share it with many; the second calls for toil, and few compete with us in it. \"He that shall endure unto the end,\" the Lord says, \"the same shall be saved,\"[fn-7-P788_158537:508-nf] and \"many are called but few are chosen.\"[fn-7-P789_158602:509-nf] Therefore I conjure you before God and Jesus Christ and His elect angels to guard that which you have received, not readily exposing to the public gaze the vessels of the Lord's temple (which only the priests are by right allowed to see), that no profane person may look upon God's sanctuary. Uzzah, when he touched the ark which it was not lawful to touch, was struck down suddenly by death.[fn-7-P790_159032:510-nf] And assuredly no gold or silver vessel was ever so dear to God as is the temple of a virgin's body. The shadow went before, but now the reality is come. You indeed may speak in all simplicity, and from motives of amiability may treat with courtesy the veriest strangers, but unchaste eyes see nothing aright. They fail to appreciate the beauty of the soul, and only value that of the body. Hezekiah showed God's treasure to the Assyrians,[fn-7-P791_159506:511-nf] who ought never to have seen what they were sure to covet. The consequence was that Judaea was torn by continual wars, and that the very first things carried away to Babylon were these vessels of the Lord. We find Belshazzar at his feast and among his concubines (vice always glories in defiling what is noble) drinking out of these sacred cups.[fn-7-P792_159891:512-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1553","folder":"NPNF2-06","text":"10. But possibly you flatter yourself that since the bishop who has made you a deacon is a holy man, his merits will atone for your transgressions. I have already told you that the father is not punished for the son nor the son for the father. \"The soul that sinneth it shall die.\"[fn-56-P5626_1573753:4002-nf] Samuel too had sons who forsook the fear of the Lord and \"turned aside after lucre\" and iniquity.[fn-56-P5627_1573876:4003-nf] Eli also was a holy priest, but he had sons of whom we read in the Hebrew that they lay with the women that assembled at the door of the tabernacle of God, and that like you they shamelessly claimed for themselves the right to minister in His sanctuary.[fn-56-P5628_1574155:4004-nf] Wherefore the tabernacle itself was overthrown and the holy place made desolate by reason of the sins of those who were God's priests. And even Eli himself offended God by shewing too great leniency to his sons; therefore, so far from the righteousness of your bishop being able to deliver you, it is rather to be feared that your wickedness may hurl him from his seat and that falling on his back like Eli he may perish irretrievably.[fn-56-P5629_1574633:4005-nf] If the Levite Uzzah was smitten merely because he tried to hold up from falling the ark which it was his special province to carry;[fn-56-P5630_1574789:4006-nf] what punishment, think you, will be inflicted upon you who have tried to overthrow the Lord's ark when standing firm? The more estimable the bishop is who ordained you, the more detestable are you who have disappointed the expectations of so good a man. His long ignorance of your misdoings is indeed easy to account for; as it generally happens that we are the last to know the scandals which affect our homes, and are ignorant of the sins of our children and wives even when our neighbors talk of nothing else. At all events all Italy was aware of your evil life; and it was everywhere a subject of lamentation that you should still stand before the altar of Christ. For you had neither the cunning nor the forethought to conceal your vices. So hot were you, so lecherous, and so wanton, so entirely under the sway of this and that caprice of self-indulgence, that, not content with satisfying your passions, you gloried in each intrigue as a triumph and emerged from it bearing palms of victory.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":6,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":6,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":6,"verse":23,"source_code":"npnf2_13_npnf2_13_24_hymn_ix_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"Who would not fear to lay it to Thee that Thou art forward? For lo, the daughter of Saul who mocked the child, cut off her womb from childbearing; because her mouth derided, the reward of its mouth was barrenness.[fn-27-P2786_1003483:2-nf] ","title":"Hymn IX.","author":"Ephraim Syrus"},{"chapter":6,"verse":7,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"I. Although I have before, as briefly as possible, in my dialogue on chastity, sufficiently laid the foundations, as it were, for a discourse on virginity, yet to-day the season has brought forward the entire subject of the glory of virginity, and its incorruptible crown, for the delightful consideration of the Church's foster-children. For to-day the council chamber of the divine oracles is opened wide, and the signs prefiguring this glorious day, with its effects and issues, are by the sacred preachers read over to the assembled Church. Today the accomplishment of that ancient and true counsel is, in fact and deed, gloriously manifested to the world. Today, without any covering,[fn-60-P6008_1833462:2-nf] and with unveiled face, we see, as in a mirror, the glory of the Lord, and the majesty of the divine ark itself. To-day, the most holy assembly, bearing upon its shoulders the heavenly joy that was for generations expected, imparts it to the race of man. \"Old things are passed away\"[fn-60-P6009_1833765:3-nf] --things new burst forth into flowers, and such as fade not away. No longer does the stern decree of the law bear sway, but the grace of the Lord reigneth, drawing all men to itself by saving long-suffering. No second time is an Uzziah[fn-60-P6010_1834018:4-nf] invisibly punished, for daring to touch what may not be touched; for God Himself invites, and who will stand hesitating with fear? He says: \"Come unto Me, all ye that labour and are heavy laden.\"[fn-60-P6011_1834231:5-nf] Who, then, will not run to Him? Let no Jew contradict the truth, looking at the type which went before the house of Obededom.[fn-60-P6012_1834374:6-nf] The Lord has \"manifestly come to His own.\"[fn-60-P6013_1834435:7-nf] And sitting on a living and not inanimate ark, as upon the mercy-seat, He comes forth in solemn procession upon the earth. The publican, when he touches this ark, comes away just; the harlot, when she approaches this, is remoulded, as it were, and becomes chaste; the leper, when he touches this, is restored whole without pain. It repulses none; it shrinks from none; it imparts the gifts of healing, without itself contracting any disease; for the Lord, who loves and cares for man, in it makes His resting-place. These are the gifts of this new grace. This is that new and strange thing that has happened under the sun[fn-60-P6014_1835286:8-nf] -a thing that never had place before, nor will have place again. That which God of His compassion toward us foreordained has come to pass, He hath given it fulfilment because of that love for man which is so becoming to Him. With good right, therefore, has the sacred trumpet sounded, \"Old things are passed away, behold all things are become new.\"[fn-60-P6015_1835653:9-nf] And what shall I conceive, what shall I speak worthy of this day? I am struggling to reach the inaccessible, for the remembrance of this holy virgin far transcends all words of mine. Wherefore, since the greatness of the panegyric required completely puts to shame our limited powers, let us betake ourselves to that hymn which is not beyond our faculties, and boasting in our own[fn-60-P6016_1836052:10-nf] unalterable defeat, let us join the rejoicing chorus of Christ's flock, who are keeping holyday. And do you, my divine and saintly auditors, keep strict silence, in order that through the narrow channel of ears, as into the harbour of the understanding, the vessel freighted with truth may peacefully sail. We keep festival, not according to the vain customs of the Greek mythology; we keep a feast which brings with it no ridiculous or frenzied banqueting[fn-60-P6017_1836696:11-nf] of the gods, but which teaches us the wondrous condescension to us men of the awful glory of Him who is God over all.[fn-60-P6018_1836930:12-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":6,"verse":10,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"I. Although I have before, as briefly as possible, in my dialogue on chastity, sufficiently laid the foundations, as it were, for a discourse on virginity, yet to-day the season has brought forward the entire subject of the glory of virginity, and its incorruptible crown, for the delightful consideration of the Church's foster-children. For to-day the council chamber of the divine oracles is opened wide, and the signs prefiguring this glorious day, with its effects and issues, are by the sacred preachers read over to the assembled Church. Today the accomplishment of that ancient and true counsel is, in fact and deed, gloriously manifested to the world. Today, without any covering,[fn-60-P6008_1833462:2-nf] and with unveiled face, we see, as in a mirror, the glory of the Lord, and the majesty of the divine ark itself. To-day, the most holy assembly, bearing upon its shoulders the heavenly joy that was for generations expected, imparts it to the race of man. \"Old things are passed away\"[fn-60-P6009_1833765:3-nf] --things new burst forth into flowers, and such as fade not away. No longer does the stern decree of the law bear sway, but the grace of the Lord reigneth, drawing all men to itself by saving long-suffering. No second time is an Uzziah[fn-60-P6010_1834018:4-nf] invisibly punished, for daring to touch what may not be touched; for God Himself invites, and who will stand hesitating with fear? He says: \"Come unto Me, all ye that labour and are heavy laden.\"[fn-60-P6011_1834231:5-nf] Who, then, will not run to Him? Let no Jew contradict the truth, looking at the type which went before the house of Obededom.[fn-60-P6012_1834374:6-nf] The Lord has \"manifestly come to His own.\"[fn-60-P6013_1834435:7-nf] And sitting on a living and not inanimate ark, as upon the mercy-seat, He comes forth in solemn procession upon the earth. The publican, when he touches this ark, comes away just; the harlot, when she approaches this, is remoulded, as it were, and becomes chaste; the leper, when he touches this, is restored whole without pain. It repulses none; it shrinks from none; it imparts the gifts of healing, without itself contracting any disease; for the Lord, who loves and cares for man, in it makes His resting-place. These are the gifts of this new grace. This is that new and strange thing that has happened under the sun[fn-60-P6014_1835286:8-nf] -a thing that never had place before, nor will have place again. That which God of His compassion toward us foreordained has come to pass, He hath given it fulfilment because of that love for man which is so becoming to Him. With good right, therefore, has the sacred trumpet sounded, \"Old things are passed away, behold all things are become new.\"[fn-60-P6015_1835653:9-nf] And what shall I conceive, what shall I speak worthy of this day? I am struggling to reach the inaccessible, for the remembrance of this holy virgin far transcends all words of mine. Wherefore, since the greatness of the panegyric required completely puts to shame our limited powers, let us betake ourselves to that hymn which is not beyond our faculties, and boasting in our own[fn-60-P6016_1836052:10-nf] unalterable defeat, let us join the rejoicing chorus of Christ's flock, who are keeping holyday. And do you, my divine and saintly auditors, keep strict silence, in order that through the narrow channel of ears, as into the harbour of the understanding, the vessel freighted with truth may peacefully sail. We keep festival, not according to the vain customs of the Greek mythology; we keep a feast which brings with it no ridiculous or frenzied banqueting[fn-60-P6017_1836696:11-nf] of the gods, but which teaches us the wondrous condescension to us men of the awful glory of Him who is God over all.[fn-60-P6018_1836930:12-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":6,"verse":14,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"6","folder":"ANF-06","text":"III. Do thou, therefore, O lover of this festival, when thou hast considered well the glorious mysteries of Bethlehem, which were brought to pass for thy sake, gladly join thyself to the heavenly host, which is celebrating magnificently thy salvation.[fn-60-P6029_1842003:21-nf] As once David did before the ark, so do thou, before this virginal throne, joyfully lead the dance. Hymn with gladsome song the Lord, who is always and everywhere present, and Him who from Teman,[fn-60-P6030_1842219:22-nf] as says the prophet, hath thought fit to appear, and that in the flesh, to the race of men. Say, with Moses, \"He is my God, and I will glorify Him; my father's God, and I will exalt Him.\"[fn-60-P6031_1842425:23-nf] Then, after thine hymn of thanksgiving, we shall usefully inquire what cause aroused the King of Glory to appear in Bethlehem. His compassion for us compelled Him, who cannot be compelled, to be born in a human body at Bethlehem. But what necessity was there that He, when a suckling infant,[fn-60-P6032_1842735:24-nf] that He who, though both in time, was not limited by time, that He, who though wrapped in swaddling clothes, was not by them held fast, what necessity was there that He should be an exile and a stranger from His country? Should you, forsooth, wish to know this, ye congregation most holy, and upon whom the Spirit of God hath breathed, listen to Moses proclaiming plainly to the people, stimulating them, as it were, to the knowledge of this extraordinary nativity, and saying, \"Every male that openeth the womb, shall be called holy to the Lord.\"[fn-60-P6033_1843941:25-nf] O wondrous circumstance! \"O the depth of the riches both of the wisdom and knowledge of God!\"[fn-60-P6034_1844056:26-nf] It became indeed the Lord of the law and the prophets to do all things in accordance with His own law, and not to make void the law, but to fulfil it, and rather to connect with the fulfilment of the law the beginning of His grace. Therefore it is that the mother, who was superior to the law, submits to the law. And she, the holy and undefiled one, observes that time of forty days that was appointed for the unclean. And He who makes us free from the law, became subject to the law; and there is offered for Him, who hath sanctified us, a pair of clean birds,[fn-60-P6035_1844637:27-nf] in testimony of those who approach clean and blameless. Now that that parturition was polluted, and stood not in need of expiatory victims, Isaiah is our witness, who proclaims distinctly to the whole earth under the sun: \"Before she travailed,\" he says, \"she brought forth before her pains came, she escaped, and brought forth a man-child.\"[fn-60-P6036_1844997:28-nf] Who hath heard such a thing? Who hath seen such things? The must holy virgin mother, therefore, escaped entirely the manner of women even before she brought forth: doubtless, in order that the Holy Spirit, betrothing her unto Himself, and sanctifying her, she might conceive without intercourse with man. She hath brought forth her first-born Son, even the only-begotten Son of God, Him, I say, who in the heavens above shone forth as the only-begotten, without mother, froth out His Father's substance, and preserved the virginity of His natural unity undivided and inseparable; and who on earth, in the virgin's nuptial chamber, joined to Himself the nature of Adam, like a bridegroom, by an inalienable union, and preserved His mother's purity uncorrupt and un injured-Him, in short, who in heaven was begotten without corruption, and on earth brought forth in a manner quite unspeakable. But to return to our subject.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":6,"verse":14,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":6,"verse":6,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-07","text":"93. I hear again that Nadab and Abihu, for having merely offered incense with strange fire, were with strange fire destroyed,[fn-33-P3393_959199:288-nf] the instrument of their impiety being used for their punishment, and their destruction following at the very time and place of their sacrilege; and not even their father Aaron, who was next to Moses in the favor of God, could save them. I know also of Eli the priest, and a little later of Uzzah, the former made to pay the penalty for his sons' transgression, in daring to violate the sacrifices by an untimely exaction of the first fruits of the cauldrons, although he did not condone their impiety, but frequently rebuked them;[fn-33-P3394_959760:289-nf] the other, because he only touched the ark, which was being thrown off the cart by the ox,[fn-33-P3395_959872:290-nf] and though he saved it, was himself destroyed, in God's jealousy for the reverence due to the ark.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":6,"verse":14,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":134,"source_paragraph":"608","folder":"ANF-01","text":"\"Yet after this you made a calf, and were very zealous in committing fornication with the daughters of strangers, and in serving idols. And again, when the land was given up to you with so great a display of power, that you witnessed[fn-51-P5149_1172194:515-nf] the sun stand still in the heavens by the order of that man whose name was Jesus (Joshua), and not go down for thirty-six hours, as well as all the other miracles which were wrought for you as time served;[fn-51-P5150_1172449:516-nf] and of these it seems good to me now to speak of another, for it conduces to your hereby knowing Jesus, whom we also know to have been Christ the Son of God, who was crucified, and rose again, and ascended to heaven, and will come again to judge all men, even up to Adam himself. You are aware, then,\" I continued, \"that when the ark of the testimony was seized by the enemies of Ashdod,[fn-51-P5151_1172881:517-nf] and a terrible and incurable malady had broken out among them, they resolved to place it on a cart to which they yoked cows that had recently calved, for the purpose of ascertaining by trial whether or not they had been plagued by God's power on account of the ark, and if God wished it to be taken back to the place from which it had been carried away. And when they had done this, the cows, led by no man, went not to the place whence the ark had been taken, but to the fields of a certain man whose name was Oshea, the same as his whose name was altered to Jesus (Joshua), as has been previously mentioned, who also led the people into the land and meted it out to them: and when the cows had come into these fields they remained there, showing to you thereby that they were guided by the name of power;[fn-51-P5152_1173709:518-nf] just as formerly the people who survived of those that came out of Egypt, were guided into the land by him who had received the name Jesus (Joshua), who before was called Oshea.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":6,"verse":14,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":6,"verse":17,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"From all slavish habits[fn-37-P3754_1139625:37-nf] and excess we must abstain, and touch what is set before us in a decorous way; keeping the hand and couch and chin free of stains; preserving the grace of the countenance undisturbed, and committing no indecorum in the act of swallowing; but stretching out the hand at intervals in an orderly manner. We must guard against speaking anything while eating: for the voice becomes disagreeable and inarticulate when it is confined by full jaws; and the tongue, pressed by the food and impeded in its natural energy; gives forth a compressed utterance. Nor is it suitable to eat and to drink simultaneously. For it is the very extreme of intemperance to confound the times whose uses are discordant. And \"whether ye eat or drink, do all to the glory of God,\"[fn-37-P3755_1140452:38-nf] aiming after true frugality, which the Lord also seems to me to have hinted at when He blessed the loaves and the cooked fishes with which He feasted the disciples, introducing a beautiful example of simple food. That fish then which, at the command of the Lord, Peter caught, points to digestible and God-given and moderate food. And by those who rise from the water to the bait of righteousness, He admonishes us to take away luxury and avarice, as the coin from the fish; in order that He might displace vainglory; and by giving the stater to the tax-gatherers, and \"rendering to Caesar the things which are Caesar's,\" might preserve \"to God the things which are God's.\"[fn-37-P3756_1141146:39-nf] The staler is capable of other explanations not unknown to us, but the present is not a suitable occasion for their treatment. Let the mention we make for our present purpose suffice, as it is not unsuitable to the flowers of the Word; and we have often done this, drawing to the urgent point of the question the most beneficial fountain, in order to water those who have been planted by the Word. \"For if it is lawful for me to partake of all things, yet all things are not expedient.\"[fn-37-P3757_1141654:40-nf] For those that do all that is lawful, quickly fall into doing what is unlawful. And just as righteousness is not attained by avarice, nor temperance by excess; so neither is the regimen of a Christian formed by indulgence; for the table of truth is far from lascivious dainties. For though it was chiefly for men's sake that all things were made, yet it is not good to use all things, nor at all times. For the occasion, and the time, and the mode, and the intention, materially turn the balance with reference to what is useful, in the view of one who is rightly instructed; and this is suitable, and has influence in putting a stop to a life of gluttony, which wealth is prone to choose, not that wealth which sees clearly, but that abundance which makes a man blind with reference to gluttony. No one is poor as regards necessaries, and a man is never overlooked. For there is one God who feeds the fowls and the fishes, and, in a word, the irrational creatures; and not one thing whatever is wanting to them, though \"they take no thought for their food.\"[fn-37-P3758_1142732:41-nf] And we are better than they, being their lords, and more closely allied to God, as being wiser; and we were made, not that we might eat and drink, but that we might devote ourselves to the knowledge of God. \"For the just man who eats is satisfied in his soul, but the belly of the wicked shall want,\"[fn-37-P3759_1143052:42-nf] filled with the appetites of insatiable gluttony. Now lavish expense is adapted not for enjoyment alone, but also for social communication. Wherefore we must guard against those articles of food which persuade us to eat when we are not hungry, bewitching the appetite. For is there not within a temperate simplicity a wholesome variety of eatables? Bulbs,[fn-37-P3760_1143428:43-nf] olives, certain herbs, milk, cheese, fruits, all kinds of cooked food without sauces; and if flesh is wanted, let roast rather than boiled be set down. Have you anything to eat here? said the Lord[fn-37-P3761_1143686:44-nf] to the disciples after the resurrection; and they, as taught by Him to practise frugality, \"gave Him a piece of broiled fish; \"and having eaten before them, says Luke, He spoke to them what He spoke. And in addition to these, it is not to be overlooked that those who feed according to the Word are not debarred from dainties in the shape of honey-combs. For of articles of food, those are the most suitable which are fit for immediate use without fire, since they are readiest; and second to these are those which are simplest, as we said before. But those who bend around inflammatory tables, nourishing their own diseases, are ruled by a most lickerish demon, whom I shall not blush to call the Belly-demon, and the worst and most abandoned of demons. He is therefore exactly like the one who is called the Ventriloquist-demon. It is far better to be happy[fn-37-P3762_1144569:45-nf] than to have a demon dwelling with us. And happiness is found in the practice of virtue. Accordingly, the apostle Matthew partook of seeds, and nuts,[fn-37-P3763_1144773:46-nf] and vegetables, without flesh. And John, who carded temperance to the extreme, \"ate locusts and wild honey.\" Peter abstained from swine; \"but a trance fell on him,\" as is written in the Acts of the Apostles, \"and he saw heaven opened, and a vessel let down on the earth by the four corners, and all the four-looted beasts and creeping things of the earth and the fowls of heaven in it; and there came a voice to him, Rise, and slay, and eat. And Peter said, Not so, Lord, for I have never eaten what is common or unclean. And the voice came again to him the second time, What God hath cleansed, call not thou common.\"[fn-37-P3764_1145429:47-nf] The use of them is accordingly indifferent to us. \"For not what entereth into the mouth defileth the man,\"[fn-37-P3765_1145556:48-nf] but the vain opinion respecting uncleanness. For God, when He created man, said, \"All things shall be to you for meat.\"[fn-37-P3766_1145695:49-nf] \"And herbs, with love, are better than a calf with fraud.\"[fn-37-P3767_1145774:50-nf] This well reminds us of what was said above, that herbs are not love, but that our meals are to be taken with love;[fn-37-P3768_1145909:51-nf] and in these the medium state is good. In all things, indeed, this is the case, and not least in the preparation made for feasting, since the extremes are dangerous, and middle courses good. And to be in no want of necessaries is the medium. For the desires which are in accordance with nature are bounded by sufficiency. The Jews had frugality enjoined on them by the law in the most systematic manner. For the Instructor, by Moses, deprived them of the use of innumerable things, adding reasons-the spiritual ones hidden; the carnal ones apparent, to which indeed they have trusted; in the case of some animals, because they did not part the hoof, and others because they did not ruminate their food, and others because alone of aquatic animals they were devoid of scales ; so that altogether but a few were left appropriate for their food. And of those that he permitted them to touch, he prohibited such as had died, or were offered to idols, or had been strangled; for to touch these was unlawful. For since it is impossible for those who use dainties to abstain from partaking of them, he appointed the opposite mode of life, till he should break down the propensity to indulgence arising from habit. Pleasure has often produced in men harm and pain; and full feeding begets in the soul uneasiness, and forgetfulness, and foolishness. And they say that the bodies of children, when shooting up to their height, are made to grow right by deficiency in nourishment. For then the spirit, which pervades the body in order to its growth, is not checked by abundance of food obstructing the freedom of its course. Whence that truth-seeking philosopher Plato, fanning the spark of the Hebrew philosophy when condemning a life of luxury, says: \"On my coming hither, the life which is here called happy, full of Italian and Syracusan tables, pleased me not by any means, [consisting as it did] in being filled twice a day, and never sleeping by night alone, and whatever other accessories attend the mode of life. For not one man under heaven, if brought up from his youth in such practices, will ever turn out a wise man, with however admirable a natural genius he may be endowed.\" For Plato was not unacquainted with David, who \"placed the sacred ark in his city in the midst of the tabernacle ; \"and bidding all his subjects rejoice \"before the Lord, divided to the whole host of Israel, man and woman, to each a loaf of bread, and baked bread, and a cake from the frying-pan.\"[fn-37-P3769_1148436:52-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":20,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":7,"source_paragraph":"118","folder":"ANF-02","text":"[fn-43-P4359_1347082:54-nf] The baths are opened promiscuously to men and women; and there they strip for licentious indulgence (for from looking, men get to loving), as if their modesty had been washed away in the bath.[fn-43-P4360_1347313:55-nf] Those who have not become utterly destitute of modesty shut out strangers; but bathe with their own servants, and strip naked before their slaves, and are rubbed by them; giving to the crouching menial liberty to lust, by permitting fearless handling. For those who are introduced before their naked mistresses while in the bath, study to strip themselves in order to audacity in lust, casting off fear in consequence of the wicked custom. The ancient athletes[fn-43-P4361_1347915:56-nf] ashamed to exhibit a man naked, preserved their modesty by going through the contest in drawers; but these women, divesting themselves of their modesty along with their tunic, wish to appear beautiful, but contrary to their wish are simply proved to be wicked.[fn-43-P4362_1348578:57-nf] For through the body itself the wantonness of lust shines clearly; as in the case of dropsical people, the water covered by the skin. Disease in both is known from the look. Men, therefore, affording to women a noble example of truth, ought to be ashamed at their stripping before them, and guard against these dangerous sights; \"for he who has looked. curiously,\" it is said, \"hath sinned already.\"[fn-43-P4363_1349250:58-nf] At home, therefore, they ought to regard with modesty parents and domestics; in the ways, those they meet; in the baths, women; in solitude, themselves; and everywhere the Word, who is everywhere, \"and without Him was not anything.\"[fn-43-P4364_1349501:59-nf] For so only shall one remain without failing, if he regard God as ever present with him.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":6,"verse":20,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":7,"source_paragraph":"118","folder":"ANF-02","text":"[fn-43-P4359_1347082:54-nf] The baths are opened promiscuously to men and women; and there they strip for licentious indulgence (for from looking, men get to loving), as if their modesty had been washed away in the bath.[fn-43-P4360_1347313:55-nf] Those who have not become utterly destitute of modesty shut out strangers; but bathe with their own servants, and strip naked before their slaves, and are rubbed by them; giving to the crouching menial liberty to lust, by permitting fearless handling. For those who are introduced before their naked mistresses while in the bath, study to strip themselves in order to audacity in lust, casting off fear in consequence of the wicked custom. The ancient athletes[fn-43-P4361_1347915:56-nf] ashamed to exhibit a man naked, preserved their modesty by going through the contest in drawers; but these women, divesting themselves of their modesty along with their tunic, wish to appear beautiful, but contrary to their wish are simply proved to be wicked.[fn-43-P4362_1348578:57-nf] For through the body itself the wantonness of lust shines clearly; as in the case of dropsical people, the water covered by the skin. Disease in both is known from the look. Men, therefore, affording to women a noble example of truth, ought to be ashamed at their stripping before them, and guard against these dangerous sights; \"for he who has looked. curiously,\" it is said, \"hath sinned already.\"[fn-43-P4363_1349250:58-nf] At home, therefore, they ought to regard with modesty parents and domestics; in the ways, those they meet; in the baths, women; in solitude, themselves; and everywhere the Word, who is everywhere, \"and without Him was not anything.\"[fn-43-P4364_1349501:59-nf] For so only shall one remain without failing, if he regard God as ever present with him.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":6,"verse":14,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XVII. Now then I pray you accept His Conception, and leap before Him; if not like John from the womb,[fn-49-P4939_1629478:49-nf] yet like David, because of the resting of the Ark.[fn-49-P4940_1629549:50-nf] Revere the enrolment on account of which thou wast written in heaven, and adore the Birth by which thou wast loosed from the chains of thy birth,[fn-49-P4941_1629713:51-nf] and honour little Bethlehem, which hath led thee back to Paradise; and worship the manger through which thou, being without sense, wast fed by the Word. Know as Isaiah bids thee, thine Owner, like the ox, and like the ass thy Master's crib;[fn-49-P4942_1629991:52-nf] if thou be one of those who are pure and lawful food, and who chew the cud of the word and are fit for sacrifice. Or if thou art one of those who are as yet unclean and uneatable and unfit for sacrifice, and of the gentile portion, run with the Star, and bear thy Gifts with the Magi, gold and frankincense and myrrh,[fn-49-P4943_1630325:53-nf] as to a King, and to God, and to One Who is dead for thee. With Shepherds glorify Him;[fn-49-P4944_1630427:54-nf] with Angels join in chorus; with Archangels sing hymns. Let this Festival be common to the powers in heaven and to the powers upon earth.[fn-49-P4945_1630587:55-nf] For I am persuaded that the Heavenly Hosts join in our exultation and keep high Festival with us to-day[fn-49-P4946_1630709:56-nf] ... because they love men, and they love God just like those whom David introduces after the Passion ascending with Christ[fn-49-P4947_1630847:57-nf] and coming to meet Him, and bidding one another to lift up the gates.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":6,"verse":14,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":4,"source_paragraph":"53","folder":"ANF-06","text":"When one thinks of the death which the transgression of Adam brought on us, it is a time to mourn; but it is a time to hold festal gatherings when we call to mind the resurrection from the dead which we expect through the new Adam.[fn-19-P1961_564096:35-nf] ","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"}]