{"verses":["In the seventeenth year of Phacee, the son of Romelia reigned\nAchaz, the son of Joatham, king of Juda.","Achaz was twenty years old when he began to reign, and he reigned\nsixteen years in Jerusalem:  he did not that which was pleasing in the\nsight of the Lord, his God, as David, his father.","But he walked in the way of the kings of Israel:  moreover, he\nconsecrated also his son, making him pass through the fire, according\nto the idols of the nations which the Lord destroyed before the\nchildren of Israel.","He sacrificed also, and burnt incense in the high places, and on\nthe hills, and under every green tree.","Then Rasin, king of Syria, and Phacee, son of Romelia, king of\nIsrael, came up to Jerusalem to fight:  and they besieged Achaz, but\nwere not able to overcome him.","At that time Rasin, king of Syria, restored Aila to Syria, and\ndrove the men of Juda out of Aila:  and the Edomites came into Aila, and\ndwelt there unto this day.","And Achaz sent messengers to Theglathphalasar, king of the\nAssyrians, saying:  I am thy servant, and thy son:  come up, and save me\nout of the hand of the king of Syria, and out of the hand of the king\nof Israel, who are risen up together against me.","And when he had gathered together the silver and gold that could\nbe found in the house of the Lord, and in the king's treasures, he sent\nit for a present to the king of the Assyrians.","And he agreed to his desire:  for the king of the Assyrians went\nup against Damascus, and laid it waste:  and he carried away the\ninhabitants thereof to Cyrene; but Rasin he slew.","And king Achaz went to Damascus to meet Theglathphalasar, king\nof the Assyrians, and when he had seen the altar of Damascus, king\nAchaz sent to Urias, the priest, a pattern of it, and its likeness,\naccording to all the work thereof.","And Urias, the priest, built an altar according to all that king\nAchaz had commanded from Damascus so did Urias, the priest, until king\nAchaz came from Damascus.","And when the king was come from Damascus, he saw the altar and\nworshipped it:  and went up and offered holocausts, and his own\nsacrifice;","And he offered libations, and poured the blood of the peace\nofferings, which he had offered, upon the altar.","But the altar of brass that was before the Lord, he removed from\nthe face of the temple, and from the place of the altar, and from the\nplace of the temple of the Lord:  and he set it at the side of the altar\ntowards the north.","And king Achaz commanded Urias, the priest, saying:  Upon the\ngreat altar offer the morning holocaust, and the evening sacrifice, and\nthe king's holocaust, and his sacrifice, and the holocaust of the whole\npeople of the land, and their sacrifices, and their libations:  and all\nthe blood of the holocaust, and all the blood of the victim, thou shalt\npour out upon it:  but the altar of brass shall be ready at my pleasure.","So Urias, the priest, did according to all that king Achaz had\ncommanded him.","And king Achaz took away the graven bases, and the laver that\nwas upon them:  and he took down the sea from the brazen oxen that held\nit up, and put it upon a pavement of stone.","The Musach also for the sabbath, which he had built in the\ntemple, and the king's entry from without, he turned into the temple of\nthe Lord, because of the king of the Assyrians.","Now the rest of the acts of Achaz which he did, are they not\nwritten in the book of the words of the of the days of the kings of\nJuda?","And Achaz slept with his fathers, and was buried with them in\nthe city of David, and Ezechias, his son, reigned in his stead."]}