{"verses":["The memory of Josias is like the composition of a sweet smell\nmade by the art of a perfumer:","His remembrance shall be sweet as honey in every mouth, and as\nmusic at a banquet of wine.","He was directed by God unto the repentance of the nation, and he\ntook away the abominations of wickedness.","And he directed his heart towards the Lord, and in the days of\nsinners he strengthened godliness.","Except David, and Ezechias and Josias, all committed sin.","For the kings of Juda forsook the law of the most High, and\ndespised the fear of God.","So they gave their kingdom to others, and their glory to a\nstrange nation,","They burnt the chosen city of holiness, and made the streets\nthereof desolate according to the prediction of Jeremias.","For they treated him evil, who was consecrated a prophet from his\nmother's womb, to overthrow, and pluck up, and destroy, and to build\nagain, and renew.","It was Ezechiel that saw the glorious vision, which was shewn\nhim upon the chariot of cherubims.","For he made mention of the enemies under the figure of rain, and\nof doing good to them that shewed right ways.","And may the bones of the twelve prophets spring up out of their\nplace:  for they strengthened Jacob, and redeemed themselves by strong\nfaith.","How shall we magnify Zorobabel?  for he was as a signet on the\nright hand;","In like manner Jesus the son of Josedec who in their days built\nthe house, and set up a holy temple to the Lord, prepared for\neverlasting glory.","And let Nehemias be a long time remembered, who raised up for us\nour walls that were cast down, and set up the gates and the bars, who\nrebuilt our houses.","No man was born upon earth like Henoch:  for he also was taken up\nfrom the earth.","Nor as Joseph, who was a man born prince of his brethren, the\nsupport of his family, the ruler of his brethren, the stay of the\npeople:","And his bones were visited, and after death they prophesied.","Seth and Sem obtained glory among men:  and above every soul Adam\nin the beginning,"]}