{"title":"Elucidations.","code":"anf_05_anf05_135_elucidations_","author":"Caius","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-135.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"\nI","index":"4","references":[]},{"text":"Psalms and hymns, p. 601.","index":"5","references":[]},{"text":"I Subjoin as an elucidation, to which I have suffixed references of my own, a valuable note of the Edinburgh editor,[fn-100-P10032_3114521:40-nf] which is found on p. 156 of vol. ix. in that series: \"From this it appears that it was a very ancient custom in the Church to compose hymns and psalms in honour Christ. Pliny, in his letter to Trajan, also states that the Christians were accustomed to meet together and sing hymns to Christ.[fn-100-P10033_3114844:41-nf] Hippolytus also may be understood to refer to these hymns and psalms towards the close of his oration on the end of the world, where he says: `Your mouth I made to give glory and praise, and to utter psalms and spiritual songs.' A hymn of this kind in honour of Jesus Christ, composed by Clement of Alexandria, is extant at the end of his books entitled Poedagogi.\" ","index":"6","references":[{"fn":"100","code":"P10032_3114521","folder":"ANF-05","text":"Sec. xlvi. p. 254, supra.","bible_refs":[]},{"fn":"100","code":"P10033_3114844","folder":"ANF-05","text":"Vol ii. p. 295, this series.","bible_refs":[]}]},{"text":"\nII","index":"7","references":[]},{"text":"The Dialogue between himself and Proclus, p. 600.","index":"8","references":[]},{"text":"I have been unable to get a copy of the work of John de Soynes on Montanism, which possibly throws some light upon the Dialogue with Proclus, attributed to him by Photius. It is praised by Adolf Harnack, and highly spoken of by English critics. It was a Hulsean prize essay, published Cambridge, 1878. ","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}