[{"chapter":83,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":83,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":83,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1291","folder":"NPNF2-06","text":"I shall now say a few words of our present miseries. A few of us have hitherto survived them, but this is due not to anything we have done ourselves but to the mercy of the Lord. Savage tribes in countless numbers have overrun all parts of Gaul. The whole country between the Alps and the Pyrenees, between the Rhine and the Ocean, has been laid waste by hordes of Quadi, Vandals, Sarmatians, Alans, Gepids, Herules, Saxons, Burgundians, Allemanni and-alas! for the commonweal!-even Pannonians. For \"Assur also is joined with them.\"[fn-46-P4668_1264796:3330-nf] The once noble city of Moguntiacum[fn-46-P4669_1264856:3331-nf] has been captured and destroyed. In its church many thousands have been massacred. The people of Vangium[fn-46-P4670_1264982:3332-nf] after standing a long siege have been extirpated. The powerful city of Rheims, the Ambiani, the Altrebatae,[fn-46-P4671_1265110:3333-nf] the Belgians on the skirts of the world, Tournay, Spires, and Strasburg have fallen to Germany: while the provinces of Aquitaine and of the Nine Nations, of Lyons and of Narbonne are with the exception of a few cities one universal scene of desolation. And those which the sword spares without, famine ravages within. I cannot speak without tears of Toulouse which has been kept from failing hitherto by the merits of its reverend bishop Exuperius.[fn-46-P4672_1265628:3334-nf] Even the Spains are on the brink of ruin and tremble daily as they recall the invasion of the Cymry; and, while others suffer misfortunes once in actual fact, they suffer them continually in anticipation.","title":"The Letters of St. Jerome","author":false},{"chapter":83,"verse":18,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-10","text":"10. Again, whilst God is everywhere said to be One God, the Son of God is not separated from this Unity. For He Who is the Most High is alone, as it is written: \"And let them know that Thy Name is the Lord: Thou alone art Most High over all the earth.\"[fn-47-P4780_1229776:19-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":83,"verse":13,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":83,"verse":13,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":83,"verse":13,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":83,"verse":13,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":83,"verse":16,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":30,"source_paragraph":"91","folder":"NPNF1-04","text":"31. These things, brethren, I would have you retain as the basis of your action and preaching with untiring gentleness: love men, while you destroy errors; take of the truth without pride; strive for the truth without cruelty. Pray for those whom you refute and convince of error. For the prophet prays to God for mercy upon such as these, saying, \"Fill their faces with shame, that they may seek Thy name, O Lord.\"[fn-47-P4716_2339496:47-nf] And this, indeed, the Lord has done already, so as to fill the faces of the followers of Maximianus with shame in the sight of all mankind: it only remains that they should learn how to blush to their soul's health. For so they will be able to seek the name of the Lord, from which they are turned away to their utter destruction, whilst they exalt their own name in the place of that of Christ. May ye live and persevere in Christ, and be multiplied, and abound in the love of God, and in love towards one another, and towards all men, brethren well beloved. ","title":"Book I.","author":"Augustine"},{"chapter":83,"verse":1,"source_code":"npnf2_04_npnf2_04_69_to_the_bishops_of_africa","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-04","text":"Why then do they go on citing the Synod of Ariminum, at which they were deposed? Why do they reject that of Nicaea, at which their Fathers signed the confession that the Son is of the Father's Essence and coessential with Him? Why do they run about? For now they are at war not only with the bishops who met at Nicaea, but with their own great bishops and their own friends. Whose heirs or successors then are they? How can they call men fathers, whose confession, well and apostolically drawn up, they will not accept? For if they think they can object to it, let them speak, or rather answer, that they may be convicted of falling foul of themselves, whether they believe the Son when He says, `I and my Father are one,' and `he that hath seen Me hath seen the Father[fn-78-P7883_3153113:38-nf] .' `Yes,' they must answer, `since it is written we believe it.' But if they are asked how they are one, and how he that hath seen the Son hath seen the Father, of course, we suppose they will say, `by reason of resemblance,' unless they have quite come to agree with those who hold the brother-opinion to theirs, and are called[fn-78-P7884_3153476:39-nf] Anomoeans. But if once more they are asked, `how is He like?' they brasen it out and say, `by perfect virtue and harmony, by having the same will with the Father, by not willing what the Father wills not.' But let them understand that one assimilated to God by virtue and will is liable also to the purpose of changing; but the Word is not thus, unless He is `like' in part, and as we are, because He is not like [God] in essence also. But these characteristics belong to us, who are originate, and of a created nature. For we too, albeit we cannot become like God in essence, yet by progress in virtue imitate God, the Lord granting us this grace, in the words, `Be ye merciful as your Father is merciful:' `be ye perfect as your heavenly Father is perfect[fn-78-P7885_3154600:40-nf] .' But that originate things are changeable, no one can deny, seeing that angels transgressed, Adam disobeyed, and all stand in need of the grace of the Word. But a mutable thing cannot be like God who is truly unchangeable, any more than what is created can be like its creator. This is why, with regard to us, the holy man said, `Lord, who shall be likened unto thee[fn-78-P7886_3155000:41-nf] ,' and `who among the gods is like unto thee, Lord[fn-78-P7887_3155077:42-nf] ;' meaning by gods those who, while created, had yet become partakers of the Word, as He Himself said, `If he called them gods to whom the word of God came[fn-78-P7888_3155253:43-nf] .' But things which partake cannot be identical with or similar to that whereof they partake. For example, He said of Himself, `I and the Father are one[fn-78-P7889_3155423:44-nf] ,' implying that things originate are not so. For we would ask those who allege the Ariminian Synod, whether a created essence can say, `what things I see my Father make, those I make also[fn-78-P7890_3155628:45-nf] .' For things originate are made and do not make; or else they made even themselves. Why, if, as they say, the Son is a Creature and the Father is His Maker, surely the Son would be His own maker, as He is able to make what the Father makes, as He said. But such a supposition is absurd and utterly untenable, for none can make himself.","title":"To the Bishops of Africa","author":"Athanasius"},{"chapter":83,"verse":6,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But the faithful and true servants of the Lord, knowing that the Lord loves the thankful, never cease to praise Him, ever giving thanks unto the Lord. And whether the time is one of ease or of affliction, they offer up praise to God with thanksgiving, not reckoning these things of time, but worshipping the Lord, the God of times[fn-89-P8954_3278251:33-nf] . Thus of old time, Job, who possessed fortitude above all men, thought of these things when in prosperity; and when in adversity, he patiently endured, and when he suffered, gave thanks. As also the humble David, in the very time of affliction sang praises and said, `I will bless the Lord at all times[fn-89-P8955_3278586:34-nf] .' And the blessed Paul, in all his Epistles, so to say, ceased not to thank God. In times of ease, he failed not, and in afflictions he gloried, knowing that `tribulation worketh patience, and patience experience, and experience hope, and that hope maketh not ashamed[fn-89-P8956_3278874:35-nf] .' Let us, being followers of such men, pass no season without thanksgiving, but especially now, when the time is one of tribulation, which the heretics excite against us, will we praise the Lord, uttering the words of the saints; `All these things have come upon us, yet have we not forgotten Thee[fn-89-P8957_3279190:36-nf] .' For as the Jews at that time, although suffering an assault from the tabernacles[fn-89-P8958_3279293:37-nf] of the Edomites, and oppressed by the enemies of Jerusalem, did not give themselves up, but all the more sang praises to God; so we, my beloved brethren, though hindered from speaking the word of the Lord, will the more proclaim it, and being afflicted, we will sing Psalms[fn-89-P8959_3279596:38-nf] , in that we are accounted worthy to be despised, and to labour anxiously for the truth. Yea, moreover, being grievously vexed, we will give thanks. For the blessed Apostle, who gave thanks at all times, urges us in the same manner to draw near to God saying, `Let your requests, with thanksgiving, be made known unto God[fn-89-P8960_3279940:39-nf] .' And being desirous that we should always continue in this resolution, he says, `At all times give thanks; pray without ceasing[fn-89-P8961_3280088:40-nf] .' For he knew that believers are strong while employed in thanksgiving, and that rejoicing they pass over the walls of the enemy, like those saints who said, `Through Thee will we pierce through our enemies, and by my God I will leap over a walls[fn-89-P8962_3280357:41-nf] .' At all times let us stand firm, but especially now, although many afflictions overtake us, and many heretics are furious against us. Let us then, my beloved brethren, celebrate with thanksgiving the holy feast which now draws near to us, `girding up the loins of our minds[fn-89-P8963_3280652:42-nf] ,' like our Saviour Jesus Christ, of Whom it is written, `Righteousness shall be the girdle of His loins, and faithfulness the girdle of His reins[fn-89-P8964_3280818:43-nf] .' Each one of us having in his hand the staff which came out of the root of Jesse, and our feet shod with the preparation of the Gospel[fn-89-P8965_3280971:44-nf] , let us keep the feast as Paul saith, `Not with the old leaven, but with the unleavened bread of sincerity and truth[fn-89-P8966_3281118:45-nf] ;' reverently trusting that we are reconciled through Christ, and not departing from faith in Him, nor do we defile ourselves together with heretics, and strangers to the truth, whose conversation and whose will degrade them. But rejoicing in afflictions, we break through the furnace of iron and darkness, and pass, unharmed, over that terrible Red Sea. Thus also, when we look upon the confusion of heretics, we shall, with Moses, sing that great song of praise, and say, `We will sing unto the Lord, for He is to be gloriously praised[fn-89-P8967_3281674:46-nf] .' Thus, singing praises, and seeing that the sin which is in us has been cast into the sea, we pass over to the wilderness. And being first purified by the fast of forty days, by prayers, and fastings, and discipline, and good works, we shall be able to eat the holy Passover in Jerusalem.","title":"Letter III. For 331.","author":"Athanasius"}]