[{"chapter":11,"verse":5,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And wouldest thou know that He discourses and speaks? Philip by revelation of an Angel went down to the way which leads to Gaza, when the Eunuch was coming; and the Spirit said to Philip, Go near, and join thyself to this chariot[fn-22-P2260_643400:42-nf] . Seest thou the Spirit talking to one who hears Him? Ezekiel also speaks thus, The Spirit of the Lord came upon me, and said unto me, Thus saith the Lord[fn-22-P2261_643575:43-nf] . And again, The Holy Ghost said[fn-22-P2262_643626:44-nf] , unto the Apostles who were in Antioch, Separate me now Barnabas and Saul for the work whereunto I have called them. Beholdest thou the Spirit living, separating, calling, and with authority sending forth? Paul also said, Save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions await me[fn-22-P2263_643962:45-nf] . For this good Sanctifier of the Church, and her Helper, and Teacher, the Holy Ghost, the Comforter, of whom the Saviour said, He shall teach you all things (and He said not only, He shall teach, but also, He shall bring to your remembrance whatever I have said unto you[fn-22-P2264_644251:46-nf] ; for the teachings of Christ and of the Holy Ghost are not different, but the same)-He, I say, testified before to Paul what things should befall him, that he might be the more stout-hearted, from knowing them beforehand. Now I have spoken these things unto you because of the text, The words which I have spoken unto you, they are spirit; that thou mayest understand this, not of the utterance of the lips[fn-22-P2265_644678:47-nf] , but of the good doctrine in this passage.","title":"Lecture XVI.","author":"Cyril"},{"chapter":11,"verse":5,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":11,"verse":24,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":11,"verse":22,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":11,"verse":19,"source_code":"npnf1_04_npnf1_04_28_book_xv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. It is a silly falsehood that thou hast been seduced to another God, who promises abundance of food and the land of Canaan. For thou canst perceive how the saints of old, who were also thy children, were enlightened by these figures which were prophecies of thee. Thou needest not regard the poor jest against the stone tablets, for the stony heart of which they were in old times a figure is not in thee. For thou art an epistle of the apostles, \"written not with ink, but with the Spirit of the living God; not on tables of stone, but on the fleshy tables of the heart.\"[fn-16-P1624_888759:10-nf] Our opponents ignorantly think that these words are in their favor, and that the apostle finds fault with the dispensation of the Old Testament, whereas they are the words of the prophet. This utterance of the apostles was a fulfillment of the long anterior utterances of the prophet whom the Manichaeans reject, for they believe the apostles without understanding them. The prophet says: \"I will take away from them the stony heart, and I will give them a heart of flesh.\"[fn-16-P1625_889257:11-nf] What is this but \"Not on tables of stones but on the fleshy tables of the heart\"? For by the heart of flesh and the fleshy tables is not meant a carnal understanding: but as flesh feels, whereas a stone cannot, the insensibility of stone signifies an unintelligent heart, and the sensibility of flesh signifies an intelligent heart. Instead, then, of scoffing at thee, they deserve to be ridiculed who say that earth, and wood, and stones have sense, and that their life is more intelligent than animal life. So, not to speak of the truth, even their own fiction obliges them to confess that the law written on tables of stone was purer than their sacred parchments. Or perhaps they prefer sheepskin to stone, because their legends make stones the bones of princes. In any case, the ark of the Old Testament was a cleaner covering for the tables of stone than the goatskin of their manuscripts. Laugh at these things, while pitying them, to show their falsehood and absurdity. With a heart no longer stony, thou canst see in these stone tablets a suitableness to that hard-hearted people; and at the same time thou canst find even there the stone, thy Bridegroom, described by Peter as \"a living stone, rejected by men, but chosen of God, and precious.\" To them He was \"a stone of stumbling and a rock of offence;\" but to thee, \"the stone which the builders rejected has become the head of the corner.\"[fn-16-P1626_890679:12-nf] This is all explained by Peter, and is quoted from the prophets, with whom these heretics have nothing to do. Fear not, then, to read these tablets-they are from thy Husband; to others the stone was a sign of insensibility, but to thee of strength and stability. With the finger of God these tablets were written; with the finger of God thy Lord cast out devils; with the finger of God drive thou away the doctrines of lying devils which sear the conscience. With these tablets thou canst confound the seducer who calls himself the Paraclete, that he may impose upon thee by a sacred name. For on the fiftieth day after the passover the tables were given; and on the fiftieth day after the passion of thy Bride-groom-of whom the passover was a type-the finger of God, the Holy Spirit, the promised Paraclete, was given. Fear not the tablets which convey to thee ancient writings now made plain. Only be not under the law, lest fear prevent thy fulfilling it; but be under grace, that love, which is the fulfilling of the law, may be in thee. For it was in a review of these very tablets that the friend of thy Bridegroom said: \"For thou shalt not commit adultery, Thou shalt not murder, Thou shalt not covet, and if there be any other commandment, it is contained in this word, Thou shalt love thy neighbor as thyself. Love worketh no ill to his neighbor; therefore love is the fulfilling of the law.\"[fn-16-P1627_892102:13-nf] One table contains the precept of love to God, and the other of love to man. And He who first sent these tablets Himself came to enjoin those precepts on Which hang the law and the prophets.[fn-16-P1628_892316:14-nf] In the first precept is the chastity of thy espousals; in the second is the unity of thy members. In the one thou art united to divinity; in the other thou dost gather a society. And these two precepts are identical with the ten, of which three relate to God, and seven to our neighbor. Such is the chaste tablet in which thy Lover and thy Beloved of old prefigured to thee the new song on a psaltery of ten strings; Himself to be extended on the cross for thee, that by sin He might condemn sin in the flesh, and that the righteouness of the law might be fulfilled in thee. Such is the conjugal tablet, which may well be hated by the unfaithful wife.","title":"Book XV.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"npnf1_04_npnf1_04_31_book_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. Augustin replied: Since you continue repeating what has been so often exposed and refuted, we must be content to repeat the refutation. The things in the law and the prophets which Christians do not observe, are only the types of what they do observe. These types were figures of things to come, and are necessarily removed when the things themselves are fully revealed by Christ, that in this very removal the law and the prophets may be fulfilled. So it is written in the prophets that God would give a new covenant, \"not as I gave to their fathers.\"[fn-17-P1794_1010714:4-nf] Such was the hardness of heart of the people under the Old Testament, that many precepts were given to them, not so much because they were good, as because they suited the people. Still, in all these things the future was foretold and prefigured, although the people did not understand the meaning of their own observances. After the manifest appearance of the things thus signified, we are not required to observe the types; but we read them to see their meaning. So, again, it is foretold in the prophets, \"I will take away their stony heart, and will give them a heart of flesh,\"[fn-17-P1795_1011315:5-nf] -that is, a sensible heart, instead of an insensible one. To this the apostle alludes in the words: \"Not in tables of stone, but in the fleshy tables of the heart.\"[fn-17-P1796_1011497:6-nf] The fleshy tables of the heart are the same as the heart of flesh. Since, then, the removal of these observances is foretold, the law and the prophets could not have been fulfilled but by this removal. Now, however, the prediction is accomplished, and the fulfillment of the law and the prophets is found in what at first sight seems the very opposite.","title":"Book XVIII.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":11,"verse":19,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":31,"source_paragraph":"113","folder":"NPNF1-05","text":"Now if faith is simply of free will, and is not given by God, why do we pray for those who will not believe, that they may believe? This it would be absolutely useless to do, unless we believe, with perfect propriety, that Almighty God is able to turn to belief wills that are perverse and opposed to faith. Man's free will is addressed when it is said, \"Today, if ye will hear His voice, harden not your hearts.\"[fn-61-P6123_2372207:154-nf] But if God were not able to remove from the human heart even its obstinacy and hardness, He would not say, through the prophet, \"I will take from them their heart of stone, and will give them a heart of flesh.\"[fn-61-P6124_2372440:155-nf] That all this was foretold in reference to the New Testament is shown clearly enough by the apostle when he says, \"Ye are our epistle, . . . written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshly tables of the heart.\"[fn-61-P6125_2372724:156-nf] We must not, of course, suppose that such a phrase as this is used as if those might live in a fleshly[fn-61-P6126_2372852:157-nf] way who ought to live spiritually; but inasmuch as a stone has no feeling, with which man's hard heart is compared, what was there left Him to compare man's intelligent heart with but the flesh, which possesses feeling? For this is what is said by the prophet Ezekiel: \"I will give them another heart, and I will put a new spirit within you; and I will take the stony heart out of their flesh, and will give them a heart of flesh; that they may walk in my statutes, and keep mine ordinances, and do them: and they shall be my people, and I will be their God, saith the Lord.\"[fn-61-P6127_2373567:158-nf] Now can we possibly, without extreme absurdity, maintain that there previously existed in any man the good merit of a good will, to entitle him to the removal of his stony heart, when all the while this very heart of stone signifies nothing else than a will of the hardest kind and such as is absolutely inflexible against God? For where a good will precedes, there is, of course, no longer a heart of stone.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":31,"source_paragraph":"113","folder":"NPNF1-05","text":"Now if faith is simply of free will, and is not given by God, why do we pray for those who will not believe, that they may believe? This it would be absolutely useless to do, unless we believe, with perfect propriety, that Almighty God is able to turn to belief wills that are perverse and opposed to faith. Man's free will is addressed when it is said, \"Today, if ye will hear His voice, harden not your hearts.\"[fn-61-P6123_2372207:154-nf] But if God were not able to remove from the human heart even its obstinacy and hardness, He would not say, through the prophet, \"I will take from them their heart of stone, and will give them a heart of flesh.\"[fn-61-P6124_2372440:155-nf] That all this was foretold in reference to the New Testament is shown clearly enough by the apostle when he says, \"Ye are our epistle, . . . written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshly tables of the heart.\"[fn-61-P6125_2372724:156-nf] We must not, of course, suppose that such a phrase as this is used as if those might live in a fleshly[fn-61-P6126_2372852:157-nf] way who ought to live spiritually; but inasmuch as a stone has no feeling, with which man's hard heart is compared, what was there left Him to compare man's intelligent heart with but the flesh, which possesses feeling? For this is what is said by the prophet Ezekiel: \"I will give them another heart, and I will put a new spirit within you; and I will take the stony heart out of their flesh, and will give them a heart of flesh; that they may walk in my statutes, and keep mine ordinances, and do them: and they shall be my people, and I will be their God, saith the Lord.\"[fn-61-P6127_2373567:158-nf] Now can we possibly, without extreme absurdity, maintain that there previously existed in any man the good merit of a good will, to entitle him to the removal of his stony heart, when all the while this very heart of stone signifies nothing else than a will of the hardest kind and such as is absolutely inflexible against God? For where a good will precedes, there is, of course, no longer a heart of stone.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":34,"source_paragraph":"119","folder":"NPNF1-05","text":"The Pelagians think that they know something great when they assert that \"God would not command what He knew could not be done by man.\" Who can be ignorant of this? But God commands some things which we cannot do, in order that we may know what we ought to ask of Him. For this is faith itself, which obtains by prayer what the law commands. He, indeed, who said, \"If thou wilt, thou shalt keep the commandments,\" did in the same book of Ecclesiasticus afterwards say, \"Who shall give a watch before my mouth, and a seal of wisdom upon my lips, that I fall not suddenly thereby, and that my tongue destroy me not.\"[fn-61-P6145_2380484:167-nf] Now he had certainly heard and received these commandments: \"Keep thy tongue from evil, and thy lips from speaking guile.\"[fn-61-P6146_2380632:168-nf] Forasmuch, then, as what he said is true: \"If thou wilt, thou shalt keep the commandments,\" why does he want a watch to be given before his mouth, like him who says in the Psalm, \"Set a watch, O Lord, before my mouth \"?[fn-61-P6147_2380874:169-nf] Why is he not satisfied with God's commandment and his own will; since, if he has the will, he shall keep the commandments How many of God's commandments are directed against pride! He is quite aware of them; if he will, he may keep them. Why, therefore, does he shortly afterwards say, \"O God, Father and God of my life, give me not a proud look\"?[fn-61-P6148_2381243:170-nf] The law had long ago said to him, \"Thou shalt not covet;\"[fn-61-P6149_2381326:171-nf] let him then only will, and do what he is bidden, because, if he has the will, he shall keep the commandments. Why, therefore, does he afterwards say, \"Turn away from me concupiscence\"?[fn-61-P6150_2381531:172-nf] Against luxury, too, how many commandments has God enjoined! Let a man observe them; because, if he will, he may keep the commandments. But what means that cry to God, \"Let not the greediness of the belly nor lust of the flesh take hold on me!\"?[fn-61-P6151_2381802:173-nf] Now,if we were to put this question to him personally, he would very rightly answer us and say, From that prayer of mine, in which I offer this particular petition to God, you may understand in what sense I said, \"If thou wilt, thou mayest keep the commandments.\" For it is certain that we keep the commandments if we will; but because the will is prepared by the Lord, we must ask of Him for such a force of will as suffices to make us act by the willing. It is certain that it is we that will when we will, but it is He who makes us will what is good, of whom it is said (as he has just now expressed it), \"The will is prepared by the Lord.\"[fn-61-P6152_2382471:174-nf] Of the same Lord it is said, \"The steps of a man are ordered by the Lord, and his way doth He will.\"[fn-61-P6153_2382595:175-nf] Of the same Lord again it is said, \"It is God who worketh inyou, even to will!\"[fn-61-P6154_2382698:176-nf] It is certain that it is we that act when we act; but it is He who makes us act, by applying efficacious powers to our will, who has said, \"I will make you to walk in my statutes, and to observe my judgments, and to do them.\"[fn-61-P6155_2382945:177-nf] When he says, \"I will make you . . . to do them,\" what else does He say in fact than, \"I will take away from you your heart of stone,\"[fn-61-P6156_2383104:178-nf] from which used to arise your inability to act, \"and I will give you a heart of flesh,\"[fn-61-P6157_2383228:179-nf] in order that you may act? And what does this promise amount to but this: I will remove your hard heart, out of which you did not act, and I will give you an obedient heart, out of which you shall act? It is He who causes us to act, to whom the human suppliant says, \"Set a watch, O Lord, before my mouth.\"[fn-61-P6158_2383559:180-nf] That is to say: Make or enable me, O Lord, to set a watch before my mouth,-a benefit which he had already obtained from God who thus described its influence: \"I set a watch upon my mouth.\"[fn-61-P6159_2383768:181-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":44,"source_paragraph":"131","folder":"NPNF1-05","text":"Therefore also it is in vain that objectors have alleged, that what we have proved by Scripture testimony from the books of Kings and Chronicles is not pertinent to the subject of which we are discoursing:[fn-69-P6917_2644284:137-nf] such, for instance, as that when God wills that to be done which ought only to be done by the wiling men, their hearts are inclined to will this,-inclined, that is to say, by His power, who, in a marvellous and ineffable manner, worketh in us also to will. What else is this than to say nothing, and yet to contradict? Unless perchance, they have given some reason to you for the view that they have taken, which reason you have preferred to say nothing about in your letters. But what that reason can be I do not know. Whether, possibly, since we have shown that God has so acted on the hearts of men, and has induced the wills of those whom He pleased to this point, that Saul or David should be established as king,-do they not think that these instances are appropriate to this subject, because to reign in this world temporally is not the same thing as to reign eternally with God? And so do they suppose that God inclines the wills of those whom He pleases to the attainment of earthly kingdoms, but does not incline them to the attainment of a heavenly kingdom? But I think that it was in reference to the kingdom of heaven, and not to an earthly kingdom, that it was said, \"Incline my heart unto Thy testimonies;[fn-69-P6918_2645564:138-nf] or, \"The steps of a man are ordered by the Lord, and He will will His way;\"[fn-69-P6919_2645661:139-nf] )or, \"The will is prepared by the Lord;\"[fn-69-P6920_2645725:140-nf] or, \"Let our Lord be with us as with our fathers; let Him not forsake us, nor turn Himself away from us; let Him incline our hearts unto Him, that we may walk in all His ways;\"[fn-69-P6921_2645933:141-nf] or, \"I will give them a heart to know me, and earn that hear;\"[fn-69-P6922_2646020:142-nf] or, \"I will give them another heart, and a new spirit will I give them.\"[fn-69-P6923_2646115:143-nf] Let them also hear this, \"I will give my Spirit within you, and I will cause you to walk in my righteousness; and ye shall observe my judgments, and do them.\"[fn-69-P6924_2646295:144-nf] Let them heal \"Man's goings are directed by the Lord, and how can a man understand His ways?\"[fn-69-P6925_2646413:145-nf] Let them hear, \"Every man seemeth right to himself, but the Lord directeth the hearts.\"[fn-69-P6926_2646522:146-nf] Let them hear, \"As many as were ordained to eternal life believed \"[fn-69-P6927_2646612:147-nf] Let them hear these passages, and whatever others of the kind I have not mentioned in which God is declared to prepare and to convert men's wills, even for the kingdom of heaven and for eternal life. And consider what sort of a thing it is to believe that God worketh men's wills for the foundation of earthly kingdoms, but that men work their own wills for the attainment of the kingdom of heaven.","title":"The First Book.","author":"Augustine"},{"chapter":11,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"28","folder":"ANF-04","text":"7. But, seeing there are found in the sacred Scriptures themselves certain expressions occurring in such a connection, that the opposite of this may appear capable of being understood from them, let us bring them forth before us, and, discussing them according to the rule of piety,[fn-68-P6848_1447765:61-nf] let us furnish an explanation of them, in order that from those few passages which we now expound, the solution of those others which resemble them, and by which any power over the will seems to be excluded, may become clear. Those expressions, accordingly, make an impression on very many, which are used by God in speaking of Pharaoh, as when He frequently says, \"I will harden Pharaoh's heart.\"[fn-68-P6849_1448195:62-nf] For if he is hardened by God, and commits sin in consequence of being so hardened, the cause of his sin is not himself. And if so, it will appear that Pharaoh does not possess freedom of will; and it will be maintained, as a consequence, that, agreeably to this illustration, neither do others who perish owe the cause of their destruction to the freedom of their own will. That expression, also, in Ezekiel, when he says, \"I will take away their stony hearts, and will give them hearts of flesh, that they may walk in My precepts, and keep My ways,\"[fn-68-P6850_1448768:63-nf] may impress some, inasmuch as it seems to be a gift of God, either to walk in His ways or to keep His precepts,[fn-68-P6851_1448903:64-nf] if He take away that stony heart which is an obstacle to the keeping of His commandments, and bestow and implant a better and more impressible heart, which is called now[fn-68-P6852_1449095:65-nf] a heart of flesh. Consider also the nature of the answer given in the Gospel by our Lord and Saviour to those who inquired of Him why He spoke to the multitude in parables. His words are: \"That seeing they may not see; and hearing they may hear, and not understand; lest they should be converted, and their sins be forgiven them.\"[fn-68-P6853_1449546:66-nf] The words, moreover, used by the Apostle Paul, that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy; \"[fn-68-P6854_1449706:67-nf] in another passage also, \"that to will and to do are of God: \"[fn-68-P6855_1449787:68-nf] and again, elsewhere, \"Therefore hath He mercy upon whom He will, and whom He will He hardeneth. Thou wilt say then unto me, Why cloth He yet find fault? For who shall resist His will? O man, who art thou that repliest against God? Shall the thing formed say to him who hath formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another to dishonour?[fn-68-P6856_1450236:69-nf] -these and similar declarations seem to have no small influence in preventing very many from believing that every one is to be considered as having freedom over his own will, and in making it appear to be a consequence of the will of God whether a man is either saved or lost.","title":"Book III.","author":"Origen"},{"chapter":11,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"7. But, since certain declarations of the Old Testament and of the New lead to the opposite conclusion-namely, that it does not depend on ourselves to keep the commandments and to be saved, or to transgress them and to be lost-let us adduce them one by one, and see the explanations of them, in order that from those which we adduce, any one selecting in a similar way all the passages that seem to nullify free-will, may consider what is said about them by way of explanation. And now, the statements regarding Pharaoh have troubled many, respecting whom God declared several times, \"I will harden Pharaoh's heart.\"[fn-68-P6858_1451150:70-nf] For if he is hardened by God, and commits sin in consequence of being hardened, he is not the cause of sin to himself; and if so, then neither does Pharaoh possess free-will. And some one will say that, in a similar way, they who perish have not free-will, and will not perish of themselves. The declaration also in Ezekiel, \"I will take away their stony hearts, and will put in them hearts of flesh, that they may walk in My precepts, and keep My commandments,\"[fn-68-P6859_1451642:71-nf] might lead one to think that it was God who gave the power to walk in His commandments, and to keep His precepts, by His withdrawing the hindrance-the stony heart, and implanting a better-a heart of flesh. And let us look also at the passage in the Gospel-the answer which the Saviour returns to those who inquired why He spake to the multitude in parables. His words are: \"That seeing they might not see; and hearing they may hear, and not understand; lest they should be converted, and their sins be forgiven them.\"[fn-68-P6860_1452183:72-nf] The passage also in Paul: \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-68-P6861_1452338:73-nf] The declarations, too, in other places, that \"both to will and to do are of God; \"[fn-68-P6862_1452439:74-nf] \"that God hath mercy upon whom He will have mercy, and whom He will He hardeneth. Thou wilt say then, Why doth He yet find fault? For who hath resisted His will? \"\"The persuasion is of Him that calleth, and not of us.\"[fn-68-P6863_1452682:75-nf] \"Nay, O man, who art thou that repliest against God? Shall the thing formed say to him that hath formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour? \"[fn-68-P6864_1452954:76-nf] Now these passages are sufficient of themselves to trouble the multitude, as if man were not possessed of free-will, but as if it were God who saves and destroys whom He will.","title":"Book III.","author":"Origen"},{"chapter":11,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"44","folder":"ANF-04","text":"15. Let us now look at those passages of Ezekiel where he says, \"I will take away from them their stony heart, and I will put in them a heart of flesh, that they may walk in My statutes, and keep Mine ordinances.[fn-69-P6966_1493665:154-nf] For if God, when He pleases, takes away a heart of stone and bestows a heart of flesh, that His ordinances may be observed and His commandments may be obeyed, it will then appear that it is not in our power to put away wickedness. For the taking away of a stony heart seems to be nothing else than the removal of the wickedness by which one is hardened, from whomsoever God pleases to remove it. Nor is the bestowal of a heart of flesh, that the precepts of God may be observed and His commandments obeyed, any other thing than a man becoming obedient, and no longer resisting the truth, but performing works of virtue. If, then, God promises to do this, and if, before He takes away the stony heart, we are unable to remove it from ourselves, it follows that it is not in our power, but in God's only, to cast away wickedness. And again, if it is not our doing to form within us a heart of flesh, but the work of God alone, it will not be in our power to live virtuously, but it will in everything appear to be a work of divine grace. Such are the assertions of those who wish to prove from the authority of Holy Scripture that nothing lies in our own power. Now to these we answer, that these passages are not to be so understood, but in the following manner. Take the case of one who was ignorant and untaught, and who, feeling the disgrace of his ignorance, should, driven either by an exhortation from some person, or incited by a desire to emulate other wise men, hand himself over to one by whom he is assured that he will be carefully trained and competently instructed. If he, then, who had formerly hardened himself in ignorance, yield himself, as we have said, with full purpose of mind to a master, and promise to obey him in all things, the master, on seeing clearly the resolute nature of his determination; will appropriately promise to take away all ignorance, and to implant knowledge within his mind; not that he undertakes to do this if the disciple refuse or resist his efforts, but only on his offering and binding himself to obedience in all things. So also the Word of God promises to those who draw near to Him, that He will take away their stony heart, not indeed from those who do not listen to His word, but from those who receive the precepts of His teaching; as in the Gospels we find the sick approaching the Saviour, asking to receive health, and thus at last be cured. And in order that the blind might be healed and regain their sight, their part consisted in making supplication to the Saviour, and in believing that their cure could be effected by Him; while His part, on the other hand, lay in restoring to them the power of vision. And in this way also does the Word of God promise to bestow instruction by taking away the stony heart, i.e., by the removal of wickedness, that so men may be able to walk in the divine precepts, and observe the commandments of the law.","title":"Book III.","author":"Origen"},{"chapter":11,"verse":19,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"45","folder":"ANF-04","text":"15. Let us look also at the declaration in Ezekiel, which says, \"I shall take away their stony hearts, and will put in them hearts of flesh, that they may walk in My statutes and keep My precepts.\"[fn-69-P6968_1496794:155-nf] For if God, when He wills, takes away the stony hearts, and implants hearts of flesh, so that His precepts are obeyed and His commandments are observed, it is not in our power to put away wickedness. For the taking away of the stony hearts is nothing else than the taking away of the wickedness, according to which one is hardened, from him from whom God wills to take it; and the implanting of a heart of flesh, so that a man may walk in the precepts of God and keep His commandments, what else is it than to become somewhat yielding and unresistent to the truth, and to be capable of practising virtues? And if God promises to do this, and if, before He takes away the stony hearts, we do not lay them aside, it is manifest that it does not depend upon ourselves to put away wickedness; and if it is not we who do anything towards the production within us of the heart of flesh, but if it is God's doing, it will not be our own act to live agreeably to virtue, but altogether (the result of) divine grace. Such will be the statements of him who, from the mere words (of Scripture), annihilates free-will.[fn-69-P6969_1497926:156-nf] But we shall answer, saying, that we ought to understand these passages thus: That as a man, e.g., who happened to be ignorant and uneducated, on perceiving his own defects, either in consequence of an exhortation from his teacher, or in some other way, should spontaneously give himself up to him whom he considers able to introduce[fn-69-P6970_1498307:157-nf] him to education and virtue; and, on his yielding himself up, his instructor promises that he will take away his ignorance, and implant instruction, not as if it contributed nothing to his training, and to the avoiding of ignorance, that he brought himself to be healed, but because the instructor promised to improve him who desired improvement; so, in the same way, the Word of God promises to take away wickedness, which it calls a stony heart, from those who come to it, not if they are unwilling, but (only) if they submit themselves to the Physician of the sick, as in the Gospels the sick are found coming to the Saviour, and asking to obtain healing, and so are cured. And, let me say, the recovery of sight by the blind is, so far as their request goes, the act of those who believe that they are capable of being healed; but as respects the restoration of sight, it is the work of our Saviour. Thus, then, does the Word of God promise to implant knowledge in those who come to it, by taking away the stony and hard heart, which is wickedness, in order that one may walk in the divine commandments, and keep the divine injunctions.","title":"Book III.","author":"Origen"},{"chapter":11,"verse":22,"source_code":"anf_01_anf01_49_justin_s_hortatory_address_to_the_greeks","source_chapter":33,"source_paragraph":"289","folder":"ANF-01","text":"For from what other source, if not from his reading the writings of the prophets, could Plato have derived the information he gives us, that Jupiter drives a winged chariot in heaven? For he knew this from the following expressions of the prophet about the cherubim: \"And the glory of the Lord went out from the house and rested on the cherubim; and the cherubim lift up their wings, and the wheels beside them; and the glory of the Lord God of Israel was over them above.\"[fn-56-P5603_1279448:76-nf] And borrowing this idea, the magniloquent Plato shouts aloud with vast assurance, \"The great Jove, indeed, driving his winged chariot in heaven.\" For from what other source, if not from Moses and the prophets, did he learn this and so write? And whence did he receive the suggestion of his saying that God exists in a fiery substance? Was it not from the third book of the history of the Kings, where it is written, \"The Lord was not in the wind; and after the wind an earthquake, but the Lord was not in the earthquake; and after the earthquake a fire, but the Lord was not in the fire; and after the fire a still small voice? \"[fn-56-P5604_1280097:77-nf] But these things pious men must understand in a higher sense with profound and meditative insight. But Plato, not attending to the words with the suitable insight, said that God exists in a fiery substance.","title":"Justin's Hortatory Address to the Greeks","author":"Justin Martyr"},{"chapter":11,"verse":19,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":20,"source_paragraph":"79","folder":"NPNF2-11","text":"And lastly the prophet Jeremiah, speaking in the person of God, clearly testifies that even the fear of God, by which we can hold fast to Him, is shed upon us by the Lord: saying as follows: \"And I will give them one heart, and one way, that they may fear Me all days: and that it may be well with them and with their children after them. And I will make an everlasting covenant with them and will not cease to do them good: and I will give My fear in their hearts that they may not revolt from Me.\"[fn-39-P3941_1458594:79-nf] Ezekiel also says: \"And I will give them one heart, and will put a new spirit in their bowels: and I will take away the stony heart out of their flesh and will give them a heart of flesh: that they may walk in My commandments, and keep My judgments and do them: and that they may be My people, and I may be their God.\"[fn-39-P3942_1458940:80-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":11,"verse":13,"source_code":"npnf2_04_npnf2_04_52_part_vi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-04","text":"Who that witnessed these things, or that has merely heard of them, will not be greatly amazed, and cry aloud unto the Lord, saying, `Wilt Thou make a full end of Israel[fn-49-P4948_1960944:20-nf] ?' Who that is acquainted with these proceedings, will not with good reason cry out and say, `A wonderful and horrible thing is done in the land;' and, `The heavens are astonished at this, and the earth is even more horribly afraid[fn-49-P4949_1961193:21-nf] .' The fathers of the people and the teachers of the faith are taken away, and the impious are brought into the Churches? Who that saw when Liberius, Bishop of Rome, was banished, and when the great Hosius, the father[fn-49-P4950_1961441:22-nf] of the Bishops, suffered these things, or who that saw so many Bishops banished out of Spain and the other parts, could fail to perceive, however little sense he might possess, that the charges[fn-49-P4951_1961648:23-nf] against Athanasius also and the rest were false, and altogether mere calumny? For this reason those others also endured all suffering, because they saw plainly that the conspiracies laid against these were founded in falsehood. For what charge was there against Liberius? or what accusation against the aged Hosius? who bore even a false witness against Paulinus, and Lucifer, and Dionysius, and Eusebius? or what sin could be lain to the account of the rest of the banished Bishops, and Presbyters, and Deacons? None whatever; God forbid. There were no charges against them on which a plot for their ruin might be formed; nor was it on the ground of any accusation that they were severally banished. It was an insurrection of impiety against godliness; it was zeal for the Arian heresy, and a prelude to the coming of Antichrist, for whom Constantius is thus preparing the way.","title":"Part VI.","author":"Athanasius"}]