{"title":"Introductory Notice to Pseudo-Clementine Literature","code":"anf_08_anf08_28_introductory_notice_to_pseudo_clementine_literature","author":"Pseudo-Clementine","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Pseudo-Clementine Literature","index":"1","references":[]},{"text":"By Professor M. B. Riddle, D.D.","index":"2","references":[]},{"text":"The name \"Pseudo-Clementine Literature\" (or, more briefly, \"Clementina\" ) is applied to a series of writings, closely resembling each other, purporting to emanate from the great Roman Father. But, as Dr. Schaff remarks, in this literature he is evidently confounded with \"Flavius Clement, kinsman of the Emperor Domitian.\"[fn-12-P1237_299432:1-nf] These writings are three in number: (1) the Recognitions, of which only the Latin translation of Rufinus has been preserved;[fn-12-P1238_299623:2-nf] (2) the Homilies, twenty in number, of which a complete collection has been known since 1853; (3) the Epitome, \"an uninteresting extract from the Homilies, to which are added extracts from the letter of Clement to James, from the Martyrium of Clement by Simeon Metaphrastes, etc.\"[fn-12-P1239_299962:3-nf] Other writings may be classed with these; but they are of the same general character, except that most of them show the influence of a later age, adapting the material more closely to the orthodox doctrine.","index":"4","references":[{"fn":"12","code":"P1237_299432","folder":"ANF-08","text":"History of the Christian Church, vol. ii. p. 436, new edition.","bible_refs":[]},{"fn":"12","code":"P1238_299623","folder":"ANF-08","text":"See the Introductory Note of the Edinburgh translator.","bible_refs":[]},{"fn":"12","code":"P1239_299962","folder":"ANF-08","text":"Uhlhorn, article Clementines. Schaff Herzog, i. p. 497. A second Epitome has been published by Dressel; see Introductory notice to Homilies.","bible_refs":[]}]},{"text":"The Recognitions and the Homilies appear in the pages which follow. The former are given a prior position, as in the Edinburgh series. It probably cannot be proven that these represent the earlier form of this theological romance; but the Homilies, \"in any case, present the more doctrinally developed and historically important form of the other treatises, which are essentially similar.\"[fn-12-P1241_300702:4-nf] They are therefore with propriety placed after the Recognitions, which do not seem to have been based upon them, but upon some earlier document.[fn-12-P1242_300953:5-nf] ","index":"5","references":[{"fn":"12","code":"P1241_300702","folder":"ANF-08","text":"Lechler, Apostolic and Post-Apostolic Times, ii. p 268, Edinburgh translation, 1886, from 3rd edition.","bible_refs":[]},{"fn":"12","code":"P1242_300953","folder":"ANF-08","text":"Uhlborn: see infra.","bible_refs":[]}]},{"text":"The critical discussion of the Clementina has been keen, but has not reached its end. It necessarily involves other questions, about which there is still great difference of opinion. A few results seem to be established:-","index":"6","references":[]},{"text":" (1) The entire literature is of Jewish-Christian, or Ebionitic, origin. The position accorded to \"James, the Lord's brother,\" in all the writings, is a clear indication of this; so is the silence respecting the Apostle Paul. The doctrinal statements, \"though not perfectly homogeneous\" (Uhlhorn), are Judaistic, even when mixed with Gnostic speculation of heathen origin. This tendency is, perhaps, not so clearly marked in the Recognitions as in the Homilies; but both partake largely of the same general character. More particularly, the literature has been connected with the Ebionite sect called the Elkesaites; and some regard the Homilies as containing a further development of their system.[fn-12-P1245_301896:6-nf] This is not definitely established, but finds some support in the resemblance between the baptismal forms, as given by Hippolytus in the case of the Elkesaites,[fn-12-P1246_302173:7-nf] and those indicated in the Recognitions and Homilies, especially the latter.[fn-12-P1247_302397:8-nf] ","index":"7","references":[{"fn":"12","code":"P1245_301896","folder":"ANF-08","text":"Comp. Uhlhorn, p. 392; Schaff, History, ii. p. 436; Lechler, ii. p. 288. See Schaff-Herzog, i. art. Elkesaites.","bible_refs":[]},{"fn":"12","code":"P1246_302173","folder":"ANF-08","text":"See Hippolytus, Refutation of all Heresies, book ix. 8-12, Ante-Nicene Fathers, vol. v. pp. 131-134. The forms occur in chap. 10, pp. 132, 133.","bible_refs":[]},{"fn":"12","code":"P1247_302397","folder":"ANF-08","text":"See Recognitions, i. 45-48: Homilies. Epistle of Peter to James, 4, Homily xiv. 1.","bible_refs":[]}]},{"text":" (2) The entire literature belongs to the class of fictitious writing \"with a purpose.\" The Germans properly term the Homilies a \"Tendenz-Romance.\" The many \"lives of Christ\" written in our day to insinuate some other view of our Lord's person than that given in the canonical Gospels, furnish abundant examples of the class. The Tübingen school, finding here a real specimen of the influence of party feeling upon quasi-historical literature, naturally pressed the Clementina in support of their theory of the origin of the Gospels.","index":"8","references":[]},{"text":" (3) The discussion leaves it quite probable, though not yet certain, that all the works are \"independent elaborations-perhaps at first hand, perhaps at second or third-of some older tract not now extant.\"[fn-12-P1250_303222:9-nf] Some of the opinions held respecting the relations of the two principal works are given by the Edinburgh translator in his Introductory Notice. It is only necessary here to indicate the progress of the modern discussion. Neander, as early as 1818, gave some prominence to the doctrinal view of the Homilies. He was followed by Baur, who found in these writings, as indicated above, support for his theory of the origin of historical Christianity. It is to be noted, however, that the heterogeneous mixture of Ebionism and Gnosticism in the doctrinal views proved perplexing to the leader of the Tübingen school. Schliemann[fn-12-P1251_304152:10-nf] took ground against Baur, collecting much material, and carefully investigating the question. Both authors give the priority to the Homilies. While Baur went too far in one direction, Schliemann, perhaps, failed to recognise fully the basis of truth in the position of the former. The next important step in the discussion was made by Hilgenfeld,[fn-12-P1252_304588:11-nf] whose views are briefly given in the Notice which follows. Hilgenfeld assigned the priority to the Recognitions, though he traced all the literature to an earlier work. Uhlhorn[fn-12-P1253_304878:12-nf] at first attempted to prove that the Recognitions were a revision of the Homilies. Further contributions were made by Lehmann[fn-12-P1254_305095:13-nf] and Lipsius.[fn-12-P1255_305157:14-nf] The former discovered in the Recognitions two distinct parts by different authors (i.-iii., iv.-ix.), tracing all the literature to the Kerygma of Peter. The latter finds the basis of the whole in the Acta Petri, which show a strong anti-Pauline tendency.","index":"9","references":[{"fn":"12","code":"P1250_303222","folder":"ANF-08","text":"3 This is the last opinion of Uhlhorn (Herzog, Real-Encykl, 1877. art. Clementinen; comp. Schaff-Herzog, i. p. 498). This author had previously defended the priority of the Homilies (Die Homilien and Recoginitionen des Clemens romanus, Gottingen, 1854; comp. Herzog, edition of 1854, art. Clementinen).","bible_refs":[]},{"fn":"12","code":"P1251_304152","folder":"ANF-08","text":"Die Clementine nebst den verwandten Schriften, and der Ebionitismus, Hamburg, 1844.","bible_refs":[]},{"fn":"12","code":"P1252_304588","folder":"ANF-08","text":"Die Clementinischen Recognitionen and Homilien, nach il re2~2 Urspriung and Inhalt dargestellt, Jena, 1848.","bible_refs":[]},{"fn":"12","code":"P1253_304878","folder":"ANF-08","text":"See supra, note 3. Uhlhorn found the nucleus of the literature in Homilies, xvi.-xix.","bible_refs":[]},{"fn":"12","code":"P1254_305095","folder":"ANF-08","text":"Die Clementinischen Schriften, Gotha, 1869.","bible_refs":[]},{"fn":"12","code":"P1255_305157","folder":"ANF-08","text":"Die Quellen der romischen Petrussage, Kiel, 1872.","bible_refs":[]}]},{"text":"Influenced by these investigations, Uhlhorn modified his views. Lechler,[fn-12-P1257_305540:15-nf] while not positive in his convictions, makes the following prudent statement: \"An older work lies at the basis both of the Homilies and Recognitions, bearing the title, Kerygmen des Petrus.[fn-12-P1258_305788:16-nf] To this document sometimes the Homilies, sometimes the Recognitions, correspond more faithfully; its historical contents are more correctly seen from the Recognitions, its doctrinal contents from the Homilies.\" Other views, some of them quite fanciful, have been presented.","index":"10","references":[{"fn":"12","code":"P1257_305540","folder":"ANF-08","text":"Apostolic and Post-Apostolic Times, vol. ii. p. 270.","bible_refs":[]},{"fn":"12","code":"P1258_305788","folder":"ANF-08","text":"So Hilgenfeld, Lehmann, Uhlhorn.","bible_refs":[]}]},{"text":"The prevalent opinion necessarily leaves us in ignorance of the authors of this literature. The date of composition, or editing, cannot be definitely fixed. In their present form the several works may be as old as the first half of the third century, and the common basis may be placed in the latter half of the second century.","index":"11","references":[]},{"text":"How far the anti-Pauline tendency is carried, is a matter of dispute. Baur and many others think Simon is meant to represent Paul;[fn-12-P1261_306557:17-nf] but this is difficult to believe, though we must admit the disposition to ignore the Apostle to the Gentiles. As to the literary merit of these productions the reader must judge.","index":"12","references":[{"fn":"12","code":"P1261_306557","folder":"ANF-08","text":"See especially Homilies, xvii. 19. Here there is \"probably only an incidental sneer at Paul\" (Schaff, History, ii.. p. 438).","bible_refs":[]}]},{"text":"For convenience in comparison of the two works, the following table has been prepared, based on the order of the Recognitions. The correspondences are not exact, and the reader is referred to the footnotes for fuller details. This table gives a general view of the arrangement of the two narratives:-","index":"13","references":[]},{"text":"Recognitions ","index":"14","references":[]},{"text":"Homilies ","index":"15","references":[]},{"text":"I.","index":"16","references":[]},{"text":"I., II.","index":"17","references":[]},{"text":"II., III.","index":"18","references":[]},{"text":"III","index":"19","references":[]},{"text":"---","index":"20","references":[]},{"text":"VIII., IX.","index":"21","references":[]},{"text":"V.","index":"22","references":[]},{"text":"X., XV.","index":"23","references":[]},{"text":"VI.","index":"24","references":[]},{"text":"XI.","index":"25","references":[]},{"text":"VII.","index":"26","references":[]},{"text":"XII., XIII.","index":"27","references":[]},{"text":"VIII., IX.","index":"28","references":[]},{"text":"XIV., XV.","index":"29","references":[]},{"text":"---","index":"30","references":[]},{"text":"XVI.-XIX.","index":"31","references":[]},{"text":"X.","index":"32","references":[]},{"text":"","index":"33","references":[]},{"text":"","index":"34","references":[]}]}]}