{"verses":["Now when these things were heard of, all the kings beyond the\nJordan, that dwelt in the mountains, and in the plains, in the places\nnear the sea, and on the coasts of the great sea, they also that dwell\nby Libanus, the Hethite, and the Amorrhite, the Chanaanite, the\nPherezite, and the Hevite, and the Jebusite,","Gathered themselves together, to fight against Josue and Israel\nwith one mind, and one resolution.","But they that dwelt in Gabaon, hearing all that Josue had done to\nJericho and Hai:","Cunningly devising took for themselves provisions, laying old\nsacks upon their asses, and wine bottles rent and sewed up again,","And very old shoes, which for a show of age were clouted with\npatches, and old garments upon them:  the loaves also, which they\ncarried for provisions by the way, were hard, and broken into pieces:","And they went to Josue, who then abode in the camp at Galgal, and\nsaid to him, and to all Israel with him:  We are come from a far\ncountry, desiring to make peace with you.  And the children of Israel\nanswered them, and said:","Perhaps you dwell in the land which falls to our lot; if so, we\ncan make no league with you.","But they said to Josue:  We are thy servants.  Josue said to them:\nWho are you?  and whence came you?","They answered:  From a very far country thy servants are come in\nthe name of the Lord thy God.  For we have heard the fame of his power,\nall the things that he did in Egypt.","And to the two kings of the Amorrhites, that were beyond the\nJordan, Sehon, king of Hesebon, and Og, king of Basan, that was in\nAstaroth:","And our ancients, and all the inhabitants of our country, said to\nus:  Take with you victuals for a long way, and go meet them, and say:\nWe are your servants, make ye a league with us.","Behold, these loaves we took hot, when we set out from our houses\nto come to you, now they are become dry, and broken in pieces by being\nexceeding old.","These bottles of wine when we filled them were new, now they are\nrent and burst.  These garments we have on, and the shoes we have on our\nfeet, by reason of the very long journey, are worn out, and almost\nconsumed.","They took therefore of their victuals, and consulted not the\nmouth of the Lord.","And Josue made peace with them, and entering into a league,\npromised that they should not be slain:  the princes also of the\nmultitude swore to them.","Now three days after the league was made, they heard that they\ndwelt nigh, and they should be among them.","And the children of Israel removed the camp, and came into their\ncities on the third day, the names of which are, Gabaon, and Caphira,\nand Beroth, and Cariathiarim.","And they slew them not, because the princes of the multitude had\nsworn in the name of the Lord, the God of Israel.  Then all the common\npeople murmured against the princes.","And they answered them:  We have sworn to them in the name of the\nLord, the God of Israel, and therefore we may not touch them.","But this we will do to them:  Let their lives be saved, lest the\nwrath of the Lord be stirred up against us, if we should be forsworn:","But so let them live, as to serve the whole multitude in hewing\nwood, and bringing in water.  As they were speaking these things,","Therefore you shall be under a curse, and your race shall always\nbe hewers of wood, and carriers of water, into the house of my God.","They answered:  It was told us, thy servants, that the Lord thy\nGod had promised his servant Moses, to give you all the land, and to\ndestroy all the inhabitants thereof.  Therefore we feared exceedingly\nand provided for our lives, compelled by the dread we had of you, and\nwe took this counsel.","And now we are in thy hand:  deal with us as it seemeth good and\nright unto thee.","So Josue did as he had said, and delivered them from the hand of\nthe children of Israel, that they should not be slain.","And he gave orders in that day, that they should be in the\nservice of all the people, and of the altar of the Lord, hewing wood,\nand carrying water, until this present time, in the place which the\nLord hath chosen."]}