{"title":"Homily XXXIII.","code":"npnf1_14_npnf1_14_126_homily_xxxiii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-126.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XXXIII.","index":"1","references":[]},{"text":"Hebrews xii. 28, 29.-\"Wherefore we receiving a kingdom which cannot be moved, let us have grace [or gratitude,][fn-73-P7355_2504311:1-nf] whereby we serve[fn-73-P7356_2504456:2-nf] God acceptably with reverence and godly fear. For our God is a consuming fire.\"","index":"2","references":[{"fn":"73","code":"P7355_2504311","folder":"NPNF1-14","text":"xa/rin e!xwmen St. Chrys. understands the expression in this sense; which it has elsewhere: as in Luke xvii. 9; 2 Tim. i. 3.","bible_refs":[{"book":"luke","chapter":17,"verses":[9]},{"book":"2 timothy","chapter":1,"verses":[3]},{"book":"luke","chapter":17,"verses":[9]},{"book":"2 timothy","chapter":1,"verses":[3]},{"book":"luke","chapter":17,"verses":[9]},{"book":"2 timothy","chapter":1,"verses":[3]}]},{"fn":"73","code":"P7356_2504456","folder":"NPNF1-14","text":"latreu/omen is the reading of all the mss., the common texts have latreu/wmen.","bible_refs":[]}]},{"text":"[1.] In another place he says the same, \"for the things which are seen are temporal, but the things which are not seen are eternal\" (2. Cor. iv. 18); and from this makes an exhortation with regard to the evils which we endure in this present life; and here he does this, and says, let us continue steadfast; \"let us have thankfulness,\" i.e., let us give thanks unto God. For not only we ought not to be discouraged at present things, but even to show the greatest gratitude to Him, for those to come.","index":"3","references":[]},{"text":"\"Whereby we serve God acceptably,\" that is to say, `for thus is it possible to serve God acceptably,' by giving him thanks in all things. \"Do all things\" (he says) \"without murmurings and disputings.\" (Phil. ii. 14.) For whatever work a man does with murmuring, he cuts away and loses his reward; as the Israelites-how great a penalty they paid for their murmurings. Wherefore he says, \"Neither murmur ye.\" (1 Cor. x. 10.) It is not therefore possible to \"serve\" Him \"acceptably\" without a sense of gratitude to Him for all things, both for our trials, and the alleviations of them. That is, let us utter nothing hasty, nothing disrespectful, but let us humble ourselves that we may be reverential. For this is \"with reverence and godly fear.\"","index":"4","references":[]},{"text":"C. xiii. 1, 2. \"Let brotherly love continue. Be not forgetful of hospitality,[fn-73-P7360_2505938:3-nf] for hereby some have entertained angels unawares.\" See how he enjoins them to preserve what they had: he does not add other things. He did not say, \"Be loving as brethren,\" but, \"Let brotherly love continue.\" And again, he did not say, \"Be hospitable,\" as if they were not, but, \"Be not forgetful of hospitality,\" for this was likely to happen owing to their afflictions.","index":"5","references":[{"fn":"73","code":"P7360_2505938","folder":"NPNF1-14","text":"5","bible_refs":[]}]},{"text":"Therefore[fn-73-P7362_2506528:4-nf] (he says) \"some have entertained angels unawares.\" Seest thou how great was the honor, how great the gain!","index":"6","references":[{"fn":"73","code":"P7362_2506528","folder":"NPNF1-14","text":"dia\\ tou=to, or dia\\ tau/thj \"thereby.\"","bible_refs":[]}]},{"text":"What is \"unawares\"?[fn-73-P7364_2506697:5-nf] They entertained them without knowing it. Therefore the reward also was great, because he entertained them, not knowing that they were Angels. For if he had known it, it would have been nothing wonderful. Some say that he here alludes to Lot also.","index":"7","references":[{"fn":"73","code":"P7364_2506697","folder":"NPNF1-14","text":"e@laqon.","bible_refs":[]}]},{"text":"[2.] Ver. 3-5. \"Remember them that are in bonds, as bound with them, them which suffer adversity as being yourselves also in the body. Marriage is honorable in all,[fn-73-P7366_2507121:6-nf] and the bed undefiled; but whoremongers and adulterers God will judge. Let your conversation be without covetousness: being content with such things as ye have.\"","index":"8","references":[{"fn":"73","code":"P7366_2507121","folder":"NPNF1-14","text":"The R. V. puts this and the following clause in the imperative, \"Let marriage be had in honor among all.\" The Greek has simply the adjective and noun which would naturally be connected by the simple copula.-F. G.","bible_refs":[]}]},{"text":"See how large is his discourse concerning chastity. \"Follow peace,\" he said, \"and holiness; Lest there be any fornicator or profane person\" (c. xii. 14); and again, \"Fornicators and adulterers God will judge.\" (c. xii. 16.) In every case, the prohibition is with a penalty. \"Follow peace with all men,\" he says, \"and holiness, without which no man shall see the Lord: But fornicators and adulterers God will judge.\"","index":"9","references":[]},{"text":"And having first set down \"Marriage is honorable in all men, and the bed undefiled,\" he shows that he rightly added what follows. For if marriage has been conceded, justly is the fornicator punished, justly does the adulterer suffer vengeance.","index":"10","references":[]},{"text":"Here he strips for[fn-73-P7370_2508177:7-nf] the heretics. He did not say again, Let no one be a fornicator; but having said it once for all, he then went on as with a general exhortation, and not as directing himself against them.","index":"11","references":[{"fn":"73","code":"P7370_2508177","folder":"NPNF1-14","text":"a0podu/etai pro\\j.","bible_refs":[]}]},{"text":"\"Let your conversation be without covetousness,\" he says. He did not say, Possess nothing, but, \"Let your conversation be without covetousness\": that is, let it show forth the philosophical character of your mind.[fn-73-P7372_2508600:8-nf] [And it will show it, if we do not seek superfluities, if we keep only to what is necessary.][fn-73-P7373_2508814:9-nf] For he says above also, \"And ye took joyfully the spoiling of your goods.\" (c. x. 34.) He gives these exhortations, that they might not be covetous.","index":"12","references":[{"fn":"73","code":"P7372_2508600","folder":"NPNF1-14","text":"The R. V. translates, \"Be ye free from the love of money,\" with the margin, \"Let your turn of mind be free.\"-F. G.","bible_refs":[]},{"fn":"73","code":"P7373_2508814","folder":"NPNF1-14","text":"This passage is omitted in Field's text, though contained in the Benedictine, and should of course be omitted here.-F. G.","bible_refs":[]}]},{"text":"\"Being content\" (he says) \"with such things as ye have.\" Then here also the consolation; (ver. 5) \"For He\" (he says) \"hath said, I will never leave thee nor forsake thee\"; (ver. 6) \"so that we may boldly say, the Lord is my helper, and I will not fear what man shall do unto me.\" Again consolation in their trials.","index":"13","references":[]},{"text":"[3.] Ver. 7. \"Remember them which have the rule over you.\" This he was laboring to say above: therefore \"Follow peace with all men.\" (c. xii. 14.) He gave this exhortation also to the Thessalonians, to \"hold them in honor exceedingly.\" (1 Thess. v. 13.)","index":"14","references":[]},{"text":"\"Remember\" (he says) \"them which have the rule over you,[fn-73-P7377_2509714:10-nf] who have spoken unto you the word of God, whose faith follow, considering the end of their conversation.\" What kind of following is this? Truly the best: for he says, beholding their life, \"follow their faith.\" For from a pure life [cometh] faith.","index":"15","references":[{"fn":"73","code":"P7377_2509714","folder":"NPNF1-14","text":"h9goume/nwn, \"spiritual leaders and guides.\"","bible_refs":[]}]},{"text":"Or else by \"faith,\" he means steadfastness. How so? Because they believe in the things to come. For they would not have shown forth a pure life, if they had questioned about the things to come, if they had doubted. So that here also he is applying a remedy to the same [evil].[fn-73-P7379_2510288:11-nf] ","index":"16","references":[{"fn":"73","code":"P7379_2510288","folder":"NPNF1-14","text":"to\\ au0to\\ qerapeu/ei, \"unchastity.\"","bible_refs":[]}]},{"text":"Ver. 8, 9. \"Jesus Christ the same yesterday and to-day and for ever. Be not carried about with divers and strange doctrines. For it is good that the heart be established with grace, not with meats, which have not profited them that have been occupied therein.\"","index":"17","references":[]},{"text":"In these words, \"Jesus Christ the same yesterday and to-day and for ever,\" \"yesterday\" means all the time that is past: \"to-day,\" the present: \"for ever,\" the endless which is to come. That is to say: Ye have heard of an High Priest, but not an High Priest who fails. He is always the same. As though there were some who said, `Heis not, another will come,' he says this, that Hewho was \"yesterday and to-day,\" is \"the samealso for ever.\" For even now the Jews say, that another will come; and having deprived themselves of Him that is will fall into the hands of Antichrist.","index":"18","references":[]},{"text":"\"Be not carried about with divers and strange doctrines.\" Not \"with strange doctrines\" only, but neither with \"divers ones.\"","index":"19","references":[]},{"text":"\"For it is a good thing that the heart be established with grace, not with meats which have not profited them that have been occupied[fn-73-P7384_2511423:12-nf] therein.\" Here he gently hints at those who introduce the observance of \"meats.\" For by Faith all things are pure. There is need then of Faith, not of \"meats.\"","index":"20","references":[{"fn":"73","code":"P7384_2511423","folder":"NPNF1-14","text":"oi9 peripath/santej, i.e. \"that have walked in them\": \"lived in the observance of rules respecting them.\"","bible_refs":[]}]},{"text":"For (ver. 10) \"we have an altar whereof they have no right to eat which serve[fn-73-P7386_2511771:13-nf] the Tabernacle.\" Not as the Jewish [ordinances], are those among us, as it is not lawful even for the High Priest to partake of them. So that since he had said, \"Do not observe,\"[fn-73-P7387_2511981:14-nf] and this seemed to be [the language] of one who is throwing down his own building, he again turns it round. What, have not we then observances as well (he says)? [Yea we have], and we observe them very earnestly too, not sharing them even with the priests themselves.","index":"21","references":[{"fn":"73","code":"P7386_2511771","folder":"NPNF1-14","text":"\"perform the service of.\"","bible_refs":[]},{"fn":"73","code":"P7387_2511981","folder":"NPNF1-14","text":"parathrei=te, see Gal. iv. 10.","bible_refs":[{"book":"galatians","chapter":4,"verses":[10]}]}]},{"text":"[4.] Ver. 11, 12. \"For the bodies of those beasts whose blood is brought into the sanctuary by the High Priest for sin, are burned without the camp. Wherefore Jesus also, that He might sanctify the people with His own blood, suffered\" (he says) \"without the gate.\" Seest thou the type shining forth? \"For sin,\" he says, and \"suffered without the gate.\" (Ver. 13) \"Let us go forth therefore to Him without the camp, bearing His reproach,\" that is, suffering the same things; having communion with Him in His sufferings. He was crucified without as a condemned person: neither let us then be ashamed to \"go forth out\" [of the world].","index":"22","references":[]},{"text":"Ver. 14, 15. \"For we have here no continuing city\" (he says) \"but we seek one to come. By Him therefore let us offer the sacrifice of praise to God continually, that is, the fruit of our lips giving thanks to His Name.\"","index":"23","references":[]},{"text":"\"By Him,\" as by an High Priest, according to the flesh.[fn-73-P7391_2513190:15-nf] \"Giving thanks\"[fn-73-P7392_2513229:16-nf] (be says) \"to His Name.\" (See p. 514.) Let us utter nothing blasphemous, nothing hasty, nothing bold, nothing presumptuous, nothing desperate. This is \"with reverence and godly fear.\" (c. xii. 28.) For a soul in tribulations becomes desponding, and reckless.[fn-73-P7393_2513532:17-nf] But let not us [be so]. See here he again says the same thing which he said before, \"not forsaking the assembling of ourselves together,\" for so shall we be able to do all things with reverence. For oftentimes even out of respect for men, we refrain from doing many evil things.","index":"24","references":[{"fn":"73","code":"P7391_2513190","folder":"NPNF1-14","text":"His human nature.","bible_refs":[]},{"fn":"73","code":"P7392_2513229","folder":"NPNF1-14","text":"R. V. \"which make confession.\"-F. G.","bible_refs":[]},{"fn":"73","code":"P7393_2513532","folder":"NPNF1-14","text":"a0panaisxuntei=, \"loses respect.\"","bible_refs":[]}]},{"text":"Ver. 16. \"But to do good and to communicate forget not.\" I speak not [merely] with reference to the brethren present, but to those absent also. But if others have plundered your property, display your hospitality out of such things as ye have. What excuse then shall we have henceforward, when they, even after the spoiling of their goods, were thus admonished?","index":"25","references":[]},{"text":"[5.] And he did not say, \"Be not forgetful\" of the entertaining of strangers,[fn-73-P7396_2514289:18-nf] but \"of hospitality\":[fn-73-P7397_2514418:19-nf] that is, do not merely entertain strangers, but [do it] with love for the strangers. Moreover he did not speak of the recompense that is future, and in store for us, lest he should make them more supine, but of that already given. For \"thereby some\" (he says) \"have entertained angels unawares.\"","index":"26","references":[{"fn":"73","code":"P7396_2514289","folder":"NPNF1-14","text":"St. Chrys. here reverts to ver. 2, and goes over again the portion on which he has already commented.","bible_refs":[]},{"fn":"73","code":"P7397_2514418","folder":"NPNF1-14","text":"\"Love of the stranger,\" filo/ceni/a.","bible_refs":[]}]},{"text":"But let us see in what sense \"Marriage is honorable in all and the bed undefiled.\" Because (he means) it preserves the believer in chastity. Here he also alludes to the Jews, because they accounted the woman after childbirth[fn-73-P7399_2514980:20-nf] polluted: and \"whosoever comes from the bed,\" it is said, \"is not clean.\"[fn-74-P7400_2515090:21-nf] Those things are not polluted[fn-74-P7401_2515142:22-nf] which arise from nature O ungrateful and senseless Jew,[fn-74-P7402_2515213:23-nf] but those which arise from choice.[fn-74-P7403_2515549:24-nf] For if \"marriage is honorable\" and pure, why forsooth dost thou think that one is even polluted by it?","index":"27","references":[{"fn":"73","code":"P7399_2514980","folder":"NPNF1-14","text":"th\\n lexw/: Edd. th\\n koi/thn.","bible_refs":[]},{"fn":"74","code":"P7400_2515090","folder":"NPNF1-14","text":"See Lev. xv. 18.","bible_refs":[{"book":"leviticus","chapter":15,"verses":[18]}]},{"fn":"74","code":"P7401_2515142","folder":"NPNF1-14","text":"bdelura;.","bible_refs":[]},{"fn":"74","code":"P7402_2515213","folder":"NPNF1-14","text":"St. Chrys. might seem here to be casting contempt upon the laws of the Old Dispensation; but he probably means that while they were fitting enough as parts of the temporary ceremonial law, they have no such foundation in nature as to remain of any force under the Christian Dispensation.-F. G.","bible_refs":[]},{"fn":"74","code":"P7403_2515549","folder":"NPNF1-14","text":"th=j proaire/sewj.","bible_refs":[]}]},{"text":"\"Let your conversation\" (he says) \"be without covetousness\": since many after having exhausted[fn-74-P7405_2515770:25-nf] their property, afterwards wish to recover it again under the guise of alms, therefore he says, \"Let your conversation be without covetousness\"; that is, that we should be [desirous only] of what is necessary[fn-74-P7406_2516123:26-nf] and indispensable. What then (you say) if we should not have a supply even of these? This is not possible; indeed it is not. \"For He hath said,\" and He doth not lie, \"I will never leave thee, nor forsake thee. So that we boldly say, The Lord is my Helper, and I will not fear what man shall do unto me.\" Thou hast the promise from Himself: do not doubt henceforward. He has promised; make no question. But this, \"I will never leave thee,\" he says not concerning money only, but concerning all other things also. \"The Lord is my Helper, and I will not fear what man shall do unto me\"; with good reason.","index":"28","references":[{"fn":"74","code":"P7405_2515770","folder":"NPNF1-14","text":"kenw=sai. This word is used commonly by St. Chrys. for giving away one's whole property in charity, and probably that is its meaning here.","bible_refs":[]},{"fn":"74","code":"P7406_2516123","folder":"NPNF1-14","text":"th=j xrei/aj w\\men.","bible_refs":[]}]},{"text":"This then also let us say in all temptations; let us laugh at human things, so long as we have God favorable to us. For as, when He is our enemy, it is no gain, though all men should be our friends, so when He is our friend, though all men together war against us, there is no harm. \"I will not fear what man shall do unto me.\"","index":"29","references":[]},{"text":"[6.] \"Remember them which have the rule over you, who have spoken unto you the word of God.\" In this place I think that he is speaking about assistance also.[fn-74-P7409_2517234:27-nf] For this is [implied in the words] \"who have spoken unto you the word of God.\"","index":"30","references":[{"fn":"74","code":"P7409_2517234","folder":"NPNF1-14","text":"e0pikouri/a: see 1 Tim. v. 17, &c.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[17]}]}]},{"text":"\"Whose faith follow considering the end of their conversation.\" What is, \"considering\"?[fn-74-P7411_2517440:28-nf] Continually revolving, examining it by yourselves, reasoning, investigating accurately, testing it as you choose. \"The end of their conversation,\" that is, their conversation to the end: for \"their conversation\" had a good end.","index":"31","references":[{"fn":"74","code":"P7411_2517440","folder":"NPNF1-14","text":"a0naqewrou=ntej.","bible_refs":[]}]},{"text":"\"Jesus Christ the same yesterday and to-day and for ever.\" Do not think that then indeed He wrought wonders, but now works no wonders. He is the same. This is, \"remember them that have the rule over you.\"[fn-74-P7413_2517894:29-nf] ","index":"32","references":[{"fn":"74","code":"P7413_2517894","folder":"NPNF1-14","text":"That is, Remember them, because of the continual presence and working of Christ in His Church.","bible_refs":[]}]},{"text":"\"Be not carried about with divers and strange doctrines.\" \"Strange,\" that is, different from those ye heard from us; [\"Divers\"] that is, of all sorts: for they have no stability, but are different [one from another]. For especially manifold[fn-74-P7415_2518235:30-nf] is the doctrine of meats.","index":"33","references":[{"fn":"74","code":"P7415_2518235","folder":"NPNF1-14","text":"or, \"intricate and complicated,\" polu/plokon.","bible_refs":[]}]},{"text":"\"For it is a good thing that the heart be established with grace; not with meats.\" These are the\"divers,\" these the \"strange\"[fn-74-P7417_2518437:31-nf] [doctrines]: especially as Christ has said, \"not that which entereth into the mouth defileth the man, but that which cometh out.\" (Matt. xv. 11.) And observe that he does not make bold to say this openly, but as it were by a hint.[fn-74-P7418_2518690:32-nf] \"For it is a good thing that the heart be established with grace, not with meats.\"","index":"34","references":[{"fn":"74","code":"P7417_2518437","folder":"NPNF1-14","text":"\"foreign to us.\"","bible_refs":[]},{"fn":"74","code":"P7418_2518690","folder":"NPNF1-14","text":"e\\n ai0ni/gmati.","bible_refs":[]}]},{"text":"Faith is all. If that establishes [it], the heart stands in security. It follows that Faith establishes: consequently reasonings shake. For Faith is contrary to reasoning.","index":"35","references":[]},{"text":"\"Which\" (he says) \"have not profited them that have been occupied therein.\" For what is the gain from the observance[fn-74-P7421_2519082:33-nf] [of them], tell me. Does it not rather destroy? Does it not make such an one to be under sin? If it be necessary to observe [them], we must guard ourselves.[fn-74-P7422_2519315:34-nf] ","index":"36","references":[{"fn":"74","code":"P7421_2519082","folder":"NPNF1-14","text":"parath/rhsij; see Gal. iv. 10, \"Ye observe (parathrei=sqe) days,\" &c.","bible_refs":[{"book":"galatians","chapter":4,"verses":[10]},{"book":"galatians","chapter":4,"verses":[10]}]},{"fn":"74","code":"P7422_2519315","folder":"NPNF1-14","text":"e@sti parathrei=sqai: potius sibi cavendum est, is Mr. Field's translation; \"to be guarded,\" as we say.","bible_refs":[]}]},{"text":"\"Which\" (he says) \"have not profiled them that have been occupied therein.\" That is, who have always diligently kept them.","index":"37","references":[]},{"text":"There is one observance, abstaining from sin. For what profit is it, when some are so polluted, as not to be able to partake of the sacrifices? So that it did not save them at all; although they were zealous about the observances. But because they had not faith, even thus they profiled nothing.","index":"38","references":[]},{"text":"[7.] In the next place he takes away[fn-74-P7426_2519878:35-nf] the sacrifice from the type, and directs his discourse to the prototype, saying, \"The bodies of those beasts whose blood is brought into the sanctuary by the High Priest, are burned without the camp.\" Then those things were a type of these and thus Christ, suffering \"without,\" fulfilled all.","index":"39","references":[{"fn":"74","code":"P7426_2519878","folder":"NPNF1-14","text":"a0nairei=.","bible_refs":[]}]},{"text":"Here he makes it plain too that He suffered voluntarily, showing[fn-74-P7428_2520251:36-nf] that those things were not accidental, but even the [Divine] arrangement itself was of a suffering \"without.\" [He suffered] without, but His Blood was borne up into Heaven. Thou seest then that we partake of Blood which has been carried into the Holy Place, the True Holy Place; of the Sacrifice of which the Priest alone had the privilege. We therefore partake of the Truth [the Reality]. If then we partake not of \"reproach\" [only] but of sanctification,[fn-74-P7429_2520806:37-nf] the \"reproach\" is the cause of the sanctification. For as He was reproached, so also are we. If we go forth \"without\" therefore, we have fellowship with Him.","index":"40","references":[{"fn":"74","code":"P7428_2520251","folder":"NPNF1-14","text":"deiknu\\j o#ti ou0k e0kei=na a9plw=j h\\n, a0lla\\ kai\\ au0th\\ h9 oi0konomi/a e@cw pa/qouj h\\n.","bible_refs":[]},{"fn":"74","code":"P7429_2520806","folder":"NPNF1-14","text":"a9giasmou=. The effect of the sprinkling with blood. See c. ix. 12, 13, &c.; x. 10, 14.","bible_refs":[]}]},{"text":"But what is, \"Let us go forth to Him\"? Let us have fellowship with Him in His sufferings; let us bear His reproach. For He did not simply bid us dwell \"outside the gate,\" but as He was reproached as a condemned person, so also we.","index":"41","references":[]},{"text":"And \"by Him let us offer a sacrifice to God.\" Of what kind of sacrifice does he speak? \"The fruit of lips giving thanks to His Name.\" They [the Jews] brought sheep, and calves, and gave them to the Priest: let \"us\" bring none of these things, but thanksgiving. This \"fruit\" let \"our lips\" put forth.","index":"42","references":[]},{"text":"\"For with such sacrifices God is well pleased.\" Let us give such a sacrifice to Him, that He may offer [it] to The Father. For in no other way it is offered except through the Son, or rather also through a contrite mind. All these things [are said] for the weak. For that the thanks belong to the Son is evident: since otherwise, how is the honor equal? \"That all men\" (He says) \"should honor the Son even as they honor the Father.\" (John v. 23.) Wherein is the honor equal? \"The fruit of our lips giving thanks to His Name.\"[fn-74-P7433_2522111:38-nf] ","index":"43","references":[{"fn":"74","code":"P7433_2522111","folder":"NPNF1-14","text":"That is, \"to the Name of the Son.\"","bible_refs":[]}]},{"text":"[8.] Let us bear all things thankfully, be it poverty, be it disease, be it anything else whatever: for He alone knows the things expedient for us. \"For we know not what we should pray for as we ought.\" (Rom. viii. 26.) We then who do not know even how to ask for what is fitting, unless we have received of[fn-74-P7435_2522459:39-nf] the Spirit, let us take care to offer up thanksgiving for all things, and let us bear all things nobly. Are we in poverty? Let us give thanks. Are we in sickness? Let us give thanks. Are we falsely accused? Let us give thanks: when we suffer affliction, let us give thanks.","index":"44","references":[{"fn":"74","code":"P7435_2522459","folder":"NPNF1-14","text":"e0pilabw/meqa, \"taken hold of.\"","bible_refs":[]}]},{"text":"This brings us near to God: then we even have God for our debtor. But when we are in prosperity, it is we who are debtors and liable to be called to account. For when we are in prosperity, we are debtors to God: and oftentimes these things bring a judgment upon us, while those are for a payment of sins.[fn-74-P7437_2523074:40-nf] Those [afflictions] draw down mercy, they draw down kindness: while these on the other hand lift up even to an insane pride, and lead also to slothfulness, and dispose a man to fancy great things concerning himself; they puff up. Therefore the prophet also said, \"It is good for me, Lord, that Thou hast afflicted[fn-74-P7438_2523435:41-nf] me; that I may learn Thy statutes.\" (Ps. cxix. 71.) When Hezekiah had received blessings and been freed from calamities, his heart was lifted up on high; when he fell sick, then was he humbled, then he became near to God. \"When He slew them,\" it says, \"then they sought Him diligently, and turned, and were early in coming to[fn-74-P7439_2523780:42-nf] God.\" (Ps. lxxviii. 34.) And again, \"When the beloved waxed gross and fat, then he kicked.\" (Deut. xxxii. 15.) For \"the Lord is known when He executeth judgments.\" (Ps. ix. 16.)","index":"45","references":[{"fn":"74","code":"P7437_2523074","folder":"NPNF1-14","text":"6.","bible_refs":[]},{"fn":"74","code":"P7438_2523435","folder":"NPNF1-14","text":"or \"humbled.\"","bible_refs":[]},{"fn":"74","code":"P7439_2523780","folder":"NPNF1-14","text":"w@rqrizon pro\\j.","bible_refs":[]}]},{"text":"[9.] Affliction is a great good. \"Narrow is the way\" (Matt. vii. 14), so that affliction[fn-74-P7441_2524068:43-nf] thrusts us into the narrow [way]. He who is not pressed by affliction cannot enter. For he who afflicts himself in the narrow [way], is he who also enjoys ease; but he that spreads himself out,[fn-74-P7442_2524396:44-nf] does not enter in, and suffers from being so to say wedged in.[fn-74-P7443_2524487:45-nf] See how Paul enters into this narrow way. He \"keeps under\" his \"body\" (1 Cor. ix. 27), so as to be able to enter. Therefore, in all his afflictions, he continued giving thanks unto God. Hast thou lost thy property? This hath lightened thee of the most of thy wideness. Hast thou fallen from glory? This is another sort of wideness. Hast thou been falsely: accused? Have the things said against thee, of which thou art nowise conscious to thyself been believed? \"Rejoice and leap for joy.\" For \"blessed are ye\" (He says) \"when men reproach you, and say all manner of evil against you, falsely, for My sake. Rejoice and be exceeding glad, for great is your reward in Heaven.\" (Matt. v. 11, 12.)","index":"46","references":[{"fn":"74","code":"P7441_2524068","folder":"NPNF1-14","text":"qli=yij, literally \"pressing\": probably St. Chrys. had in mind a word of the text which he does not cite, teqlimme/nh h9 o9do/j.","bible_refs":[]},{"fn":"74","code":"P7442_2524396","folder":"NPNF1-14","text":"e0mplatu/nwn e9auto/n.","bible_refs":[]},{"fn":"74","code":"P7443_2524487","folder":"NPNF1-14","text":"qlibetai sfh\\nou/menoj.","bible_refs":[]}]},{"text":"Why dost thou marvel, if thou art grieved, and wish to be set free from temptations? Paul wished to be set free, and oftentimes entreated God, and did not obtain. For the \"thrice for this I besought the Lord,\" is oftentimes; \"and He said unto me, My grace is sufficient for thee, for My strength is made perfect in weakness.\" (2 Cor. xii. 8, 9.) By \"weakness,\" he here means \"afflictions.\" What then? When he heard this he received it thankfully, and says, \"Wherefore I take pleasure in infirmities\" (2 Cor. xii. 10); that is, I am pleased, I rest in my afflictions. For all things then let us give thanks, both for comfort, and for affliction.[fn-74-P7445_2525854:46-nf] Let us not murmur: let us not be unthankful. \"Naked came I out of my mother's womb, naked also shall I depart.\" (Job i. 21.) Thou didst not come forth glorious, do not seek glory. Thou wast brought into life naked, not of money alone, but also of glory, and of honorable name.","index":"47","references":[{"fn":"74","code":"P7445_2525854","folder":"NPNF1-14","text":"See above, pp. 442, 459, 460, 517. St. Chrysostom in his bitter banishment finished his last prayer \"with his usual thanksgiving, `Glory to God for all things\f0' and sealed it with a final Amen.\" Dr. Bright, Hist. of Church, between a.d. 313 and 451, chapter ix. end, p. 255 and Dr. Bright's note b. on the same page.","bible_refs":[]}]},{"text":"Consider how great evils have oftentimes arisen from wealth. For \"It is easier\" (it is said) \"for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of Heaven.\" (Matt. xix. 24.) Seest thou to how many good things wealth is a hindrance, and dost thou seek to be rich? Dost thou not rejoice that the hindrance has been overthrown? So narrow is the way which leadeth into the Kingdom. So broad is wealth, and full of bulk and swelling out. Therefore He says, \"Sell that thou hast\" (Matt. xix. 21), that that way may receive thee. Why dost thou yearn after wealth? For this cause He took it away from thee, that He might free thee from slavery. For true fathers also, when a son is corrupted by some mistress, and having given him much exhortation they do not persuade him to part from her, send the mistress into banishment. Such also is abundance of wealth. Because the Lord cares for us, and delivers us from the harm [which arises] therefrom, He takes away wealth from us.","index":"48","references":[]},{"text":"Let us not then think poverty an evil: sin is the only evil. For neither is wealth a good thing by itself: to be well-pleasing to God is the only good, Poverty then let us seek, this let us pursue: so shall we lay hold on heaven, so shall we attain to the other good things, Which may we all attain by the grace and lovingkindness of our Lord Jesus Christ, with whom to the Father together with the Holy Ghost be glory, power, honor, now and ever and world without end, Amen,","index":"49","references":[]},{"text":"","index":"50","references":[]},{"text":"","index":"51","references":[]}]}]}