[{"chapter":11,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":26,"source_code":"anf_03_anf03_35_book_v_","source_chapter":5,"source_paragraph":"30","folder":"ANF-03","text":"For he remembered that the time was come of which the Psalm spake, \"Let us break their bands asunder, and cast off their yoke from us; \"[fn-72-P7259_2099301:110-nf] since the time when \"the nations became tumultuous, and the people imagined vain counsels; \"when \"the kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ,\"[fn-72-P7260_2099531:111-nf] in order that thenceforward man might be justified by the liberty of faith, not by servitude to the law,[fn-72-P7261_2099657:112-nf] \"because the just shall live by his faith.\"[fn-72-P7262_2099733:113-nf] Now, although the prophet Habakkuk first said this, yet you have the apostle here confirming the prophets, even as Christ did. The object, therefore, of the faith whereby the just man shall live, will be that same God to whom likewise belongs the law, by doing which no man is justified. Since, then, there equally are found the curse in the law and the blessing in faith, you have both conditions set forth by[fn-72-P7263_2100163:114-nf] the Creator: \"Behold,\" says He, \"I have set before you a blessing and a curse.\"[fn-72-P7264_2100256:115-nf] You cannot establish a diversity of authors because there happens to be one of things; for the diversity is itself proposed by one and the same author. Why, however, \"Christ was made a curse for us,\"[fn-72-P7265_2100477:116-nf] is declared by the apostle himself in a way which quite helps our side, as being the result of the Creator's appointment. But yet it by no means follows, because the Creator said of old, \"Cursed is every one that hangeth on a tree,\"[fn-72-P7266_2100731:117-nf] that Christ belonged to another god, and on that account was accursed even then in the law. And how, indeed, could the Creator have cursed by anticipation one whom He knew not of? Why, however, may it not be more suitable for the Creator to have delivered His own Son to His own curse, than to have submitted Him to the malediction of that god of yours,-in behalf, too, of man, who is an alien to him? Now, if this appointment of the Creator respecting His Son appears to you to be a cruel one, it is equally so in the case of your own god; if, on the contrary, it be in accordance with reason in your god, it is equally so-nay, much more so-in mine. For it would be more credible that that God had provided blessing for man, through the curse of Christ, who formerly set both a blessing and a curse before man, than that he had done so, who, according to you,[fn-72-P7267_2101673:118-nf] never at any time pronounced either. \"We have received therefore, the promise of the Spirit,\" as the apostle says, \"through faith,\" even that faith by which the just man lives, in accordance with the Creator's purpose.[fn-72-P7268_2101908:119-nf] What I say, then, is this, that that God is the object of faith who prefigured the grace of faith. But when he also adds, \".For ye are all the children of faith,\"[fn-72-P7269_2102148:120-nf] it becomes dear that what the heretic's industry erased was the mention of Abraham's name; for by faith the apostle declares us to be \"children of Abraham,\"[fn-72-P7270_2102326:121-nf] and after mentioning him he expressly called us \"children of faith\" also. But how are we children of faith? and of whose faith, if not Abraham's? For since \"Abraham believed God, and it was accounted to him for righteousness; \"[fn-72-P7271_2102581:122-nf] since, also, he deserved for that reason to be called \"the father of many nations,\" whilst we, who are even more like him[fn-72-P7272_2102723:123-nf] in believing in God, are thereby justified as Abraham was, and thereby also obtain life-since the just lives by his faith,-it therefore happens that, as he in the previous passage called us \"sons of Abraham,\" since he is in faith our (common) father,[fn-72-P7273_2103072:124-nf] so here also he named us \"children of faith,\" for it was owing to his faith that it was promised that Abraham should be the father of (many) nations. As to the fact itself of his calling off faith from circumcision, did he not seek thereby to constitute us the children of Abraham, who had believed previous to his circumcision in the flesh?[fn-72-P7274_2103435:125-nf] In short,[fn-72-P7275_2103475:126-nf] faith in one of two gods cannot possibly admit us to the dispensation[fn-72-P7276_2103561:127-nf] of the other,[fn-72-P7277_2103615:128-nf] so that it should impute righteousness to those who believe in him, and make the just live through him, and declare the Gentiles to be his children through faith. Such a dispensation as this belongs wholly to Him through whose appointment it was already made known by the call of this self-same Abraham, as is conclusively shown[fn-72-P7278_2103978:129-nf] ' by the natural meaning.[fn-72-P7279_2104023:130-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":11,"verse":27,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":4,"source_paragraph":"24","folder":"ANF-03","text":"But not yet about the good to be got from martyrdom must we learn, without our having first heard about the duty of suffering it; nor must we learn the usefulness of it, before we have heard about the necessity for it. The (question of the)divine warrant goes first-whether God has willed and also commanded ought of the kind, so that they who assert that it is not good are not plied with arguments for thinking it profitable save when they have been subdued.[fn-109-P10979_3086835:14-nf] It is proper that heretics be driven[fn-109-P10980_3086934:15-nf] to duty, not enticed. Obstinacy must be conquered, not coaxed. And, certainly, that will be pronounced beforehand quite good enough, which will be shown to have been instituted and also enjoined by God. Let the Gospels wait a little, while I set forth their root the Law, while I ascertain the will of God from those writings from which I recall to mind Himself also: \"I am,\" says He, \"God, thy God, who have brought thee out of the land of Egypt. Thou shalt have no other gods besides me. Thou shalt not make unto thee a likeness of those things which are in heaven, and which are in the earth beneath, and which are in the sea under the earth. Thou shalt not worship them, nor serve them. For I am the Lord thy God.\"[fn-109-P10981_3087687:16-nf] Likewise in the same book of Exodus: \"Ye yourselves have seen that I have talked with you from heaven. Ye shall not make unto you gods of silver, neither shall ye make unto you gods of gold.\"[fn-109-P10982_3087895:17-nf] To the following effect also, in Deuteronomy: \"Hear, O Israel; The Lord thy God is one: and thou shalt love the Lord thy God with all thy heart and all thy might, and with all thy soul.\"[fn-109-P10983_3088116:18-nf] And again: \"Neither do thou forget the Lord thy God, who brought thee forth from the land of Egypt, out of the house of bondage. Thou shalt fear the Lord thy God, and serve Him only, and cleave to Him, and swear by His name. Ye shall not go after strange gods, and the gods of the nations which are round about you, because the Lord thy God is also a jealous God among you, and lest His anger should be kindled against thee, and destroy thee from off the face of the earth.\"[fn-109-P10984_3088609:19-nf] But setting before them blessings and curses, He also says: \"Blessings shall be yours, if ye obey the commandments of the Lord your God, whatsoever I command you this day, and do not wander from the way which I have commanded you, to go and serve other gods whom ye know not.\"[fn-109-P10985_3088905:20-nf] And as to rooting them out in every way: \"Ye shall utterly destroy all the places wherein the nations, which ye shall possess by inheritance, served their gods, upon mountains and hills, and under shady trees. Ye shall overthrow all their altars, ye shall overturn and break in pieces their pillars, and cut down their groves, and burn with fire the graven images of the gods themselves, and destroy the names of them out of that place.\"[fn-109-P10986_3089362:21-nf] He further urges, when they (the Israelites) had entered the land of promise, and driven out its nations: \"Take heed to thy self, that thou do not follow them after they be driven out from before thee, that thou do not inquire after their gods, saying, As the nations serve their gods, so let me do likewise.\"[fn-109-P10987_3089694:22-nf] But also says He: \"If there arise among you a prophet himself, or a dreamer of dreams, and giveth thee a sign or a wonder, and it come to pass, and he say, Let us go and serve other gods, whom ye know not, do not hearken to the words of that prophet or dreamer, for the Lord your God proveth you, to know whether ye fear God with all your heart and with all your soul. After the Lord your God ye shall go, and fear Him, and keep His commandments, and obey His voice, and serve Him, and cleave unto Him. But that prophet or dreamer shall die; for he has spoken to turn thee away from the Lord thy God.\"[fn-109-P10988_3090316:23-nf] But also in another section.[fn-109-P10989_3090365:24-nf] \"If, however, thy brother, the son of thy father or of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend who is as thine own soul, solicit thee, saying secretly, Let us go and serve other gods, which thou knowest not, nor did thy fathers, of the gods of the nations which are round about thee, very nigh unto thee or far off from thee, do not consent to go with him, and do not hearken to him. Thine eye shall not spare him, neither shalt thou pity, neither shalt thou preserve him; thou shall certainly inform upon him. Thine hand shall be first upon him to kill him, and afterwards the hand of thy people; and ye shall stone him, and he shall die, seeing he has sought to turn thee away from the Lord thy God.\"[fn-109-P10990_3091220:25-nf] He adds likewise concerning cities, that if it appeared that one of these had, through the advice of unrighteous men, passed over to other gods, all its inhabitants should be slain, and everything belonging to it become accursed, and all the spoil of it be gathered together into all its places of egress, and be, even with all the people, burned with fire in all its streets in the sight of the Lord God; and, says He, \"it shall not be for dwelling in for ever: it shall not be built again any more, and there shall cleave to thy hands nought of its accursed plunder, that the Lord may turn from the fierceness of His anger.\"[fn-109-P10991_3091867:26-nf] He has, from His abhorrence of idols, framed a series of curses too: \"Cursed be the man who maketh a graven or a molten image, an abomination, the work of the hands of the craftsman, and putteth it in a secret place.\"[fn-109-P10992_3092106:27-nf] But in Leviticus He says: \"Go not ye after idols, nor make to yourselves molten gods: I am the Lord your God.\"[fn-109-P10993_3092239:28-nf] And in other passages: \"The children of Israel are my household servants; these are they whom I led forth from the land of Egypt:[fn-109-P10994_3092387:29-nf] I am the Lord your God. Ye shall not make you idols fashioned by the hand, neither rear you up a graven image. Nor shall ye set up a remarkable stone in your land (to worship it): I am the Lord your God.\"[fn-109-P10995_3092746:30-nf] These words indeed were first spoken by the Lord by the lips of Moses, being applicable certainly to whomsoever the Lord God of Israel may lead forth in like manner from the Egypt of a most superstitious world, and from the abode of human slavery. But from the mouth of every prophet in succession, sound forth also utterances of the same God, augmenting the same law of His by a renewal of the same commands, and in the first place announcing no other duty in so special a manner as the being on guard against all making and worshipping of idols; as when by the mouth of David He says: \"The gods of the nations are silver and gold: they have eyes, and see not; they have ears, and hear not; they have a nose, and smell not; a mouth, and they speak not; hands, and they handle not; feet and they walk not. Like to them shall be they who make them, and trust in them.\"[fn-109-P10996_3093643:31-nf] ","title":"Scorpiace.","author":"Tertullian"}]