{"verses":["When any one shall offer an oblation of sacrifice to the Lord, his\noffering shall be of fine flour:  and he shall pour oil upon it, and put\nfrankincense,","And shall bring it to the sons of Aaron the priests.  And one of\nthem shall take a handful of the flour and oil, and all the\nfrankincense; and shall put it a memorial upon the altar for a most\nsweet savour to the Lord.","And the remnant of the sacrifice shall be Aaron's, and his sons',\nholy of holies of the offerings of the Lord.","But when thou offerest a sacrifice baked in the oven of flour, to\nwit, loaves without leaven, tempered with oil, and unleavened wafers,\nanointed with oil:","If thy oblation be from the fryingpan, of flour tempered with oil,\nand without leaven:","Thou shalt divide it into little pieces, and\nshalt pour oil upon it.","And if the sacrifice be from the gridiron, in like manner the\nflour shall be tempered with oil.","And when thou offerest it to the Lord, thou shalt deliver it to\nthe hands of the priest.","And when he hath offered it, he shall take a memorial out of the\nsacrifice, and burn it upon the altar for a sweet savour to the Lord.","And whatsoever is left, shall be Aaron's, and his sons':  holy of\nholies of the offerings of the Lord.","Every oblation that is offered to the Lord shall be made without\nleaven:  neither shall any leaven or honey be burnt in the sacrifice to\nthe Lord.","You shall offer only the firstfruits of them and gifts:  but they\nshall not be put upon the altar, for a savour of sweetness.","Whatsoever sacrifice thou offerest, thou shalt season it with\nsalt:  neither shalt thou take away the salt of the covenant of thy God\nfrom thy sacrifice.  In all thy oblations thou shalt offer salt.","But if thou offer a gift of the firstfruits of thy corn to the\nLord, of the ears yet green, thou shalt dry it at the fire, and break\nit small like meal; and so shalt thou offer thy firstfruits to the\nLord:","Pouring oil upon it and putting on frankincense, because it is\nthe oblation of the Lord.","Whereof the priest shall burn for a memorial of the gift, part of\nthe corn broken small and of the oil, and all the frankincense."]}