[{"chapter":2,"verse":13,"source_code":"anf_08_anf08_07_iii_the_testament_of_levi_concerning_the_priesthood_and_arrogance_","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"9. And after two days I and Judah went up to Isaac after[fn-4-P405_65559:17-nf] our father; and the father of my father blessed me according to all the words of the visions which I had seen: and he would not come with us to Bethel. And when we came to Bethel, my father Jacob saw in a vision concerning me, that I should be to them for a priest unto the Lord; and he rose up early in the morning, and paid tithes of all to the Lord through me. And we came to Hebron to dwell there, and Isaac called me continually to put me in remembrance of the law of the Lord, even as the angel of God showed to me. And he taught me the law of the priesthood, of sacrifices, whole burnt-offerings, first-fruits, free-will offerings, thank-offerings. And each day he was instructing me, and was busied for me before the Lord. And he said to me, Take heed, my child, of the spirit of fornication; for this shall continue, and shall by thy seed pollute the holy things. Take therefore to thyself, while yet thou art young, a wife, not having blemish, nor yet polluted, nor of the race of the Philistines or Gentiles. And before entering into the holy place, bathe;[fn-4-P406_66679:18-nf] and when thou offerest the sacrifice, wash; and again when thou finishest the sacrifice, wash. Of twelve trees ever having leaves, offer up the fruits to the Lord, as also Abraham taught me; and of every clean beast and clean bird offer a sacrifice to the Lord, and of every firstling and of wine offer first-fruits; and every sacrifice thou shalt salt with salt.[fn-4-P407_67202:19-nf] ","title":"III.-The Testament of Levi Concerning the Priesthood and Arrogance.","author":"The Twelve Patriarchs"},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"397","folder":"NPNF2-06","text":"1. Doves, bracelets, and a letter are outwardly but small gifts to receive from a virgin, but the action which has prompted them enhances their value. And since honey may not be offered in sacrifice to God,[fn-10-P1079_230066:727-nf] you have shown skill in taking off their overmuch sweetness and making them pungent-if I may so say-with a dash of pepper. For nothing that is simply pleasurable or merely sweet can please God. Everything must have in it a sharp seasoning of truth. Christ's passover must be eaten with bitter herbs.[fn-10-P1080_230386:728-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1320","folder":"NPNF2-06","text":"1. No man is happier than the Christian, for to him is promised the kingdom of heaven. No man struggles harder than he, for he goes daily in danger of his life. No man is stronger, for he overcomes the Devil. No man is weaker, for he is overcome by the flesh. Both pairs of statements can be proved by many examples. For instance, the robber believes upon the cross and immediately hears the assuring words: \"verily I say unto thee, To-day shall thou be with me in paradise:\"[fn-47-P4764_1306325:3395-nf] while Judas falls from the pinnacle of the apostolate into the abyss of perdition. Neither the close intercourse of the banquet nor the dipping of the sop[fn-47-P4765_1306505:3396-nf] nor the Lord's gracious kiss[fn-47-P4766_1306558:3397-nf] can save him from betraying as man Him whom he had known as the Son of God. Could any one have been viler than the woman of Samaria? Yet not only did she herself believe, and after her six husbands find one Lord, not only did she recognize that Messiah by the well, whom the Jews failed to recognize in the temple; she brought salvation to many and, while the apostles were away buying food, refreshed the Saviour's hunger and relieved His weariness.[fn-47-P4767_1307034:3398-nf] Was ever man wiser than Solomon? Yet love for women made even him foolish. Salt is good, and every offering must be sprinkled with it.[fn-47-P4768_1307187:3399-nf] Wherefore also the apostle has given commandment: \"let your speech be alway with grace, seasoned with salt.\"[fn-47-P4769_1307318:3400-nf] But \"if the salt have lost his savour,\" it is cast out.[fn-47-P4770_1307395:3401-nf] And so utterly does it lose its value that it is not even fit for the dunghill,[fn-47-P4771_1307497:3402-nf] whence believers fetch manure to enrich the barren soil of their souls.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1392","folder":"NPNF2-06","text":"2. Some mothers when they have vowed a daughter to virginity clothe her in sombre garments, wrap her up in a dark cloak, and let her have neither linen nor gold ornaments. They wisely refuse to accustom her to what she will afterwards have to lay aside. Others act on the opposite principle. \"What is the use,\" say they, \"of keeping such things from her? Will she not see them with others? Women are fond of finery and many whose chastity is beyond question dress not for men but for themselves Give her what she asks for, but shew her that those are most praised who ask for nothing. It is better that she should enjoy things to the full and so learn to despise them than that from not having them she should wish to have them.\" \"This,\" they continue, \"was the plan which the Lord adopted with the children of Israel. When they longed for the fleshpots of Egypt He sent them flights of quails and allowed them to gorge themselves until they were sick.[fn-50-P5029_1383060:3585-nf] Those who have once lived worldly lives more readily forego the pleasures of sense than such as from their youth up have known nothing of desire.\" For while the former-so they argue-trample on what they know, the latter are attracted by what is to them unknown. While the former penitently shun the insidious advances which pleasure makes, the latter coquet with the allurements of sense and fancying them to be as sweet as honey find them to be deadly poison. They quote the passage which says that \"the lips of a strange woman drop as an honeycomb;\"[fn-50-P5030_1383662:3586-nf] which is sweet indeed in the eater's mouth but is afterwards found more bitter than gall.[fn-50-P5031_1383773:3587-nf] This they argue, is the reason that neither honey nor wax is offered in the sacrifices of the Lord,[fn-50-P5032_1383905:3588-nf] and that oil the product of the bitter olive is burned in His temple.[fn-50-P5033_1383997:3589-nf] Moreover it is with bitter herbs that the passover is eaten,[fn-50-P5034_1384082:3590-nf] and \"with the unleavened bread of sincerity and truth.\"[fn-50-P5035_1384159:3591-nf] He that receives these shall suffer persecution in the world. Wherefore the prophet symbolically sings: \"I sat alone because I was filled with bitterness.\"[fn-50-P5036_1384337:3592-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":13,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":2,"source_paragraph":"11","folder":"ANF-06","text":"For as the putrid humours and matter of flesh, and all those things which corrupt it, are driven out by salt, in the same manner all the irrational appetites of a virgin are banished from the body by divine teaching. For it must needs be that the soul which is not sprinkled with the words of Christ, as with salt, should stink and breed worms, as King David, openly confessing with tears in the mountains, cried out, \"My wounds stink and are corrupt,\"[fn-48-P4867_1464318:6-nf] because he had not salted himself with the exercises of self-control, and so subdued his carnal appetites, but self-indulgently had yielded to them, and became corrupted in adultery. And hence, in Leviticus,[fn-48-P4868_1464571:7-nf] every gift, unless it be seasoned with salt, is forbidden to be offered as an oblation to the Lord God. Now the whole spiritual meditation of the Scriptures is given to us as salt which stings in order to benefit, and which disinfects, without which it is impossible for a soul, by means of reason, to be brought to the Almighty; for \"ye are the salt of the earth,\"[fn-48-P4869_1464966:8-nf] said the Lord to the apostles. It is fitting, then, that a virgin should always love things which are honourable, and be distinguished among the foremost for wisdom and addicted to nothing slothful or luxurious, but should excel, and set her mind upon things worthy of the state of virginity, always putting away, by the word, the foulness of luxury, lest in any way some slight hidden corruption should breed the worm of incontinence; for \"the unmarried woman careth for the things of the Lord,\" how she may please the Lord, \"that she may be holy both in body and in spirit,\"[fn-48-P4870_1465559:9-nf] says the blessed Paul. But many of them who consider the hearing of the word quite a secondary matter, think they do great things if they give their attention to it for a little while. But discrimination must be exercised with respect to these; for it is not fitting to impart divine instruction to a nature which is careful about trifles, and low, and which counterfeits wisdom. For would it not be laughable to go on talking to those who direct all their energy towards things of little value, in order that they may complete most accurately those things which they want to bring to perfection, but do not think that the greatest pains are to be taken with those necessary things by which most of all the love of chastity would be increased in them?","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":2,"verse":13,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":2,"source_paragraph":"11","folder":"ANF-06","text":"For as the putrid humours and matter of flesh, and all those things which corrupt it, are driven out by salt, in the same manner all the irrational appetites of a virgin are banished from the body by divine teaching. For it must needs be that the soul which is not sprinkled with the words of Christ, as with salt, should stink and breed worms, as King David, openly confessing with tears in the mountains, cried out, \"My wounds stink and are corrupt,\"[fn-48-P4867_1464318:6-nf] because he had not salted himself with the exercises of self-control, and so subdued his carnal appetites, but self-indulgently had yielded to them, and became corrupted in adultery. And hence, in Leviticus,[fn-48-P4868_1464571:7-nf] every gift, unless it be seasoned with salt, is forbidden to be offered as an oblation to the Lord God. Now the whole spiritual meditation of the Scriptures is given to us as salt which stings in order to benefit, and which disinfects, without which it is impossible for a soul, by means of reason, to be brought to the Almighty; for \"ye are the salt of the earth,\"[fn-48-P4869_1464966:8-nf] said the Lord to the apostles. It is fitting, then, that a virgin should always love things which are honourable, and be distinguished among the foremost for wisdom and addicted to nothing slothful or luxurious, but should excel, and set her mind upon things worthy of the state of virginity, always putting away, by the word, the foulness of luxury, lest in any way some slight hidden corruption should breed the worm of incontinence; for \"the unmarried woman careth for the things of the Lord,\" how she may please the Lord, \"that she may be holy both in body and in spirit,\"[fn-48-P4870_1465559:9-nf] says the blessed Paul. But many of them who consider the hearing of the word quite a secondary matter, think they do great things if they give their attention to it for a little while. But discrimination must be exercised with respect to these; for it is not fitting to impart divine instruction to a nature which is careful about trifles, and low, and which counterfeits wisdom. For would it not be laughable to go on talking to those who direct all their energy towards things of little value, in order that they may complete most accurately those things which they want to bring to perfection, but do not think that the greatest pains are to be taken with those necessary things by which most of all the love of chastity would be increased in them?","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":2,"verse":1,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":15,"source_paragraph":"82","folder":"ANF-02","text":"And what have I to do with holocausts, which God does not stand in need of?-though indeed it does behove us to offer a bloodless sacrifice and \"the service of our reason.\"[fn-22-P2238_619890:43-nf] ","title":"A Plea For the Christians","author":"Writings of Athenagoras"},{"chapter":2,"verse":1,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":15,"source_paragraph":"82","folder":"ANF-02","text":"And what have I to do with holocausts, which God does not stand in need of?-though indeed it does behove us to offer a bloodless sacrifice and \"the service of our reason.\"[fn-22-P2238_619890:43-nf] ","title":"A Plea For the Christians","author":"Writings of Athenagoras"}]