[{"chapter":26,"verse":1,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":26,"verse":1,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":26,"verse":1,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":6,"source_paragraph":"35","folder":"ANF-03","text":"God prohibits an idol as much to be made as to be worshipped. In so far as the making what may be worshipped is the prior act, so far is the prohibition to make (if the worship is unlawful) the prior prohibition. For this cause-the eradicating, namely, of the material of idolatry-the divine law proclaims, \"Thou shall make no idol; \"[fn-6-P637_274430:17-nf] and by conjoining, \"Nor a similitude of the things which are in the heaven, and which are in the earth, and which are in the sea,\" has interdicted the servants of God from acts of that kind all the universe over. Enoch had preceded, predicting that \"the demons, and the spirits of the angelic apostates,[fn-6-P638_274936:18-nf] would turn into idolatry all the elements, all the garniture of the universe, all things contained in the heaven, in the sea, in the earth, that they might be consecrated as God, in opposition to God.\" All things, therefore, does human error worship, except the Founder of all Himself. The images of those things are idols; the consecration of the images is idolatry. Whatever guilt idolatry incurs, must necessarily be imputed to every artificer of every idol. In short, the same Enoch fore-condemns in general menace both idol-worshippers and idol-makers together. And again: \"I swear to you, sinners, that against the day of perdition of blood[fn-6-P639_275641:19-nf] repentance is being prepared. Ye who serve stones, and ye who make images of gold, and silver, and wood, and stones and clay, and serve phantoms, and demons, and spirits in fanes,[fn-6-P640_276320:20-nf] and all errors not according to knowledge, shall find no help from them.\" But Isaiah[fn-6-P641_276520:21-nf] says, \"Ye are witnesses whether there is a God except Me.\" \"And they who mould and carve out at that time were not: all vain! who do that which liketh them, which shall not profit them!\" And that whole ensuing discourse sets a ban as well on the artificers as the worshippers: the close of which is, \"Learn that their heart is ashes and earth, and that none can free his own soul.\" In which sentence David equally includes the makers too. \"Such,\" says he, \"let them become who make them.\"[fn-6-P642_277036:22-nf] And why should I, a man of limited memory, suggest anything further? Why recall anything more from the Scriptures? As if either the voice of the Holy Spirit were not sufficient; or else any further deliberation were needful, whether the Lord cursed and condemned by priority the artificers of those things, of which He curses and condemns the worshippers!","title":"On Idolatry.","author":"Tertullian"},{"chapter":26,"verse":1,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-07","text":"19. Expel, therefore, from your hearts carnal thoughts, that you may be really under grace, that you may belong to the New Testament. Therefore is life eternal promised in the New Testament. Read the Old Testament, and see that the same things were enjoined upon a people yet carnal as upon us. For to worship one God is also enjoined upon us. \"Thou shall not take the name of the Lord thy God in vain\" is also enjoined upon us, which is the second commandment. \"Observe the Sabbath-day\" is enjoined on us more than on them, because it is commanded to be spiritually observed. For the Jews observe the Sabbath in a servile manner, using it for luxuriousness and drunkenness. How much better would their women be employed in spinning wool than in dancing on that day in the balconies? God forbid, brethren, that we should call that an observance of the Sabbath. The Christian observes the Sabbath spiritually, abstaining from servile work. For what is it to abstain from servilework? From sin. And how do we prove it? Ask the Lord. \"Whosoever committeth sin is the servant of sin.\"[fn-3-P335_89940:24-nf] Therefore is the spiritual observance of the Sabbath enjoined upon us. Now all those commandments are more enjoined on us, and are to be observed: \"Thou shall not kill. Thou shalt not commit adultery. Thou shall not steal. Thou shall not bear false witness. Honor thy father and thy mother. Thou shalt not covet thy neighbor's goods. Thou shall not covet thy neighbor's wife.\"[fn-3-P336_90337:25-nf] Are not all these things enjoined upon us also? But ask what is the reward, and thou wilt find it there said: \"That thine enemies may be driven forth before thy face, and that you may receive the land which God promised to your fathers.\"[fn-3-P337_90595:26-nf] Because they were not able to comprehend invisible things, they were held by the visible. Wherefore held? Lest they should perish altogether, and slip into idol-worship. For they did this, my brethren, as we read, forgetful of the great miracles which God performed before their eyes. The sea was divided; a way was made in the midst of the waves; their enemies following, were covered by the same waves through which they passed:[fn-3-P338_91048:27-nf] and yet when Moses, the man of God, had departed from their sight, they asked for an idol, and said, \"Make us gods to go before us; for this man has deserted us.\" Their whole hope was placed in man, not in God. Behold, the man is dead: was God dead who had rescued them from the land of Egypt? And when they had made to themselves the image of a calf, they offered it adoration, and said, \"These be thy gods, O Israel, which delivered thee out of the land of Egypt.\"[fn-3-P339_91537:28-nf] How soon forgetful of such manifest grace! By what means could such a people be held except by carnal promises?","title":"Tractate III.","author":"Augustine"},{"chapter":26,"verse":12,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":13,"source_paragraph":"138","folder":"NPNF2-10","text":"91. But He does not dwell in the temple as a priest, nor as a minister, but as God, since the Lord Jesus Himself said: \"I will dwell in them, and will walk among them, and will be their God, and they shall be My people.\"[fn-32-P3228_761426:125-nf] And David says: \"The Lord is in His holy temple.\"[fn-32-P3229_761498:126-nf] Therefore the Spirit dwells in His holy temple, as the Father dwells and as the Son dwells, Who says: \"I and the Father will come, and will make Our abode with him.\"[fn-32-P3230_761687:127-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":26,"verse":12,"source_code":"npnf1_02_npnf1_02_28_book_xxii","source_chapter":32,"source_paragraph":"140","folder":"NPNF1-02","text":"How great shall be that felicity, which shall be tainted with no evil, which shall lack no good, and which shall afford leisure for the praises of God, who shall be all in all! For I know not what other employment there can be where no lassitude shall slacken activity, nor any want stimulate to labor. I am admonished also by the sacred song, in which I read or hear the words, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee.\"[fn-45-P4556_2521506:88-nf] All the members and organs of the incorruptible body, which now we see to be suited to various necessary uses, shall contribute to the praises of God; for in that life necessity shall have no place, but full, certain, secure, everlasting felicity. For all those parts[fn-45-P4557_2521795:89-nf] of the bodily harmony, which are distributed through the whole body, within and without, and of which I have just been saying that they at present elude our observation, shall then be discerned; and, along with the other great and marvellous discoveries which shall then kindle rational minds in praise of the great Artificer, there shall be the enjoyment of a beauty which appeals to, the reason. What power of movement such bodies shall possess, I have not the audacityrashly to define, as I have not the ability to conceive. Nevertheless I will say that in any case, both in motion and at rest, they shall be, as in their appearance, seemly; for into that state nothing which is unseemly shall be admitted. One thing is certain, the body shall forthwith be wherever the spirit wills, and the spirit shall will nothing which is unbecoming either to the spirit or to the body. True honor shall be there, for it shall be denied to none who is worthy, nor yielded to any unworthy; neither shall any unworthy person so much as sue for it, for none but the worthy shall be there. True peace shall be there, where no one shall suffer opposition either from himself or any other. God Himself, who is the Author of virtue, shall there be its reward; for, as there is nothing greater or better, He has promised Himself. What else was meant by His word through the prophet, \"I will be your God, and ye shall be my people,\"[fn-45-P4558_2523224:90-nf] than, I shall be their satisfaction, I shall be all that men honorably desire,-life, and health, and nourishment, and plenty, and glory, and honor, and peace, and all good things? This, too, is the right interpretation of the saying of the apostle, \"That God may be all in all.\"[fn-45-P4559_2523523:91-nf] He shall be the end of our desires who shall be seen without end, loved without cloy, praised without weariness. This outgoing of affection, this employment, shall certainly be, like eternal life itself, common to all.","title":"Book XXII","author":"Augustine"},{"chapter":26,"verse":27,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":26,"verse":1,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":26,"verse":1,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":26,"verse":40,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":18,"source_paragraph":"255","folder":"ANF-01","text":"\"And God himself proclaimed by Moses, speaking thus: `And circumcise the hardness of your hearts, and no longer stiffen the neck. For the Lord your God is both Lord of lords, and a great, mighty, and terrible God, who regardeth not persons, and taketh not rewards.'[fn-42-P4200_831893:35-nf] And in Leviticus: `Because they have transgressed against Me, and despised Me, and because they have walked contrary to Me, I also walked contrary to them, and I shall cut them off in the land of their enemies. Then shall their uncircumcised heart be turned.[fn-42-P4201_832172:36-nf] For the circumcision according to the flesh, which is from Abraham, was given for a sign; that you may be separated from other nations, and from us; and that you alone may suffer that which you now justly suffer; and that your land may be desolate, and your cities burned with fire; and that strangers may eat your fruit in your presence, and not one of you may go up to Jerusalem.'[fn-42-P4202_832579:37-nf] For you are not recognised among the rest of men by any other mark than your fleshly circumcision. For none of you, I suppose, will venture to say that God neither did nor does foresee the events, which are future, nor fore-ordained his deserts for each one. Accordingly, these things have happened to you in fairness and justice, for you have slain the Just One, and His prophets before Him; and now you reject those who hope in Him, and in Him who sent Him-God the Almighty and Maker of all things-cursing in your synagogues those that believe on Christ. For you have not the power to lay hands upon us, on account of those who now have the mastery. But as often as you could, you did so. Wherefore God, by Isaiah, calls to you, saying, `Behold how the righteous man perished, and no one regards it. For the righteous man is taken away from before iniquity. His grave shall be in peace, he is taken away from the midst. Draw near hither, ye lawless children, seed of the adulterers, and children of the whore. Against whom have you sported yourselves, and against whom have you opened the mouth, and against whom have you loosened the tongue? '[fn-42-P4203_833909:38-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":26,"verse":12,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-13","text":"ยง6. For by the mouth of His prophet God called the heathen King Nebuchadnezzar, King of\nKings. For Jeremiah said:-Every people and kingdom that shall not put his neck into the yoke\nof Nebuchadnezzar, King of Kings, My servant, with famine and with sword and with pestilence will I\nvisit that people.[fn-44-P4463_1488417:14-nf] Though He is the\ngreat King, He grudges not the name of Kingship to men. And(so), though He is the great God, yet He\ngrudged not the name of Godhead to the sons of flesh. And though all fatherhood is His, He has called\nmen also fathers. For He said to the congregation:-Instead of thy fathers, shall be thy\nchildren.[fn-44-P4464_1488876:15-nf] And though authority is His,\nHe has given men authority one over another. And while worship is His unto honour, He has yet allowed\nit in the world, that one man should honour another. For even though a man should do worship[fn-44-P4465_1489118:16-nf] before the wicked and the heathen and them\nthat refuse grace, yet is he not censured by God. And concerning worship He commanded His people,\nThou shall not worship the sun or the moon or all the hosts of heaven; and also ye shall not\ndesire to worship any creature that is upon the earth.[fn-44-P4466_1489445:17-nf] Behold the grace and the love of our good Maker,\nthat He did not grudge to men the name of Godhead and the name of worship, and the name of Kingship,\nand the name of authority; because He is the Father of the created things that are over the face of\nthe world, and He has honoured and exalted and glorified men above all creatures. For with His holy\nhands He fashioned them; and of His Spirit He breathed into them, and a dwelling-place did He become\nunto them from of old.[fn-44-P4467_1489938:18-nf] In them doth He\nabide and amongst them doth He walk. For He said through the prophet, I will dwell in them, and\nwalk in them.[fn-44-P4468_1490092:19-nf] Furthermore also the\nProphet Jeremiah said:-Ye are the temple of the Lord, if ye make fair your ways and your\ndeeds.[fn-44-P4469_1490229:20-nf] And of old David said:-Thou,\nLord, hast been a dwelling-place unto us for generations; before the mountains were conceived and\nbefore the earth travailed, and before the world was framed; from age to age Thou art God.[fn-44-P4470_1490468:21-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":26,"verse":44,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"125","folder":"NPNF2-13","text":"ยง2. And when I saw that he was blaspheming and speaking much against the Way(the Christian\nreligion), my mind was disturbed, and I understood that he would not admit the interpretation of the\nwords that he quoted to me. Then I also questioned him on sayings from the Law and from the Prophets,\nand said to him:-Do ye trust that even when ye are dispersed God is with you? And he professed to me,\n\"God is with us, because that God said unto Israel:-Even in the lands of their enemies, I yet did\nnot forsake them, nor did I make void My covenant with them.\"[fn-45-P4512_1505692:2-nf] In answer I said to him:-\"Right good is this that\nI have heard from thee, that God is with you. Against thy words will I also speak unto thee. For I\nsaid the Prophet said unto Israel, as from the mouth of God:-If thou shall pass through the sea, I\nwill be with thee, and the rivers shall not overflow thee; and if thou shall walk upon fire, thou\nshall not be burned, and the flame shall not search thee; because the Lord thy God is with\nthee.[fn-45-P4513_1506153:3-nf] Thus there is not one righteous\nand good and wise man out of all your people, who could pass through the sea and live and not be\ndrowned; or(through) the river without its overflowing him; or who could walk over fire and see\nwhether he would not be scorched and whether the flame would not burn him. And if thou shall bring to\nme an explanation, I will not be persuaded by thee, just as thou also dost not accept from me the\ninterpretation of the words as to which thou hast questioned me.\"","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":26,"verse":30,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"212","folder":"ANF-02","text":"After Hezekiah, his son Manasses reigned for fifty-five years. Then his son Amos for two years. After him reigned his son Josias, distinguished for his observance of the law, for thirty-one years. He \"laid the carcases of men upon the carcases of the idols,\" as is written in the book of Leviticus.[fn-52-P5295_1604015:260-nf] In his reign, in the eighteenth year, the passover was celebrated, not having been kept from the days of Samuel in the intervening period.[fn-52-P5296_1604176:261-nf] Then Chelkias the priest, the father of the prophet Jeremiah, having fallen in with the book of the law, that had been laid up in the temple, read it and died.[fn-52-P5297_1604362:262-nf] And in his days Olda[fn-52-P5298_1604407:263-nf] prohesied, and Sophonias,[fn-52-P5299_1604448:264-nf] and Jeremiah. And in the days of Jeremiah was Ananias the son of Azor,[fn-53-P5300_1604537:265-nf] the false prophet. He[fn-53-P5301_1604625:266-nf] having disobeyed Jeremiah the prophet, was slain by Pharaoh Necho king of Egypt at the river Euphrates, having encountered the latter, who was marching on the Assyrians.","title":"Book I","author":"Clement of Alexandria"},{"chapter":26,"verse":12,"source_code":"anf_02_anf02_62_elucidations_","source_chapter":1,"source_paragraph":"58","folder":"ANF-02","text":"He further expounds the Catholic idea of marriage, and rescues, from heretical adulteration, the precept of Moses (Exodus 19:15); introducing a lucid parallel, with the Apostolic command,[fn-65-P6566_2003236:239-nf] \"Come out from among them, and be separate,\" etc. He turns the tables on his foul antagonists; showing them that this very law obliges the Catholic Christian to separate himself alike from the abominations of the heathen, and from the depraved heretics who abuse the word of God, and \"wrest the Scriptures to their own destruction.\" This eleventh chapter of the third book abounds in Scriptural citations and expositions, and is to be specially praised for asserting the purity of married life, in connection with the inspired law concerning fasting and abstinence (1 Corinthians 7:3 ), laid down by the reasonably ascetic St. Paul.","title":"Elucidations.","author":"Clement of Alexandria"},{"chapter":26,"verse":12,"source_code":"anf_02_anf02_62_elucidations_","source_chapter":1,"source_paragraph":"68","folder":"ANF-02","text":"He proclaims the purity of physical generation, because of the parturition of the Blessed Virgin; castigating the docetism of Cassian, who had presumed to speak of the body of Jesus as a phantasm, and the grosset blasphemies of Marcion and Valentinus, equally destructive to the Christ of the Gospel.[fn-65-P6580_2007258:240-nf] He overturns the whims of these latter deceivers, about Adam's society with his wife, and concludes that our Lord's assumption of the flesh of His mother, was a sufficient corroboration of that divine law by which the generations of mankind are continued.","title":"Elucidations.","author":"Clement of Alexandria"},{"chapter":26,"verse":5,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":25,"source_paragraph":"121","folder":"ANF-04","text":"The pursuit of human glory, we maintain, is forbidden not only by the teaching of Jesus, but also by the Old Testament. Accordingly we find one of the prophets, when imprecating upon himself certain punishments for the commission of certain sins, includes among the punishments this one of earthly glory. He says, \"O Lord my God, if I have done this; if there be iniquity in my hands; if I have rewarded evil unto him that was at peace with me; (yea, rather, I have delivered him that without cause is mine enemy;) let the enemy persecute my soul, and take it; yea, let him tread down my life upon the earth, and set my glory up an high.\"[fn-109-P10962_2947140:46-nf] And these precepts of our Lord, \"Take no thought what ye shall eat, or what ye shall drink. Behold the fowls of the air, or behold the ravens: for they sow not, neither do they reap; yet your heavenly Father feedeth them. How much better are ye than they! And why take ye thought for raiment? Consider the lilies of the field; \"[fn-109-P10963_2947592:47-nf] -these precepts, and those which follow, are not inconsistent with the promised blessings of the law, which teaches that the just \"shall eat their bread to the full;[fn-109-P10964_2947780:48-nf] nor with that saying of Solomon, \"The righteous eateth to the satisfying of his soul, but the belly of the wicked shall want.\"[fn-109-P10965_2947926:49-nf] For we must consider the food promised in the law as the food of the soul, which is to satisfy not both parts of man's nature, but the soul only. And the words of the Gospel, although probably containing a deeper meaning, may yet be taken in their more simple and obvious sense. as teaching us not to be disturbed with anxieties about our food and clothing, but, while living in plainness, and desiring only what is needful, to put our trust in the providence of God.","title":"Book VII.","author":"Origen"},{"chapter":26,"verse":12,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"109","folder":"ANF-01","text":"Know[fn-95-P9560_2793061:44-nf] thou that every man is either empty or full. For if he has not the Holy Spirit, he has no knowledge of the Creator; he has not received Jesus Christ the Life; he knows not the Father who is in heaven; if he does not live after the dictates of reason, after the heavenly law, he is not a sober-minded person, nor does he act uprightly: such an one is empty. If, on the other hand, he receives God, who says, \"I will dwell with them, and walk in them, and I will be their God,\"[fn-95-P9561_2793693:45-nf] such an one is not empty, but full.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":26,"verse":24,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"32","folder":"ANF-02","text":"Possibly by the \"iota and the tittle\" His righteousness exclaims, \"If ye come right to me, I also will come right to you; if ye walk crooked, I also will walk crooked, saith the Lord of hosts,\"[fn-103-P10384_2890791:21-nf] alluding to the offences of sinners under the name of crooked ways. For the straight way, and that according to nature, which is pointed out by the iota of Jesus, is His goodness, which is immoveable towards those who have obediently believed. There shall not then pass away from the law neither the iota nor the tittle; that is, neither the promise that applies to the straight in the way, nor the punishment threatened against those that diverge. For the Lord is good to the straight in the way; but \"those that turn aside after their crooked ways He shall lead forth with those that work iniquity.\"[fn-103-P10385_2891413:22-nf] \"And with the innocent He is innocent, and with the froward He is froward; \"[fn-103-P10386_2891508:23-nf] and to the crooked He sends crooked ways. His own luminous image God impressed as with a seal, even the greatest,-on man made in His likeness, that he might be ruler and lord over all things, and that all things might serve him. Wherefore God judges man to be wholly His, and His own image. He is invisible; but His image, man, is visible. Whatever one, then, does to man, whether good or bad, is referred to Himself. Wherefore from Him judgment shall proceed, appointing to all according to desert; for He will avenge His own image.","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":26,"verse":12,"source_code":"npnf2_04_npnf2_04_66_tome_or_synodal_letter_to_the_people_of_antioch","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"We are persuaded that being ministers of God and good stewards ye are sufficient to order the affairs of the Church in every respect. But since it has come to us, that many who were formerly separated from us by jealousy now wish for peace, while many also having severed their connection with the Arian madmen are desiring our communion, we think it well to write to your courtesy what ourselves and the beloved Eusebius and Asterius have drawn up: yourselves being our beloved and truly most-desired fellow-ministers. We rejoice at the said tidings, and pray that even if any be left still far from us, and if any appear to be in agreement with the Arians, he may promptly leave their madness, so that for the future all men everywhere may say, `One Lord, one faith[fn-77-P7729_3107983:4-nf] .' For as the psalmist says, what is so good or pleasant as for brethren to dwell in unity[fn-77-P7730_3108089:5-nf] . But our dwelling is the Church, and our mind ought to be the same. For thus we believe that the Lord also will dwell with us, who says, `I will dwell with them and walk in them[fn-77-P7731_3108291:6-nf] ' and `Here will I dwell for I have a delight therein[fn-77-P7732_3108382:7-nf] .' But by `here' what is meant but there where one faith and religion is preached?","title":"Tome or Synodal Letter to the People of Antioch","author":"Athanasius"},{"chapter":26,"verse":10,"source_code":"npnf2_08_npnf2_08_46_letter_xxviii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. What has befallen you strongly moved me to visit you, with the double object of joining with you, who are near and dear to me, in paying all respect to the blessed dead, and of being more closely associated with you in your trouble by seeing your sorrow with my own eyes, and so being able to take counsel with you as to what is to be done. But many causes hinder my being able to approach you in person, and it remains for me to communicate with you in writing. The admirable qualities of the departed, on account of which we chiefly estimate the greatness of our loss, are indeed too many to be enumerated in a letter; and it is, besides, no time to be discussing the multitude of his good deeds, when our spirits are thus prostrated with grief. For of all that he did, what can we ever forget? What could we deem deserving of silence? To tell all at once were impossible; to tell a part would, I fear, involve disloyalty to the truth. A man has passed away who surpassed all his contemporaries in all the good things that are within man's reach; a prop of his country; an ornament of the churches; a pillar and support of the truth; a stay of the faith of Christ; a protector of his friends; a stout foe of his opponents; a guardian of the principles of his fathers; an enemy of innovation; exhibiting in himself the ancient, fashion of the Church, and making the state of the Church put under him conform to the ancient constitution, as to a sacred model, so that all who lived with him seemed to live in the society of them that used to shine like lights in the world two hundred years ago and more. So your bishop put forth nothing of his own, no novel invention; but, as the blessing of Moses has it, he knew how to bring out of the secret and good stores of his heart, \"old store, and the old because of the new.\"[fn-30-P3012_983035:3-nf] Thus it came about that in meetings of his fellow bishops he was not ranked according to his age, but, by reason of the old age of his wisdom, he was unanimously conceded precedence over all the rest. And no one who looks at your condition need go far to seek the advantages of such a course of training. For, so far as I know, you alone, or, at all events, you and but very few others, in the midst of such a storm and whirlwind of affairs, were able under his good guidance to live your lives unshaken by the waves. You were never reached by heretics' buffering blasts, which bring shipwreck and drowning on unstable souls; and that you may for ever live beyond their reach I pray the Lord who ruleth over all, and who granted long tranquillity to Gregory His servant, the first founder of your church.[fn-30-P3013_983858:4-nf] ","title":"Letter XXVIII","author":"St. Basil"}]