{"title":"The Epistle of Ignatius to the Trallians","code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-18.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Epistle of Ignatius to the Trallians ","index":"1","references":[]},{"text":"Shorter and Longer Versions","index":"2","references":[]}]},{"name":"Chapter XIII.-Conclusion.","index":2,"paragraphs":[{"text":"\nShorter and Longer Versions","index":"16","references":[]},{"text":"Ignatius, who is also called Theophorus, to the holy Church which is at Tralles, in Asia, beloved of God, the Father of Jesus Christ, elect, and worthy of God, possessing peace through the flesh, and blood, and passion of Jesus Christ, who is our hope, through our rising again to Him,[fn-16-P1609_277230:1-nf] which also I salute in its fulness,[fn-16-P1610_277321:2-nf] and in the apostalical character,[fn-16-P1611_277435:3-nf] and wish abundance of happiness. ","index":"18","references":[{"fn":"16","code":"P1609_277230","folder":"ANF-01","text":"Some render, \"in the resurrection which is by Him.\"","bible_refs":[]},{"fn":"16","code":"P1610_277321","folder":"ANF-01","text":"Either, \"the whole members of the Church,\" or, \"in the fulness of blessing.\"","bible_refs":[]},{"fn":"16","code":"P1611_277435","folder":"ANF-01","text":"Either, \"as an apostle,\" or, \"in the apostolic form.\"","bible_refs":[]}]},{"text":"Ignatius, who is also called Theaphorus, to the holy Church which is at Tralles, beloved by God the Rather, and Jesus Christ, elect, and worthy of God, possessing peace through the flesh and Spirit of Jesus Christ, who is our hope, in His passion by the cross and death, and in His resurrection, which also I salute in its fulness,[fn-16-P1613_277857:4-nf] and in the apostolical character,[fn-16-P1614_277971:5-nf] and wish abundance of happiness.","index":"19","references":[{"fn":"16","code":"P1613_277857","folder":"ANF-01","text":"Either, \"the whole members of the Church,\" or, \"in the fulness of blessing.\"","bible_refs":[]},{"fn":"16","code":"P1614_277971","folder":"ANF-01","text":"Either, \"as an apostle,\" or, \"in the apostolic form.\"","bible_refs":[]}]}]},{"name":"Chapter I.-Acknowledgment of Their Excellence.","index":3,"paragraphs":[{"text":"I know that ye possess an unblameable and sincere mind in patience, and that not only in present practice,[fn-16-P1620_278213:6-nf] but according to inherent nature, as Polybius your bishop has shown me, who has come to Smyrna by the will of God and Jesus Christ, and so sympathized in the joy which I, who am bound in Christ Jesus, possess, that I beheld your whole multitude in him. Having therefore received through him the testimony of your good-will, according to God, I gloried to find you, as I knew you were, the followers of God.","index":"21","references":[{"fn":"16","code":"P1620_278213","folder":"ANF-01","text":"Literally, \"not according to use, but according to nature.\"","bible_refs":[]}]},{"text":"I know that ye possess an unblameable and sincere mind in patience, and that not only for present use,[fn-16-P1622_278785:7-nf] but as a permanent possession, as Polybius your bishop has shown me, who has come to Smyrna by the will of God the Father, and the Lord Jesus Christ, His Son, with the co-operation of the Spirit, and so sympathized in the joy which I, who am bound in Christ Jesus, possess, that I beheld your whole multitude in Him. Having therefore received through him the testimony of your good-will according to God, I gloried to find that you were the followers of Jesus Christ the Saviour.","index":"22","references":[{"fn":"16","code":"P1622_278785","folder":"ANF-01","text":"Literally, \"not for use, but for a possession.\"","bible_refs":[]}]}]},{"name":"Chapter II.-Be Subject to the Bishop, Etc.","index":4,"paragraphs":[{"text":"For, since ye are subject to the bishop as to Jesus Christ, ye appear to me to live not after the manner of men, but according to Jesus Christ, who died for us, in order, by believing in His death, ye may escape from death. It is therefore necessary that, as ye indeed do, so without the bishop ye should do nothing, but should also be subject to the presbytery, as to the apostle of Jesus Christ, who is our hope, in whom, if we live, we shall [at last] be found. It is fitting also that the deacons, as being [the ministers] of the mysteries of Jesus Christ, should in every respect be pleasing to all.[fn-16-P1628_279962:8-nf] For they are not ministers of meat and drink, but servants of the Church of God. They are bound, therefore, to avoid all grounds of accusation [against them], as they would do fire.","index":"24","references":[{"fn":"16","code":"P1628_279962","folder":"ANF-01","text":"It is doubtful whether this exhortation is addressed to the deacons or people; whether the former are urged in all respects to please the latter, or the latter in all points to be pleased with the former.","bible_refs":[]}]},{"text":"Be ye subject to the bishop as to the Lord, for \"he watches for your souls, as one that shall give account to God.\"[fn-16-P1630_280467:9-nf] Wherefore also, ye appear to me to live not after the manner of men, but according to Jesus Christ, who died for us, in order that, by believing in His death, ye may by baptism be made partakers of His resurrection. It is therefore necessary, whatsoever things ye do, to do nothing without the bishop. And be ye subject also to the presbytery, as to the apostles of Jesus Christ, who is our hope, in whom, if we live, we shall be found in Him. It behoves you also, in every way, to please the deacons, who are [ministers] of the mysteries of Christ Jesus; for they are not ministers of meat and drink, but servants of the Church of God. They are bound, therefore, to avoid all grounds of accusation [against them], as they would a burning fire. Let them, then, prove themselves to be such.","index":"25","references":[{"fn":"16","code":"P1630_280467","folder":"ANF-01","text":"Heb. xiii. 17.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[17]}]}]}]},{"name":"Chapter III.-Honour the Deacons, Etc.","index":5,"paragraphs":[{"text":"In like manner, let all reverence the deacons as an appointment[fn-16-P1638_281377:10-nf] of Jesus Christ, and the bishop as Jesus Christ, who is the Son of the Father, and the presbyters as the sanhedrim of God, and assembly of the apostles. Apart from these, there is no Church.[fn-16-P1639_281673:11-nf] Concerning all this, I am persuaded that ye are of the same opinion. For I have received the manifestation[fn-16-P1640_281819:12-nf] of your love, and still have it with me, in your bishop, whose very appearance is highly instructive,[fn-16-P1641_281941:13-nf] and his meekness of itself a power; whom I imagine even the ungodly must reverence, seeing they are[fn-16-P1642_282078:14-nf] also pleased that I do not spare myself. But shall I, when permitted to write on this point, reach such a height of self-esteem, that though being a condemned[fn-16-P1643_282307:15-nf] man, I should issue commands to you as if I were an apostle?","index":"27","references":[{"fn":"16","code":"P1638_281377","folder":"ANF-01","text":"Literally, \"commandment.\" The text, which is faulty in the ms., has been amended as above by Smith.","bible_refs":[]},{"fn":"16","code":"P1639_281673","folder":"ANF-01","text":"Literally, \"no Church is called.\"","bible_refs":[]},{"fn":"16","code":"P1640_281819","folder":"ANF-01","text":"Or, \"pattern.\"","bible_refs":[]},{"fn":"16","code":"P1641_281941","folder":"ANF-01","text":"Literally, \"great instruction.\"","bible_refs":[]},{"fn":"16","code":"P1642_282078","folder":"ANF-01","text":"Some here follow a text similar to that of the longer recension.","bible_refs":[]},{"fn":"16","code":"P1643_282307","folder":"ANF-01","text":"Both the text and meaning are here very doubtful; some follow the reading of the longer recension.","bible_refs":[]}]},{"text":"And do ye reverence them as Christ Jesus, of whose place they are the keepers, even as the bishop is the representative of the Father of all things, and the presbyters are the sanhedrim of God, and assembly[fn-16-P1645_282678:16-nf] of the apostles of Christ. Apart from these there is no elect Church, no congregation of holy ones, no assembly of saints. I am persuaded that ye also are of this opinion. For I have received the manifestation[fn-16-P1646_282912:17-nf] of your love, and still have it with me, in your bishop, whose very appearance is highly instructive, and his meekness of itself a power; whom I imagine even the ungodly must reverence. Loving you as I do, I avoid writing in any severer strain to you, that I may not seem harsh to any, or wanting [in tenderness]. I am indeed bound for the sake of Christ, but I am not yet worthy of Christ. But when I am perfected, perhaps I shall then become so. I do not issue orders like an apostle.","index":"28","references":[{"fn":"16","code":"P1645_282678","folder":"ANF-01","text":"Or, \"conjunction.\"","bible_refs":[]},{"fn":"16","code":"P1646_282912","folder":"ANF-01","text":"Or, \"pattern.\"","bible_refs":[]}]}]},{"name":"Chapter IV.-I Have Need of Humility.","index":6,"paragraphs":[{"text":"I have great knowledge in God,[fn-16-P1652_283485:18-nf] but I restrain myself, lest, I should perish through boasting. For now it is needful for me to be the more fearful; and not give heed to those that puff me up. For they that speak to me [in the way of commendation] scourge me. For I do indeed desire to suffer, but I know not if I be worthy to do so. For this longing, though it is not manifest to many, all the more vehemently assails me.[fn-16-P1653_283920:19-nf] I therefore have need of meekness, by which the prince of this world is brought to nought.","index":"30","references":[{"fn":"16","code":"P1652_283485","folder":"ANF-01","text":"Literally, \"I know many things in God.\"","bible_refs":[]},{"fn":"16","code":"P1653_283920","folder":"ANF-01","text":"A different turn altogether is given to this passage in the longer recension.","bible_refs":[]}]},{"text":"But I measure myself, that I may not perish through boasting: but it is good to glory in the Lord.[fn-16-P1655_284193:20-nf] And even though I were established[fn-16-P1656_284247:21-nf] in things pertaining to God, yet then would it befit me to be the more fearful, and not give heed to those that vainly puff me up. For those that commend me scourge me. [I do indeed desire to suffer[fn-16-P1657_284468:22-nf] ], but I know not if I be worthy to do so. For the envy of the wicked one is not visible to many, but it wars against me. I therefore have need of meekness, by which the devil, the prince of this world, is brought to nought.","index":"31","references":[{"fn":"16","code":"P1655_284193","folder":"ANF-01","text":"1 Cor. i. 31.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[31]}]},{"fn":"16","code":"P1656_284247","folder":"ANF-01","text":"Or, \"confirmed.\"","bible_refs":[]},{"fn":"16","code":"P1657_284468","folder":"ANF-01","text":"Omitted in the ms.","bible_refs":[]}]}]},{"name":"Chapter V.-I Will Not Teach You Profound Doctrines.","index":7,"paragraphs":[{"text":"Am I not able to write to you of heavenly things? But I fear to do so, lest I should inflict injury on you who are but babes [in Christ]. Pardon me in this respect, lest, as not being able to receive [such doctrines], ye should be strangled by them. For even I, though I am bound [for Christ], yet am not on that account able to understand heavenly things, and the places[fn-16-P1665_285139:23-nf] of the angels, and their gatherings under their respective princes, things visible and invisible. Without reference to such abstruse subjects, I am still but a learner [in other respects[fn-16-P1666_285347:24-nf] ]; for many things are wanting to us, that we come not short of God.","index":"33","references":[{"fn":"16","code":"P1665_285139","folder":"ANF-01","text":"Or, \"stations.\"","bible_refs":[]},{"fn":"16","code":"P1666_285347","folder":"ANF-01","text":"Literally, \"passing by this;\" but both text and meaning are doubtful.","bible_refs":[]}]},{"text":"For might[fn-16-P1668_285500:25-nf] not I write to you things more full of mystery? But I fear to do so, lest I should inflict injury on you who are but babes [in Christ]. Pardon me in this respect, lest, as not being able to receive their weighty import,[fn-16-P1669_285771:26-nf] ye should be strangled by them. For even I, though I am bound [for Christ], and am able to understand heavenly things, the angelic orders, and the different sorts[fn-16-P1670_286014:27-nf] of angels and hosts, the distinctions between powers and dominions, and the diversities between thrones and authorities, the mightiness of the Aeons, and the pre-eminence of the cherubim and seraphim, the sublimity of the spirit, the kingdom of the Lord, and above all, the incomparable majesty of Almighty God-though I am acquainted with these things, yet am I not therefore by any means perfect; nor am I such a disciple as Paul or Peter. For many things are yet wanting to me, that I may not fall short of God.","index":"34","references":[{"fn":"16","code":"P1668_285500","folder":"ANF-01","text":"eboulomhn apparently by mistake for edunamhn.","bible_refs":[]},{"fn":"16","code":"P1669_285771","folder":"ANF-01","text":"Literally, \"passing by this;\" but both text and meaning are very doubtful.","bible_refs":[]},{"fn":"16","code":"P1670_286014","folder":"ANF-01","text":"Or, \"varieties of.\"","bible_refs":[]}]}]},{"name":"Chapter VI.-Abstain from the Poison of Heretics.","index":8,"paragraphs":[{"text":"I therefore, yet not I, but the love of Jesus Christ, entreat you that ye use Christian nourishment only, and abstain from herbage of a different kind; I mean heresy. For those[fn-16-P1676_286777:28-nf] [that are given to this] mix[fn-16-P1677_286873:29-nf] up Jesus Christ with their own poison, speaking things which are unworthy of credit, like those who administer a deadly drug in sweet wine, which he who is ignorant of does greedily[fn-16-P1678_287085:30-nf] take, with a fatal pleasure[fn-16-P1679_287133:31-nf] leading to his own death.","index":"36","references":[{"fn":"16","code":"P1676_286777","folder":"ANF-01","text":"The ellipsis in the original is here very variously supplied.","bible_refs":[]},{"fn":"16","code":"P1677_286873","folder":"ANF-01","text":"Literally, \"interweave.\"","bible_refs":[]},{"fn":"16","code":"P1678_287085","folder":"ANF-01","text":"Or, \"sweetly.\"","bible_refs":[]},{"fn":"16","code":"P1679_287133","folder":"ANF-01","text":"The construction is here difficult and doubtful.","bible_refs":[]}]},{"text":"I therefore, yet not I, out the love of Jesus Christ, \"entreat you that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment.\"[fn-16-P1681_287441:32-nf] For there are some vain talkers[fn-16-P1682_287492:33-nf] and deceivers, not Christians, but Christ-betrayers,[fn-16-P1683_287562:34-nf] bearing about the name of Christ in deceit, and \"corrupting the word\"[fn-16-P1684_287666:35-nf] of the Gospel; while they intermix the poison of their deceit with their persuasive talk,[fn-16-P1685_287776:36-nf] as if they mingled aconite with sweet wine, that so he who drinks, being deceived in his taste by the very great sweetness of the draught, may incautiously meet with his death. One of the ancients gives us this advice, \"Let no man be called good who mixes good with evil.\"[fn-16-P1686_288082:37-nf] For they speak of Christ, not that they may preach Christ, but that they may reject Christ; and they speak[fn-16-P1687_288224:38-nf] of the law, not that they may establish the law, but that they may proclaim things contrary to it. For they alienate Christ from the Father, and the law from Christ. They also calumniate His being born of the Virgin; they are ashamed of His cross; they deny His passion; and they do not believe His resurrection. They introduce God as a Being unknown; they suppose Christ to be unbegotten; and as to the Spirit, they do not admit that He exists. Some of them say that the Son is a mere man, and that the Father, Son, and Holy Spirit are but the same person, and that the creation is the work of God, not by Christ, but by some other strange power.","index":"37","references":[{"fn":"16","code":"P1681_287441","folder":"ANF-01","text":"1 Cor. i. 10.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[10]}]},{"fn":"16","code":"P1682_287492","folder":"ANF-01","text":"Tit. i. 10.","bible_refs":[{"book":"titus","chapter":1,"verses":[10]}]},{"fn":"16","code":"P1683_287562","folder":"ANF-01","text":"Literally, \"Christ-sellers.\"","bible_refs":[]},{"fn":"16","code":"P1684_287666","folder":"ANF-01","text":"2 Cor. ii. 17.","bible_refs":[{"book":"2 corinthians","chapter":2,"verses":[17]}]},{"fn":"16","code":"P1685_287776","folder":"ANF-01","text":"Literally, \"sweet address.\"","bible_refs":[]},{"fn":"16","code":"P1686_288082","folder":"ANF-01","text":"Apost. Constitutions, vi. 13.","bible_refs":[]},{"fn":"16","code":"P1687_288224","folder":"ANF-01","text":"Supplied from the old Latin version.","bible_refs":[]}]}]},{"name":"Chapter VII.-The Same Continued.","index":9,"paragraphs":[{"text":"Be on your guard, therefore, against such persons. And this will be the case with you if you are not puffed up, and continue in intimate union with[fn-16-P1693_289093:39-nf] Jesus Christ our God, and the bishop, and the enactments of the apostles. He that is within the altar is pure, but[fn-16-P1694_289244:40-nf] he that is without is not pure; that is, he who does anything apart from the bishop, and presbytery, and deacons,[fn-16-P1695_289419:41-nf] such a man is not pure in his conscience.","index":"39","references":[{"fn":"16","code":"P1693_289093","folder":"ANF-01","text":"Literally, \"unseparated from.\"","bible_refs":[]},{"fn":"16","code":"P1694_289244","folder":"ANF-01","text":"This clause is inserted from the ancient Latin version.","bible_refs":[]},{"fn":"16","code":"P1695_289419","folder":"ANF-01","text":"The text has \"deacon.\"","bible_refs":[]}]},{"text":"Be on your guard, [therefore, against such persons, that ye admit not of a snare for your own souls. And act so that your life shall be without offence to all men, lest ye become as \"a snare upon a watch-tower, and as a net which is spread out.\"[fn-16-P1697_289734:42-nf] For\" he that does not heal himself in his own works, is the brother of him that destroys himself.\"[fn-16-P1698_289849:43-nf] If, therefore, ye also put away conceit, arrogance, disdain, and haughtiness, it will be your privilege to be inseparably united to God, for \"He is nigh unto those that fear Him.\"[fn-16-P1699_290056:44-nf] And says He, \"Upon whom will I look, but upon him that is humble and quiet, and that trembles at my words? \"[fn-17-P1700_290184:45-nf] And do ye also reverence your bishop as Christ Himself, according as the blessed apostles have enjoined you. He that is within the altar is pure, wherefore also he is obedient to the bishop and presbyters: but he that is without is one that does anything apart from the bishop, the presbyters, and the deacons. Such a person is defiled in his conscience, and is worse than an infidel. For what is the bishop but one who beyond all others possesses all power and authority, so far as it is possible for a man to possess it, who according to his ability has been made an imitator of the Christ Of God?[fn-17-P1701_290803:46-nf] And what is the presbytery but a sacred assembly, the counsellors and assessors of the bishop? And what are the deacons but imitators of the angelic powers,[fn-17-P1702_291034:47-nf] fulfilling a pure and blameless ministry unto him, as the holy Stephen did to the blessed James, Timothy and Linus to Paul, Anencletus and Clement to Peter? He, therefore, that will not yield obedience to such, must needs be one utterly without God, an impious man who despises Christ, and depreciates His appointments.","index":"40","references":[{"fn":"16","code":"P1697_289734","folder":"ANF-01","text":"Hos. v.1.","bible_refs":[]},{"fn":"16","code":"P1698_289849","folder":"ANF-01","text":"Prov. xviii. 9 (LXX).","bible_refs":[{"book":"proverbs","chapter":18,"verses":[9]}]},{"fn":"16","code":"P1699_290056","folder":"ANF-01","text":"Ps. lxxxv. 9.","bible_refs":[{"book":"psalms","chapter":85,"verses":[9]}]},{"fn":"17","code":"P1700_290184","folder":"ANF-01","text":"Isa. lxvi. 2.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]},{"fn":"17","code":"P1701_290803","folder":"ANF-01","text":"Some render, \"being a resemblance according to the power of Christ.\"","bible_refs":[]},{"fn":"17","code":"P1702_291034","folder":"ANF-01","text":"Some read, \"imitators of Christ, ministering to the bishop, as Christ to the Father.\"","bible_refs":[]}]}]},{"name":"Chapter VIII.-Be on Your Guard Against the Snares of the Devil.","index":10,"paragraphs":[{"text":"Not that I know there is anything of this kind among you; but I put you on your guard, inasmuch as I love you greatly, and foresee the snares of the devil. Wherefore, clothing[fn-17-P1710_291683:48-nf] yourselves with meekness, be ye renewed[fn-17-P1711_291752:49-nf] in faith, that is the flesh of the Lord, and in love, that is the blood of Jesus Christ. Let no one of you cherish any grudge against his neighbour. Give no occasion to the Gentiles, lest by means of a few foolish men the whole multitude [of those that believe] in God be evil spoken of. For, \"Woe to him by whose vanity my name is blasphemed among any.\"[fn-17-P1712_292136:50-nf] ","index":"42","references":[{"fn":"17","code":"P1710_291683","folder":"ANF-01","text":"Literally, \"taking up.\"","bible_refs":[]},{"fn":"17","code":"P1711_291752","folder":"ANF-01","text":"Or, \"renew yourselves.\"","bible_refs":[]},{"fn":"17","code":"P1712_292136","folder":"ANF-01","text":"Some read, \"imitators of Christ, ministering to the bishop, as Christ to the Father.\"","bible_refs":[]}]},{"text":"Now I write these things unto you, not that I know there are any such persons among you; nay, indeed I hope that God will never permit any such report to reach my ears, He \"who spared not His Son for the sake of His holy Church.\"[fn-17-P1714_292457:51-nf] But foreseeing the snares of the wicked one, I arm you beforehand by my admonitions, as my beloved and faithful children in Christ, furnishing you with the means of protection[fn-17-P1715_292653:52-nf] against the deadly disease of unruly men, by which do ye flee from the disease[fn-17-P1716_292802:53-nf] [referred to] by the good-will of Christ our Lord. Do ye therefore, clothing[fn-17-P1717_292910:54-nf] yourselves with meekness, become the imitators of His sufferings, and of His love, wherewith[fn-17-P1718_293032:55-nf] He loved us when He gave Himself a ransom[fn-17-P1719_293097:56-nf] for us, that He might cleanse us by His blood from our old ungodliness, and bestow life on us when we were almost on the point of perishing through the depravity that was in us. Let no one of you, therefore, cherish any grudge against his neighbour. For says our Lord, \"Forgive, and it shall be forgiven unto you.\"[fn-17-P1720_293437:57-nf] Give no occasion to the Gentiles, lest \"by means of a few foolish men the word and doctrine [of Christ.] be blasphemed.\"[fn-17-P1721_293577:58-nf] For says the prophet, as in the person of God, \"Woe to him by whom my name is blasphemed among the Gentiles.\"[fn-17-P1722_293718:59-nf] ","index":"43","references":[{"fn":"17","code":"P1714_292457","folder":"ANF-01","text":"Rom. viii. 32.","bible_refs":[{"book":"romans","chapter":8,"verses":[32]}]},{"fn":"17","code":"P1715_292653","folder":"ANF-01","text":"Literally, \"making you drink beforehand what will preserve you.\"","bible_refs":[]},{"fn":"17","code":"P1716_292802","folder":"ANF-01","text":"Or, \"from which disease.\"","bible_refs":[]},{"fn":"17","code":"P1717_292910","folder":"ANF-01","text":"Literally, \"taking up.\"","bible_refs":[]},{"fn":"17","code":"P1718_293032","folder":"ANF-01","text":"Comp. Eph. ii. 4.","bible_refs":[{"book":"ephesians","chapter":2,"verses":[4]}]},{"fn":"17","code":"P1719_293097","folder":"ANF-01","text":"Comp. 1 Tim. ii. 6.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[6]}]},{"fn":"17","code":"P1720_293437","folder":"ANF-01","text":"Matt. vi. 14.","bible_refs":[{"book":"matthew","chapter":6,"verses":[14]}]},{"fn":"17","code":"P1721_293577","folder":"ANF-01","text":"1 Tim. vi. 1; Tit. ii. 5.","bible_refs":[{"book":"1 timothy","chapter":6,"verses":[1]},{"book":"titus","chapter":2,"verses":[5]},{"book":"1 timothy","chapter":6,"verses":[1]},{"book":"titus","chapter":2,"verses":[5]}]},{"fn":"17","code":"P1722_293718","folder":"ANF-01","text":"Isa. lii. 5.","bible_refs":[{"book":"isaiah","chapter":52,"verses":[5]}]}]}]},{"name":"Chapter IX.-Reference to the History of Christ.","index":11,"paragraphs":[{"text":"Stop your ears, therefore, when any one speaks to you at variance with[fn-17-P1728_293854:60-nf] Jesus Christ, who was descended from David, and was also of Mary; who was truly born, and did eat and drink. He was truly persecuted under Pontius Pilate; He was truly crucified, and [truly] died, in the sight of beings in heaven, and on earth, and under the earth. He was also truly raised from the dead, His Father quickening Him, even as after the same manner His Father will so raise up us who believe in Him by Christ Jesus, apart from whom we do not possess the true life.","index":"45","references":[{"fn":"17","code":"P1728_293854","folder":"ANF-01","text":"Literally, \"apart from.\"","bible_refs":[]}]},{"text":"Stop your ears, therefore, when any one speaks to you at variance with[fn-17-P1730_294434:61-nf] Jesus Christ, the Son of God, who was descended from David, and was also of Mary; who was truly begotten of God and of the Virgin, but not after the same manner. For indeed God and man are not the same. He truly assumed a body; for \"the Word was made flesh,\"[fn-17-P1731_294724:62-nf] and lived upon earth without sin. For says He, \"Which of you convicteth me of sin? \"[fn-17-P1732_294826:63-nf] He did in reality both eat and drink. He was crucified and died under Pontius Pilate. He really, and not merely in appearance, was crucified, and died, in the sight of beings in heaven, and on earth, and under the earth. By those in heaven I mean such as are possessed of incorporeal natures; by those on earth, the Jews and Romans, and such persons as were present at that time when the Lord was crucified; and by those under the earth, the multitude that arose along with the Lord. For says the Scripture, \"Many bodies of the saints that slept arose,\"[fn-17-P1733_295400:64-nf] their graves being opened. He descended, indeed, into Hades alone, but He arose accompanied by a multitude; and rent asunder that means[fn-17-P1734_295558:65-nf] of separation which had existed from the beginning of the world, and cast down its partition-wall. He also rose again in three days, the Father raising Him up; and after spending forty days with the apostles, He was received up to the Father, and \"sat down at His right hand, expecting till His enemies are placed under His feet.\"[fn-17-P1735_295926:66-nf] On the day of the preparation, then, at the third hour, He received the sentence from Pilate, the Father permitting that to happen; at the sixth hour He was crucified; at the ninth hour He gave up the ghost; and before sunset He was buried.[fn-17-P1736_296188:67-nf] During the Sabbath He continued under the earth in the tomb in which Joseph of Arimathaea had laid Him. At the dawning of the Lord's day He arose from the dead, according to what was spoken by Himself, \"As Jonah was three days and three nights in the whale's belly, so shall the Son of man also be three days and three nights in the heart of the earth.\"[fn-17-P1737_296618:68-nf] The day of the preparation, then, comprises the passion; the Sabbath embraces the burial; the Lord's Day contains the resurrection.","index":"46","references":[{"fn":"17","code":"P1730_294434","folder":"ANF-01","text":"Literally, \"apart from.\"","bible_refs":[]},{"fn":"17","code":"P1731_294724","folder":"ANF-01","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"17","code":"P1732_294826","folder":"ANF-01","text":"John viii. 46.","bible_refs":[{"book":"john","chapter":8,"verses":[46]}]},{"fn":"17","code":"P1733_295400","folder":"ANF-01","text":"Matt. xxvii. 52.","bible_refs":[{"book":"matthew","chapter":27,"verses":[52]}]},{"fn":"17","code":"P1734_295558","folder":"ANF-01","text":"Literally, \"hedge,\" or \"fence.\"","bible_refs":[]},{"fn":"17","code":"P1735_295926","folder":"ANF-01","text":"Heb. x. 12, 13.","bible_refs":[{"book":"hebrews","chapter":10,"verses":[12]}]},{"fn":"17","code":"P1736_296188","folder":"ANF-01","text":"Some read, \"He was taken down from the cross, and laid in a new tomb.\"","bible_refs":[]},{"fn":"17","code":"P1737_296618","folder":"ANF-01","text":"Matt. xii. 40.","bible_refs":[{"book":"matthew","chapter":12,"verses":[40]}]}]}]},{"name":"Chapter X.-The Reality of Christ's Passion.","index":12,"paragraphs":[{"text":"But if, as some that are without God, that is, the unbelieving, say, that He only seemed to suffer (they themselves only seeming to exist), then why am I in bonds? Why do I long to be exposed to[fn-17-P1745_297007:69-nf] the wild beasts? Do I therefore die in vain?[fn-17-P1746_297085:70-nf] Am I not then guilty of falsehood[fn-17-P1747_297207:71-nf] against [the cross of] the Lord?","index":"48","references":[{"fn":"17","code":"P1745_297007","folder":"ANF-01","text":"Literally, \"to fight with.\"","bible_refs":[]},{"fn":"17","code":"P1746_297085","folder":"ANF-01","text":"Some read this and the following clause affirmatively, instead of interrogatively.","bible_refs":[]},{"fn":"17","code":"P1747_297207","folder":"ANF-01","text":"The meaning is, that is they spoke the truth concerning the phantasmal character of Christ's death, then Ignatius was guilty of a practical falsehood in suffering for what was false.","bible_refs":[]}]},{"text":"But if, as some that are without God, that is, the unbelieving, say, He became man in appearance [only], that He did not in reality take unto Him a body, that He died in appearance [merely], and did not in very deed suffer, then for what reason am I now in bonds, and long to be exposed to[fn-17-P1749_297717:72-nf] the wild beasts? In such a case, I die in vain, and am guilty of falsehood[fn-17-P1750_297825:73-nf] against the cross of the Lord. Then also does the prophet in vain declare, \"They shall look on Him whom they have pierced, and mourn over themselves as over one beloved.\"[fn-17-P1751_298184:74-nf] These men, therefore, are not less unbelievers than were those that crucified Him. But as for me, I do not place my hopes in one who died for me in appearance, but in reality. For that which is false is quite abhorrent to the truth. Mary then did truly conceive a body which had God inhabiting it. And God the Word was truly born of the Virgin, having clothed Himself with a body of like passions with our own. He who forms all men in the womb, was Himself really in the womb, and made for Himself a body of the seed of the Virgin, but without any intercourse of man. He was carried in the womb, even as we are, for the usual period of time; and was really born, as we also are; and was in reality nourished with milk, and partook of common meat and drink, even as we do. And when He had lived among men for thirty years, He was baptized by John, really and not in appearance; and when He had preached the Gospel three years, and done signs and wonders, He who was Himself the Judge was judged by the Jews, falsely so called, and by Pilate the governor; was scourged, was smitten on the cheek, was spit upon; He wore a crown of thorns and a purple robe; He was condemned: He was crucified in reality, and not in appearance, not in imagination, not in deceit. He really died, and was buried, and rose from the dead, even as He prayed in a certain place, saying, \"But do Thou, O Lord, raise me up again, and I shall recompense them.\"[fn-17-P1752_299637:75-nf] And the Father, who always hears Him,[fn-17-P1753_299693:76-nf] answered and said, \"Arise, O God, and judge the earth; for Thou shall receive all the heathen for Thine inheritance.\"[fn-17-P1754_299835:77-nf] The Father, therefore, who raised Him up, will also raise us up through Him, apart from whom no one will attain to true life. For says He, \"I am the life; he that believeth in me, even though he die, shall live: and every one that liveth and believeth in me, even though he die, shall live for ever.\"[fn-17-P1755_300156:78-nf] Do ye therefore flee from these ungodly heresies; for they are the inventions of the devil, that serpent who was the author of evil, and who by means of the woman deceived Adam, the father of our race.","index":"49","references":[{"fn":"17","code":"P1749_297717","folder":"ANF-01","text":"Literally, \"to fight with.\"","bible_refs":[]},{"fn":"17","code":"P1750_297825","folder":"ANF-01","text":"The meaning is, that is they spoke the truth concerning the phantasmal character of Christ's death, then Ignatius was guilty of a practical falsehood in suffering for what was false.","bible_refs":[]},{"fn":"17","code":"P1751_298184","folder":"ANF-01","text":"Zech. xii. 10.","bible_refs":[{"book":"zechariah","chapter":12,"verses":[10]}]},{"fn":"17","code":"P1752_299637","folder":"ANF-01","text":"Ps. xli. 10.","bible_refs":[{"book":"psalms","chapter":41,"verses":[10]}]},{"fn":"17","code":"P1753_299693","folder":"ANF-01","text":"Comp. John xi. 42.","bible_refs":[{"book":"john","chapter":11,"verses":[42]}]},{"fn":"17","code":"P1754_299835","folder":"ANF-01","text":"Ps. lxxxii. 8.","bible_refs":[{"book":"psalms","chapter":82,"verses":[8]}]},{"fn":"17","code":"P1755_300156","folder":"ANF-01","text":"John xi. 25, 26.","bible_refs":[{"book":"john","chapter":11,"verses":[25]}]}]}]},{"name":"Chapter XI.-Avoid the Deadly Errors of the Docetae.","index":13,"paragraphs":[{"text":"Flee, therefore, those evil offshoots [of Satan], which produce death-bearing fruit, whereof if any one tastes, he instantly dies. For these men are not the planting of the Father. For if they were, they would appear as branches of the cross, and their fruit would be incorruptible. By it[fn-17-P1763_300719:79-nf] He calls you through His passion, as being His members. The head, therefore, cannot be born by itself, without its members; God, who is [the Saviour] Himself, having promised their union.[fn-17-P1764_300929:80-nf] ","index":"51","references":[{"fn":"17","code":"P1763_300719","folder":"ANF-01","text":"i.e., the cross.","bible_refs":[]},{"fn":"17","code":"P1764_300929","folder":"ANF-01","text":"Both text and meaning here are doubtful.","bible_refs":[]}]},{"text":"Do ye also avoid those wicked offshoots of his,[fn-17-P1766_301023:81-nf] Simon his firstborn son, and Menander, and Basilides, and all his wicked mob of followers,[fn-17-P1767_301134:82-nf] the worshippers of a man, whom also the prophet Jeremiah pronounces accursed.[fn-17-P1768_301252:83-nf] Flee also the impure Nicolaitanes, falsely so called,[fn-17-P1769_301390:84-nf] who are lovers of pleasure, and given to calumnious speeches. Avoid also the children of the evil one, Theodotus and Cleobulus, who produce death-bearing fruit, whereof if any one tastes, he instantly dies, and that not a mere temporary death, but one that shall endure for ever. These men are not the planting of the Father, but are an accursed brood. And says the Lord, \"Let every plant which my heavenly Father has not planted be rooted up.\"[fn-17-P1770_301924:85-nf] For if they had been branches of the Father, they would not have been \"enemies of the cross of Christ,\"[fn-17-P1771_302047:86-nf] but rather of those who \"killed the Lord of glory.\"[fn-17-P1772_302119:87-nf] But now, by denying the cross, and being ashamed of the passion, they cover the transgression of the Jews, those fighters against God, those murderers of the Lord; for it were too little to style them merely murderers of the prophets. But Christ invites you to [share in] His immortality, by His passion and resurrection, inasmuch as ye are His members.","index":"52","references":[{"fn":"17","code":"P1766_301023","folder":"ANF-01","text":"i.e., Satan's.","bible_refs":[]},{"fn":"17","code":"P1767_301134","folder":"ANF-01","text":"Literally, \"loud, confused noise.\"","bible_refs":[]},{"fn":"17","code":"P1768_301252","folder":"ANF-01","text":"The Ebionites, who denied the divine nature of our Lord, are here referred to.","bible_refs":[]},{"fn":"17","code":"P1769_301390","folder":"ANF-01","text":"It seems to be here denied that Nicolas was the founder of this school of heretics.","bible_refs":[]},{"fn":"17","code":"P1770_301924","folder":"ANF-01","text":"Matt. xv. 13.","bible_refs":[{"book":"matthew","chapter":15,"verses":[13]}]},{"fn":"17","code":"P1771_302047","folder":"ANF-01","text":"Phil. iii. 18.","bible_refs":[{"book":"philippians","chapter":3,"verses":[18]}]},{"fn":"17","code":"P1772_302119","folder":"ANF-01","text":"1 Cor. ii. 8.","bible_refs":[{"book":"1 corinthians","chapter":2,"verses":[8]}]}]}]},{"name":"Chapter XII.-Continue in Unity and Love.","index":14,"paragraphs":[{"text":"I salute you from Smyrna, together with the Churches of God which are with me, who have refreshed me in all things, both in the flesh and in the spirit. My bonds, which I carry about with me for the sake of Jesus Christ (praying that I may attain to God), exhort you. Continue in harmony among yourselves, and in prayer with one another; for it becomes every one of you, and especially the presbyters, to refresh the bishop, to the honour of the Father, of Jesus Christ, and of the apostles. I entreat you in love to hear me, that I may not, by having written, be a testimony against you. And do ye also pray for me, who have need of your love, along with the mercy of God, that I may be worthy of the lot for which I am destined, and that I may not be found reprobate.","index":"54","references":[]},{"text":"I salute you from Smyrna, together with the Churches of God which are with me, whose rulers have refreshed me in every respect, both in the flesh and in the spirit. My bonds, which I carry about with me for the sake of Jesus Christ (praying that I may attain to God), exhort you. Continue in harmony among yourselves, and in supplication; for it becomes every one of you, and especially the presbyters, to refresh the bishop, to the honour of the Father, and to the honour of Jesus Christ and of the apostles. I entreat you in love to hear me, that I may not, by having thus written, be a testimony against you. And do ye also pray for me, who have need of your love, along with the mercy of God, that I may be thought worthy to attain the lot for which I am now designed, and that I may not be found reprobate.","index":"55","references":[]}]},{"name":"Chapter XIII.-Conclusion.","index":15,"paragraphs":[{"text":"The love of the Smymaeans and Ephesians salutes you. Remember in your prayers the Church which is in Syria, from which also I am not worthy to receive my appellation, being the last[fn-17-P1786_304319:88-nf] of them. Fare ye well in Jesus Christ, while ye continue subject to the bishop, as to the command [of God], and in like manner to the presbytery. And do ye, every man, love one another with an undivided heart. Let my spirit be sanctified[fn-17-P1787_304579:89-nf] by yours, not only now, but also when I shall attain to God. For I am as yet exposed to danger. But the Father is faithful in Jesus Christ to fulfil both mine and your petitions: in whom may ye be found unblameable.","index":"57","references":[{"fn":"17","code":"P1786_304319","folder":"ANF-01","text":"i.e., the least.","bible_refs":[]},{"fn":"17","code":"P1787_304579","folder":"ANF-01","text":"The shorter recension reads agnizete, and the longer also hesitates between this and aspazetai. With the former reading the meaning is very obscure: it has been corrected as above to agnizhtai.","bible_refs":[]}]},{"text":"The love of the Smyrnaeans and Ephesians salutes you. Remember our Church which is in Syria, from which I am not worthy to receive my appellation, being the last[fn-17-P1789_305156:90-nf] of those of that place. Fare ye well in the Lord Jesus Christ, while ye continue subject to the bishop, and in like manner to the presbyters and to the deacons. And do ye, every man, love one another with an undivided heart. My spirit salutes you,[fn-17-P1790_305426:91-nf] not only now, but also when I shall have attained to God; for I am as yet exposed to danger. But the Father of Jesus Christ is faithful to fulfil both mine and your petitions: in whom may we be found without spot. May I have joy of you in the Lord.","index":"58","references":[{"fn":"17","code":"P1789_305156","folder":"ANF-01","text":"i.e., the least.","bible_refs":[]},{"fn":"17","code":"P1790_305426","folder":"ANF-01","text":"The shorter recension reads agnizete, and the longer also hesitates between this and aspazetai. With the former reading the meaning is very obscure: it has been corrected as above to agnizhtai.","bible_refs":[]}]},{"text":"","index":"59","references":[]},{"text":"","index":"60","references":[]}]}]}