{"verses":["It came to pass also, that seven brethren, together with their\nmother, were apprehended, and compelled by the king to eat swine's\nflesh against the law, for which end they were tormented with whips and\nscourges.","But one of them, who was the eldest, said thus:  What wouldst thou\nask, or learn of us?  we are ready to die, rather than to transgress the\nlaws of God, received from our fathers.","Then the king being angry, commanded fryingpans and brazen\ncaldrons to be made hot:  which forthwith being heated,","He commanded to cut out the tongue of him that had spoken first:\nand the skin of his head being drawn off, to chop off also the\nextremities of his hands and feet, the rest of his brethren and his\nmother looking on.","And when he was now maimed in all parts, he commanded him, being\nyet alive, to be brought to the fire, and to be fried in the fryingpan:\nand while he was suffering therein long torments, the rest, together\nwith the mother, exhorted one another to die manfully,","Saying:  The Lord God will look upon the truth, and will take\npleasure in us, as Moses declared in the profession of the canticle;\nAnd in his servants he will take pleasure.","So when the first was dead after this manner, they brought the\nnext to make him a mocking stock:  and when they had pulled off the skin\nof his head with the hair, they asked him if he would eat, before he\nwere punished throughout the whole body in every limb.","But he answered in his own language, and said:  I will not do it.\nWherefore he also, in the next place, received the torments of the first:","And when he was at the last gasp, he said thus:  Thou indeed, O\nmost wicked man, destroyest us out of this present life:  but the King\nof the world will raise us up, who die for his laws, in the\nresurrection of eternal life.","After him the third was made a mocking-stock, and when he was\nrequired, he quickly put forth his tongue, and courageously stretched\nout his hands:","And said with confidence:  These I have from heaven, but for the\nlaws of God I now despise them, because I hope to receive them again\nfrom him.","So that the king, and they that were with him, wondered at the\nyoung man's courage, because he esteemed the torments as nothing.","And after he was thus dead, they tormented the fourth in the like\nmanner.","And when he was now ready to die, he spoke thus:  It is better,\nbeing put to death by men, to look for hope from God, to be raised up\nagain by him; for, as to thee, thou shalt have no resurrection unto\nlife.","And when they had brought the fifth, they tormented him.  But he,\nlooking upon the king,","Said:  Whereas thou hast power among men though thou art\ncorruptible, thou dost what thou wilt but think not that our nation is\nforsaken by God.","But stay patiently a while, and thou shalt see his great power,\nin what manner he will torment thee and thy seed.","After him they brought the sixth, and he being ready to die,\nspoke thus:  Be not deceived without cause:  for we suffer these things\nfor ourselves, having sinned against our God, and things worthy of\nadmiration are done to us:","But do not think that thou shalt escape unpunished, for that thou\nhast attempted to fight against God.","Now the mother was to be admired above measure, and worthy to be\nremembered by good men, who beheld her seven sons slain in the space of\none day, and bore it with a good courage, for the hope that she had in\nGod:","And she bravely exhorted every one of them in her own language,\nbeing filled with wisdom; and joining a man's heart to a woman's\nthought,","She said to them:  I know not how you were formed in my womb; for\nI neither gave you breath, nor soul, nor life, neither did I frame the\nlimbs of every one of you.","But the Creator of the world, that formed the nativity of man,\nand that found out the origin of all, he will restore to you again, in\nhis mercy, both breath and life, as now you despise yourselves for the\nsake of his laws.","Now Antiochus, thinking himself despised, and withal despising\nthe voice of the upbraider, when the youngest was yet alive, did not\nonly exhort him by words, but also assured him with an oath, that he\nwould make him a rich and a happy man, and, if he would turn from the\nlaws of his fathers, would take him for a friend, and furnish him with\nthings necessary.","But when the young man was not moved with these things, the king\ncalled the mother, and counselled her to deal with the young man to\nsave his life.","And when he had exhorted her with many words she promised that\nshe would counsel her son.","So bending herself towards him, mocking the cruel tyrant, she\nsaid in her own language:  My son have pity upon me, that bore thee nine\nmonths in my womb, and gave thee suck three years, and nourished thee,\nand brought thee up unto this age.","I beseech thee, my son, look upon heaven and earth, and all that\nis in them, and consider that God made them out of nothing, and mankind\nalso:","So thou shalt not fear this tormentor, but being made a worthy\npartner with thy brethren, receive death, that in that mercy I may\nreceive thee again with thy brethren.","While she was yet speaking these words, the young man said:  For\nwhom do you stay?  I will not obey the commandment of the king, but the\ncommandment of the law which was given us by Moses.","But thou that hast been the author of all mischief against the\nHebrews, shalt not escape the hand of God.","For we suffer thus for our sins.","And though the Lord, our God, is angry with us a little while,\nfor our chastisement and correction, yet he will be reconciled again to\nhis servants.","But thou, O wicked, and of all men most flagitious, be not lifted\nup without cause with vain hopes, whilst thou art raging against his\nservants.","For thou hast not yet escaped the judgment of the Almighty God,\nwho beholdeth all things.","For my brethren having now undergone a short pain, are under the\ncovenant of eternal life:  but thou, by the judgment of God, shalt\nreceive just punishment for thy pride.","But I, like my brethren, offer up my life and my body for the\nlaws of our fathers:  calling upon God to be speedily merciful to our\nnation, and that thou by torments and stripes mayst confess that he\nalone is God.","But in me, and in my brethren, the wrath of the Almighty, which\nhath justly been brought upon all our nation, shall cease.","Then the king being incensed with anger, raged against him more\ncruelly than all the rest, taking it grievously that he was mocked.","So this man also died undefiled, wholly trusting in the Lord.","And last of all, after the sons, the mother also was consumed.","But now there is enough said of the sacrifices and of the\nexcessive cruelties."]}