{"title":"Sermon XIII. [LXIII. Ben.]","code":"npnf1_06_npnf1_06_30_sermon_xiii_lxiii_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-30.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XIII. [LXIII. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, Matt. viii. 23, \"And when he was entered into a boat,\" etc.","index":"2","references":[]},{"text":"1. By the Lord's blessing, I will address you upon the lesson of the Holy Gospel which has just been read, and take occasion thereby to exhort you, that against the tempest and waves of this world, faith sleep not in your hearts. \"For the Lord Christ had not indeed death nor sleep in His power, and peradventure sleep overcame the Almighty One as He was sailing against His will?\" If ye believe this, He is asleep in you; but if Christ be awake in you, your faith is awake. The Apostle saith, \"that Christ may dwell in your hearts by faith.\"[fn-36-P3658_1599214:1-nf] This sleep then of Christ is a sign of a high mystery.[fn-36-P3659_1599286:2-nf] The sailors are the souls passing over the world in wood. That ship also was a figure of the Church. And all, individually indeed are temples of God, and his own heart is the vessel in which each sails; nor can he suffer shipwreck, if his thoughts are only good.","index":"3","references":[{"fn":"36","code":"P3658_1599214","folder":"NPNF1-06","text":"Eph. iii. 17.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[17]}]},{"fn":"36","code":"P3659_1599286","folder":"NPNF1-06","text":"Sacramenti.","bible_refs":[]}]},{"text":"2. Thou hast heard an insult, it is the wind; thou art angry, it is a wave. When therefore the wind blows, and the wave swells, the ship is endangered, the heart is in jeopardy, the heart is tossed to and fro. When thou hast heard an insult, thou longest to be avenged; and, lo, avenged thou hast been, and so rejoicing in another's harm thou hast suffered shipwreck. And why is this? Because Christ is asleep in thee. What does this mean, Christ is asleep in thee? Thou hast forgotten Christ. Rouse Him up then, call Christ to mind, let Christ awake in thee, give heed to Him. What didst thou wish? To be avenged. Hast thou forgotten, that when He was being crucified, He said, \"Father, forgive them, for they know not what they do?\"[fn-36-P3661_1600299:3-nf] He who was asleep in thy heart did not wish to be avenged. Awake Him up then, call Him to remembrance. The remembrance of Him is His word; the remembrance of Him is His command. And then wilt thou say if Christ, awake in thee, What manner of man am I, who wish to be avenged! Who am I, who deal out threatenings against another man? I may die perhaps before I am avenged. And when at my last breath, inflamed with rage, and thirsting for vengeance, I shall depart out of this body, He will not receive me, who did not wish to be avenged; He will not receive me, who said, \"Give, and it shall be given unto you; forgive, and it shall be forgiven you.\"[fn-36-P3662_1600969:4-nf] Therefore will I refrain myself from my wrath, and return to the repose of my heart. Christ hath commanded the sea, tranquillity is restored.","index":"4","references":[{"fn":"36","code":"P3661_1600299","folder":"NPNF1-06","text":"Luke xxiii. 34.","bible_refs":[{"book":"luke","chapter":23,"verses":[34]}]},{"fn":"36","code":"P3662_1600969","folder":"NPNF1-06","text":"Luke vi. 37, 38.","bible_refs":[{"book":"luke","chapter":6,"verses":[37]}]}]},{"text":"3. Now what I have said as to anger, hold fast as a rule in all your temptations. A temptation has sprung up; it is the wind; thou art disturbed; it is a wave. Awake up Christ then, let Him speak with thee. \"Who is this, since the winds and the sea obey Him?\"[fn-36-P3664_1601390:5-nf] Who is this, whom the sea obeyeth? \"The sea is His, and He made it.\"[fn-36-P3665_1601478:6-nf] \"All things were made by Him.\"[fn-36-P3666_1601524:7-nf] Imitate the winds then, and the sea rather; obey the Creator. At Christ's command the sea giveth ear; and art thou deaf? The sea heareth, and the wind ceaseth: and dost thou still blow on? What! I say, I do, I devise; what is all this, but to be blowing on, and to be unwilling to stop in obedience to the word of Christ? Let not the wave master you in this troubled state of your heart. Yet since we are but men, if the wind should drive us on, and stir up the affections of our souls, let us not despair; let us awake Christ, that we may sail on a tranquil sea, and so come to our country. \"Let us[fn-36-P3667_1602138:8-nf] turn to the Lord,\" etc.","index":"5","references":[{"fn":"36","code":"P3664_1601390","folder":"NPNF1-06","text":"Matt. viii. 27.","bible_refs":[{"book":"matthew","chapter":8,"verses":[27]}]},{"fn":"36","code":"P3665_1601478","folder":"NPNF1-06","text":"Ps. xcv. 5.","bible_refs":[{"book":"psalms","chapter":95,"verses":[5]}]},{"fn":"36","code":"P3666_1601524","folder":"NPNF1-06","text":"John i. 3.","bible_refs":[{"book":"john","chapter":1,"verses":[3]}]},{"fn":"36","code":"P3667_1602138","folder":"NPNF1-06","text":"For the the full form, see end of Sermon xvii. (lxvii. Bened.).","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}