{"verses":["As snow in summer, and rain in harvest, so glory is not seemly\nfor a fool.","As a bird flying to other places, and a sparrow going here or\nthere:  so a curse uttered without cause shall come upon a man.","A whip for a horse, and a snaffle for an ass, and a rod for the\nback of fools.","Answer not a fool according to his folly, lest thou be made like\nhim.","Answer a fool according to his folly, lest he imagine himself to\nbe wise.","He that sendeth words by a foolish messenger, is lame of feet and\ndrinketh iniquity.","As a lame man hath fair legs in vain:  so a parable is unseemly in\nthe mouth of fools.","As he that casteth a stone into the heap of Mercury:  so is he\nthat giveth honour to a fool.","As if a thorn should grow in the hand of a drunkard:  so is a\nparable in the mouth of fools.","Judgment determineth causes:  and he that putteth a fool to\nsilence, appeaseth anger.","As a dog that returneth to his vomit, so is the fool that\nrepeateth his folly.","Hast thou seen a man wise in his own conceit?  there shall be\nmore hope of a fool than of him.","The slothful man saith:  There is a lion in the way, and a\nlioness in the roads.","As the door turneth upon its hinges, so doth the slothful upon\nhis bed.","The slothful hideth his hand under his armpit, and it grieveth\nhim to turn it to his mouth.","The sluggard is wiser in his own conceit, than seven men that\nspeak sentences.","As he that taketh a dog by the ears, so is he that passeth by in\nanger, and meddleth with another man's quarrel.","As he is guilty that shooteth arrows, and lances unto death.","So is the man that hurteth his friend deceitfully:  and when he\nis taken, saith:  I did it in jest.","When the wood faileth, the fire shall go out:  and when the\ntalebearer is taken away, contentions shall cease.","As coals are to burning coals, and wood to fire, so an angry man\nstirreth up strife.","The words of a talebearer are as it were simple, but they reach\nto the innermost parts of the belly.","Swelling lips joined with a corrupt heart, are like an earthern\nvessel adorned with silver dross.","An enemy is known by his lips, when in his heart he entertaineth\ndeceit.","When he shall speak low, trust him not:  because there are seven\nmischiefs in his heart.","He that covereth hatred deceitfully, his malice shall be laid\nopen in the public assembly.","He that diggeth a pit, shall fall into it:  and he that rolleth a\nstone, it shall return to him.","A deceitful tongue loveth not truth:  and a slippery mouth\nworketh ruin."]}