[{"chapter":26,"verse":4,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":11,"source_paragraph":"105","folder":"NPNF2-10","text":"34. David, therefore, was not always silent, but only for a time; not perpetually nor to all did he refuse to speak; but he used not to answer the enemy that provoked him, the sinner that exasperated him. As he says elsewhere: \"As though he were deaf he heard not them that speak vanity and imagine deceit: and as though he were dumb he opened not his mouth to them.\"[fn-5-P579_87072:42-nf] Again, in another place, it is said: \"Answer not a fool according to his folly, lest thou also be like to him.\"[fn-5-P580_87217:43-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":26,"verse":4,"source_code":"anf_05_anf05_115_treatise_v_an_address_to_demetrianus_","source_chapter":1,"source_paragraph":"4","folder":"ANF-05","text":"1. I had frequently, Demetrianus, treated with contempt your railing and noisy clamour with sacrilegious mouth and impious words against the one and true God, thinking it more modest and better, silently to scorn the ignorance of a mistaken man, than by speaking to provoke the fury of a senseless one. Neither did I do this without the authority of the divine teaching,[fn-72-P7279_2390749:3-nf] since it is written, \"Speak not in the ears of a fool, lest when he hear thee he should despise the wisdom of thy words; \"[fn-72-P7280_2390897:4-nf] and again, \"Answer not a fool according to his folly, lest thou also be like unto him.\"[fn-72-P7281_2391004:5-nf] And we are, moreover, bidden to keep what is holy within our own knowledge, and not expose it to be trodden down by swine and dogs, since the Lord speaks, saying, \"Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and turn again and rend you.\"[fn-72-P7282_2391342:6-nf] For when you used often to come to me with the desire of contradicting rather than with the wish to learn, and preferred impudently to insist on your own views, which you shouted with noisy words, to patiently listening to mine, it seethed to me foolish to contend with you; since it would he an easier and slighter thing to restrain the angry waves of a turbulent sea with shouts, than to check your madness by arguments. Assuredly it would be both a vain and ineffectual labour to offer light to a blind man, discourse to a deaf one, or wisdom to a brute; since neither can a brute apprehend, nor can a blind man admit the light, nor can a deaf man hear.","title":"Treatise V. An Address to Demetrianus.","author":"Cyprian"},{"chapter":26,"verse":4,"source_code":"anf_08_anf08_120_the_first_epistle","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"Moreover, let no one take up an accusation against a doctor (teacher), because it is not right for sons to find fault with fathers, nor for slaves to wound their masters. Now, all those whom they instruct are sons of doctors; and as sons ought to love their fathers after the flesh, so ought they to love their spiritual fathers. For he does not live rightly who does not believe rightly, or who reprehends fathers, or calumniates them. Doctors therefore, who are also called fathers, are rather to be borne with than reprehended, unless they err from the true faith. Let no one, consequently, accuse a doctor by writing (per scripta); neither let him answer to any accuser, unless he be one who is trustworthy and recognised by law, and who leads also a life and conversation free from reproach. For it is a thing unworthy that a doctor should reply to a foolish and ignorant person, and one who leads a reprehensible life, according to the man's folly; as Scripture says, Answer not a fool according to his folly.[fn-89-P8964_2910091:5-nf] He does not live rightly who does not believe rightly. He means nothing evil who is faithful. If anyone is faithful (a believer), let him see to it that he make no false allegations, nor lay a snare for any man. The faithful man acts always in faith; and the unfaithful man plots cunningly, and strives to work the ruin of those who are faithful, and who live in piety and righteousness, because like seeks like. The unfaithful man is one dead in the living body. And on the other hand, the discourse of the man of faith guards the life of his hearers. For as the Catholic doctor, and especially the priest of the Lord, ought to be involved in no error, so ought he to be wronged by no machination or passion. Holy Scripture indeed says, Go not after thy lusts, but refrain thyself from thine appetites;[fn-89-P8965_2910913:6-nf] and we must resist many allurements of this world, and many vanities, in order that the integrity of a true continence may be obtained, whereof the first blemish is pride, the beginning of transgression and the origin of sin; for the mind with lustful will knows neither to abstain nor to give itself to piety. No good man has an enemy except in the wicked, who are permitted to be such only in order that the good man may be corrected or exercised through their means. Whatever, therefore, is faultless is defended by the Church Catholic. Neither for prince, nor for any one who observes piety, is it lawful to venture anything contrary to the divine injunctions. Consequently an unjust judgment, or an unjust decision (diffinitio), instituted or enforced by judges under the fear or by the command of a prince, or any bishop or person of influence, cannot be valid. The religious man ought not to hold it enough merely to refrain from entering into the enmities of others, or increasing them by evil speech, unless he also make it his study to extinguish them by good speech.[fn-89-P8966_2912013:7-nf] Better is a humble confession in evil deeds, than a proud boasting in good deeds.[fn-89-P8967_2912144:8-nf] Moreover, all who live the blessed life, choose rather to run that course in the proper estate of peace and righteousness, than to involve themselves in the avenging pains of our sins.[fn-89-P8968_2912360:9-nf] For I am mindful that I preside over the Church under the name of him whose confession was honoured by our Lord Jesus Christ, and whose faith ever destroys all errors. And I understand that I am not at liberty to act otherwise than to expend all my efforts on that cause in which the well-being of the universal Church is at stake (infestatur). I hope, too, that the mercy of God will so favour us, that, with the help of His clemency, every deadly disease may be removed, God Himself expelling it, and that whatever may be done wholesomely, under His inspiration and help, may be accomplished to the praise of thy faith and devotion. For all things cannot otherwise be safe, unless, as far as pertains to the service of the divine office, sacerdotal authority upholds them. Given on the 21st day of November in the consulship of the most illustrious Antoninus and Alexander.[fn-89-P8969_2913266:10-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":26,"verse":27,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"519","folder":"ANF-05","text":"In Solomon, in the Proverbs: \"He who diggeth a pit for his neighbour, himself shall fall into it.\"[fn-92-P9226_2900200:799-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":26,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-07","text":"50. Now, if we were to speak gently to one of them, advancing, as follows, step by step in argument: \"Tell me, my good sir, do you call dancing anything, and flute-playing?\" \"Certainly,\" they would say. \"What then of wisdom and being wise, which we venture to define as a knowledge of things divine and human?\" This also they will admit. \"Are then these accomplishments better than and superior to wisdom, or wisdom by far better than these?\" \"Better even than all things,\" I know well that they will say. Up to this point they are judicious. \"Well, dancing and flute-playing require to be taught and learnt, a process which takes time, and much toil in the sweat of the brow, and sometimes the payment of fees, and entreaties for initiation, and long absence from home, and all else which must be done and borne for the acquisition of experience: but as for wisdom, which is chief of all things, and holds in her embrace everything which is good, so that even God himself prefers this title to all the names which He is called; are we to suppose that it is a matter of such slight consequence, and so accessible, that we need but wish, and we would be wise?\" \"It would be utter folly to do so.\" If we, or any learned and prudent man, were to say this to them, and try by degrees to cleanse them from their error, it would be sowing upon rocks,[fn-31-P3177_918813:115-nf] and speaking to ears of men who will not hear:[fn-31-P3178_918884:116-nf] so far are they from being even wise enough to perceive their own ignorance. And we may rightly, in my opinion, apply to them the saying of Solomon: There is an evil which I have seen under the sun,[fn-31-P3179_919106:117-nf] a man wise in his own conceit;[fn-31-P3180_919158:118-nf] and a still greater evil is to charge with the instruction of others a man who is not even aware of his own ignorance.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":26,"verse":25,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":27,"source_paragraph":"102","folder":"NPNF2-11","text":"And in reference to these eight faults we also have the following in the gospel: \"But when the unclean spirit is gone out from a man, he walketh through dry places seeking rest and findeth none. Then he saith, I will return to my house from whence I came out: and coming he findeth it empty, swept, and garnished: then he goeth and taketh seven other spirits worse than himself, and they enter in and dwell there: and the last state of that man is made worse than the first.\"[fn-42-P4231_1563497:49-nf] Lo, just as in the former passages we read of seven nations besides that of the Egyptians from which the children of Israel had gone forth, so here too seven unclean spirits are said to return beside that one which we first hear of as going forth from the man. And of this sevenfold incentive of sins Solomon gives the following account in Proverbs: \"If thine enemy speak loud to thee, do not agree to him because there are seven mischiefs in his heart;\"[fn-42-P4232_1563978:50-nf] i.e., if the spirit of gluttony is overcome and begins to flatter you with having humiliated it, asking in a sort of way that you would relax something of the fervour with which you began, and yield to it something beyond what the due limits of abstinence, and measure of strict severity would allow, do not you be overcome by its submission, nor return in fancied security from its assaults, as you seem to have become for a time freed from carnal desires, to your previous state of carelessness or former liking for good things. For through this the spirit whom you have vanquished is saying \"I will return to my house from whence I came out,\" and forthwith the seven spirits of sins which proceed from it will prove to you more injurious than that passion which in the first instance you overcame, and will presently drag you down to worse kinds of sins.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":26,"verse":5,"source_code":"anf_02_anf02_65_book_v_","source_chapter":4,"source_paragraph":"84","folder":"ANF-02","text":"\"For this is habitual to the wicked,\" says Empedocles, \"to wish to overbear what is true by disbelieving it.\" And that our tenets are probable and worthy of belief, the Greeks shall know, the point being more thoroughly investigated in what follows. For we are taught what is like by what is like. For says Solomon, \"Answer a fool according to his folly.\"[fn-73-P7311_2213632:49-nf] Wherefore also, to those that ask the wisdom that is with us, we are to hold out things suitable, that with the greatest possible ease they may, through their own ideas, be likely to arrive at faith in the truth. For \"I became all things to all men, that I might gain all men.\"[fn-73-P7312_2213931:50-nf] Since also \"the rain\" of the divine grace is sent down \"on the just and the unjust.\"[fn-73-P7313_2214036:51-nf] \"Is He the God of the Jews only, and not also of the Gentiles? Yes, also of the Gentiles: if indeed He is one God,\"[fn-73-P7314_2214170:52-nf] exclaims the noble apostle.","title":"Book V.","author":"Clement of Alexandria"},{"chapter":26,"verse":27,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"349","folder":"ANF-05","text":"61. \"And they arose against the two elders; \"that the saying might be fulfilled, \"Whoso diggeth a pit for his neighhour, shall fall therein.\"[fn-31-P3167_1019775:219-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":26,"verse":22,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":22,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":22,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":22,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":22,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":11,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":4,"source_paragraph":"39","folder":"NPNF2-11","text":"What are we doing? said he. For we see that we are involved in a great difficulty and are in an evil plight, as reason itself and the life of the saints is effectually teaching us what is the best thing for our progress in the spiritual life, and yet our promise given to the Elders does not allow us to choose what is helpful. For we might, by the examples of such great men, be formed for a more perfect life and aim, were it not that the terms of our promise compelled us to return at once to the monastery. But if we return thither, we shall never get another chance of coming here again. But if we stay here and choose to carry out our wishes, what becomes of the faith of the oath which we are aware that we gave to our Elders promising a speedy return; that we might be allowed to make a hasty round of the monasteries and saints of this province? And when in this state of tumult we could not make up our minds what we ought to decide on the state of our salvation we simply testified by our groans the hard fate of our condition, upbraiding the audacity of our impudence, and yet hating the shame which was natural to us, weighed down by which we could not in any other way resist the prayers of those who kept us back against our profit and purpose, except by the promise of a speedy return, as we wept indeed that we laboured under the fault of that shame, of which it is said \"There is a shame that bringeth sin.\"[fn-58-P5840_2068494:1-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":26,"verse":9,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":12,"source_paragraph":"37","folder":"ANF-08","text":"Now, we are persuaded of you, my brethren, that your thoughts are occupied about those things which are requisite for your salvation.[fn-10-P1034_259815:88-nf] But we speak thus[fn-10-P1035_259849:89-nf] in consequence of the evil rumours and reports concerning shameless men, who, under pretext of the fear of God, have their dwelling with maidens, and so, expose themselves to danger, and walk with them along the road and in solitary places[fn-10-P1036_260194:90-nf] alone-a course which is full of dangers, and full of stumbling-blocks and snares and pitfalls; nor is it in any respect right for Christians and those who fear God so to conduct themselves. Others, too, eat and drink with them at entertainments allowing themselves in loose behaviour and much uncleanness-such as ought not to be among believers, and especially among those who have chosen for themselves a life of holiness.[fn-10-P1037_260683:91-nf] Others, again, meet together for vain and trifling conversation and merriment, and that they may speak evil of one another; and they hunt up tales against one another, and are idle: persons with whom we do not allow you even to eat bread. Then, others gad about among the houses of virgin brethren or sisters, on pretence of visiting them, or reading the Scriptures to them, or exorcising them. Forasmuch as they are idle and do no work, they pry into those things which ought not to be inquired into, and by means of plausible words make merchandise of the name of Christ. These are men from whom the divine apostle kept aloof, because of the multitude of their evil deeds; as it is written: \"Thorns sprout in the hands of the idle; \"[fn-10-P1038_261440:92-nf] and, \"The ways of the idle are full of thorns.\"[fn-10-P1039_261507:93-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":26,"verse":10,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. Like these too, are the heretics, who, having fallen from true discernment, dare to invent to themselves atheism. `For the fool saith in his heart, There is no God. They are corrupt, and become abominable in their doings[fn-95-P9586_3452963:36-nf] .' Of such as are fools in their thoughts, the actions are wicked, as He saith, `can ye, being evil, speak good things[fn-95-P9587_3453099:37-nf] ;' for they were evil, because they thought wickedness. Or how can those do just acts, whose minds are set upon fraud? Or how shall he love, who is prepared beforehand to hate? How shall he be merciful, who is bent upon the love of money? How shall he be chaste, who looks upon a woman to lust after her? `For from the heart proceed evil thoughts, fornications, adulteries, murders[fn-95-P9588_3453501:38-nf] .' By them the fool is wrecked, as by the waves of the sea, being led away and enticed by his fleshly pleasures; for this stands written, `All flesh of fools is greatly tempest-tossed[fn-95-P9589_3453702:39-nf] .' While he associates with folly, he is tossed by a tempest, and perishes, as Solomon says in the Proverbs, `The fool and he who lacketh understanding shall perish together, and shall leave their wealth to strangers[fn-95-P9590_3453945:40-nf] .' Now they suffer such things, because there is not among them one sound of mind to guide them. For where there is sagacity, there the Word, who is the Pilot of souls, is with the vessel; `for he that hath understanding shall possess guidance[fn-95-P9591_3454226:41-nf] ;' but they who are without guidance fall like the leaves. Who has so completely fallen away as Hymenaeus and Philetus, who held evil opinions respecting the resurrection, and concerning faith in it suffered shipwreck? And Judas being a traitor, fell away from the Pilot, and perished with the Jews[fn-95-P9592_3454547:42-nf] . But the disciples since they were wise, and therefore remained with the Lord, although the sea was agitated, and the ship covered with the waves, for there was a storm, and the wind was contrary, yet fell not away. For they awoke the Word, Who was sailing with them[fn-95-P9593_3454840:43-nf] , and immediately the sea became smooth at the command of its Lord, and they were saved. They became preachers and teachers at the same time; relating the miracles of our Saviour, and teaching us also to imitate their example. These things were written on our account and for our profit, so that through these signs we may acknowledge the Lord Who wrought them.","title":"Letter XIX. (for 347.)","author":"Athanasius"}]