[{"chapter":17,"verse":8,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":25,"source_paragraph":"114","folder":"NPNF1-05","text":"\"Moreover,\" says he, \"in Job himself it is said: `And he maintained the miracle of a true man.'[fn-26-P2616_1037335:129-nf] Again we read in Solomon, touching wisdom: `Men that are liars cannot remember her, but men of truth shall be found in her.'[fn-26-P2617_1037480:130-nf] Again in the Apocalypse: `And in their mouth was found no guile, for they are without fault.' \"[fn-26-P2618_1037598:131-nf] To all these statements we reply with a reminder to our opponents, of how a man may be called true, through the grace and truth of God, who is in himself without doubt a liar. Whence it is said: \"Every man is a liar.\"[fn-26-P2619_1037836:132-nf] As for the passage also which he has quoted in reference to Wisdom, when it is said, \"Men of truth shall be found in her,\" we must observe that it is undoubtedly not \"in her,\" but in themselves that men shall be found liars. Just as in another passage: \"Ye were sometimes darkness, but now are ye light in the Lord,[fn-26-P2620_1038171:133-nf] -when he said, \"Ye were darkness,\" he did not add, \"in the Lord;\" but after saving, \"Ye are now light,\" he expressly added the phrase, \"in the Lord,\" for they could not possibly be \"light\" in themselves; in order that \"he who glorieth may glory in the Lord.\"[fn-26-P2621_1038448:134-nf] The \"faultless\" ones, indeed, in the Apocalypse, are so called because \"no guile was found in their mouth.\"[fn-26-P2622_1038577:135-nf] They did not say they had no sin: if they had said this, they would deceive themselves, and the truth would not be in them;[fn-26-P2623_1038721:136-nf] and if the truth were not in them, guile and untruth would be found in their mouth. if, however, to avoid envy, they said they were not without sin, although they were sinless, then this very insincerity would be a lie, and the character given of them would be untrue: \"In their mouth was found no guile.\" Hence indeed \"they are without fault;\" for as they have forgiven those who have done them wrong, so are they purified by God's forgiveness of themselves. Observe now how we have to the best of our power explained in what sense the quotations he has in his own behalf advanced ought to be understood. But how the passage, \"Every man is a liar,\" is to be interpreted, he on his part has altogether omitted to explain; nor is an explanation within his power, without a correction of the error which makes him believe that man can be true without the help of God's grace, and merely by virtue of his own free will.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":17,"verse":16,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-07","text":"XL. And what of the loins, or reins, for we must not pass these over? Let the purification take hold of these also. Let our loins be girded about and kept in check by continence , as the Law bade Israel of old when partaking of the Passover.[fn-53-P5305_1760146:169-nf] For none comes out of Egypt purely, or escapes the Destroyer, except he who has disciplined these. And let the reins be changed by that good conversion by which they transfer all the affections to God, so that they can say, Lord, all my desire is before Thee,[fn-53-P5306_1760428:170-nf] and the day of man have I not desired;[fn-53-P5307_1760490:171-nf] for you must be a man of desires,[fn-53-P5308_1760546:172-nf] but they must be those of the spirit. For thus you would destroy the dragon that carries the greater part of his strength upon his navel and his loins,[fn-53-P5309_1760717:173-nf] by slaying the power that comes to him from these. Do not be surprised at my giving a more abundant honour to our uncomely parts,[fn-53-P5310_1760869:174-nf] mortifying them and making them chaste by my speech, and standing up against the flesh. Let us give to God all our members which are upon the earth;[fn-53-P5311_1761041:175-nf] let us consecrate them all; not the lobe of the liver[fn-53-P5312_1761115:176-nf] or the kidneys with the fat, nor some part of our bodies now this now that (why should we despise the rest?); but let us bring ourselves entire, let us be reasonable holocausts,[fn-53-P5313_1762202:177-nf] perfect sacrifices; and let us not make only the shoulder or the breast a portion for the Priest to take away,[fn-53-P5314_1762333:178-nf] for that would be a small thing, but let us give ourselves entire, that we may receive back ourselves entire; for this is to receive entirely, when we give ourselves to God and offer as a sacrifice our own salvation.","title":"Oration XL.","author":"Gregory Nazianzen"}]