{"title":"Letter LXVII","code":"npnf2_08_npnf2_08_85_letter_lxvii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-85.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXVII ","index":"1","references":[]},{"text":"To Athanasius, bishop of Alexandria.","index":"2","references":[]},{"text":"IN my former letter it seemed to me sufficient to point out to your excellency, that all that portion of the people of the holy Church of Antioch who are sound in the faith, ought to be brought to concord and unity. My object was to make it plain that the sections, now divided into several parts, ought to be united under the God-beloved bishop Meletius. Now the same beloved deacon, Dorotheus, has requested a more distinct statement on these subjects, and I am therefore constrained to point out that it is the prayer of the whole East, and the earnest desire of one who, like myself, is so wholly united to him, to see him in authority over the Churches of the Lord. He is a man of unimpeachable faith; his manner of life is incomparably excellent, he stands at the head, so to say, of the whole body of the Church, and all else are mere disjointed members. On every ground, then, it is necessary as well as advantageous, that the rest should be united with him, just as smaller streams with great ones. About the rest,[fn-35-P3530_1151340:2-nf] however, a certain amount of management is needed, befitting their position, and likely to pacify the people. This is in keeping with your own wisdom, and with your famous readiness and energy. It has however by no means escaped your intelligence, that this same course of procedure has already recommended itself to the Westerns who are in agreement with you, as I learn from the letters brought to me by the blessed Silvanus.","index":"3","references":[{"fn":"35","code":"P3530_1151340","folder":"NPNF2-08","text":"i.e. Paulinus and his adherents.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}