[{"chapter":111,"verse":10,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":29,"source_paragraph":"132","folder":"ANF-05","text":"\"The Fruit,\" then, arriving outside the Pleroma, and discovering (Sophia) in the midst of those four primary passions, both fear and sorrow, and perplexity and entreaty he rectified her affections. While, however, correcting them, he observed that it would not be proper to destroy these, inasmuch as they are (in their nature) eternal, and peculiar to Sophia; and yet that neither was it seemly that Sophia should exist in the midst of such passions, in fear and sorrow, supplication (and) perplexity. He therefore, as an Aeons so great, and (as) offspring of the entire Pleroma, caused the passions to depart from her, and he made these substantially-existent essences.[fn-15-P1576_469592:73-nf] He altered fear into animal desire,[fn-15-P1577_469707:74-nf] and (made) grief material, and (rendered) perplexity (the passion) of demons. But conversion,[fn-15-P1578_469855:75-nf] and entreaty, and supplication, he constituted as a path to repentance and power over the animal essence, which is denominated right.[fn-15-P1579_470150:76-nf] The Creator[fn-15-P1580_470287:77-nf] (acted) from fear; (and) that is what, he says, Scripture affirms: \"The fear of the Lord is the beginning of wisdom.\"[fn-15-P1581_470691:78-nf] For this is the beginning of the affections of Sophia, for she was seized with fear, next with grief, then with perplexity, and so she sought refuge in entreaty and supplication. And the animal essence is, he says, of a fiery nature, and is also termed by them the super-celestial Topos, and Hebdomad,[fn-15-P1582_471028:79-nf] and \"Ancient of Days.\"[fn-15-P1583_471194:80-nf] And whatever other such statements they advance respecting this (Aeon), these they allege to hold good of the animalish (one), whom they assert to be creator of the world. Now he is of the appearance of fire. Moses also, he says, expresses himself thus: \"The Lord thy God is a burning and consuming fire.\"[fn-15-P1584_471526:81-nf] For he, likewise, wishes (to think) that it has been so written. There is, however, he says, a twofold power of the fire; for fire is all-consuming, (and) cannot he quenched. According, therefore, to this division, there exists, subject to death, a certain soul which is a sort of mediator, for it is a Hebdomad and Cessation.[fn-15-P1585_471896:82-nf] For underneath the Ogdoad, where Sophia is, but above Matter, which is the Creator, a day has been formed,[fn-15-P1586_472020:83-nf] and the \"Joint Fruit of the Pleroma.\" If the soul has been fashioned in the image of those above, that is, the Ogdoad, it became immortal and repaired to the Ogdoad, which is, he says, heavenly Jerusalem. If, however, it has been fashioned in the image of Matter, that is, the corporeal passions, the soul is of a perishable nature, and is (accordingly) destroyed.","title":"Book VI.","author":"Hippolytus"},{"chapter":111,"verse":10,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":29,"source_paragraph":"132","folder":"ANF-05","text":"\"The Fruit,\" then, arriving outside the Pleroma, and discovering (Sophia) in the midst of those four primary passions, both fear and sorrow, and perplexity and entreaty he rectified her affections. While, however, correcting them, he observed that it would not be proper to destroy these, inasmuch as they are (in their nature) eternal, and peculiar to Sophia; and yet that neither was it seemly that Sophia should exist in the midst of such passions, in fear and sorrow, supplication (and) perplexity. He therefore, as an Aeons so great, and (as) offspring of the entire Pleroma, caused the passions to depart from her, and he made these substantially-existent essences.[fn-15-P1576_469592:73-nf] He altered fear into animal desire,[fn-15-P1577_469707:74-nf] and (made) grief material, and (rendered) perplexity (the passion) of demons. But conversion,[fn-15-P1578_469855:75-nf] and entreaty, and supplication, he constituted as a path to repentance and power over the animal essence, which is denominated right.[fn-15-P1579_470150:76-nf] The Creator[fn-15-P1580_470287:77-nf] (acted) from fear; (and) that is what, he says, Scripture affirms: \"The fear of the Lord is the beginning of wisdom.\"[fn-15-P1581_470691:78-nf] For this is the beginning of the affections of Sophia, for she was seized with fear, next with grief, then with perplexity, and so she sought refuge in entreaty and supplication. And the animal essence is, he says, of a fiery nature, and is also termed by them the super-celestial Topos, and Hebdomad,[fn-15-P1582_471028:79-nf] and \"Ancient of Days.\"[fn-15-P1583_471194:80-nf] And whatever other such statements they advance respecting this (Aeon), these they allege to hold good of the animalish (one), whom they assert to be creator of the world. Now he is of the appearance of fire. Moses also, he says, expresses himself thus: \"The Lord thy God is a burning and consuming fire.\"[fn-15-P1584_471526:81-nf] For he, likewise, wishes (to think) that it has been so written. There is, however, he says, a twofold power of the fire; for fire is all-consuming, (and) cannot he quenched. According, therefore, to this division, there exists, subject to death, a certain soul which is a sort of mediator, for it is a Hebdomad and Cessation.[fn-15-P1585_471896:82-nf] For underneath the Ogdoad, where Sophia is, but above Matter, which is the Creator, a day has been formed,[fn-15-P1586_472020:83-nf] and the \"Joint Fruit of the Pleroma.\" If the soul has been fashioned in the image of those above, that is, the Ogdoad, it became immortal and repaired to the Ogdoad, which is, he says, heavenly Jerusalem. If, however, it has been fashioned in the image of Matter, that is, the corporeal passions, the soul is of a perishable nature, and is (accordingly) destroyed.","title":"Book VI.","author":"Hippolytus"},{"chapter":111,"verse":10,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":3,"source_paragraph":"29","folder":"NPNF1-06","text":"3. What, then, does He say? \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\" We read in Scripture concerning the striving after temporal things, \"All is vanity and presumption of spirit;\"[fn-2-P229_35993:9-nf] but presumption of spirit means audacity and pride: usually also the proud are said to have great spirits; and rightly, inasmuch as the wind also is called spirit. And hence it is written, \"Fire, hail, snow, ice, spirit of tempest.\"[fn-2-P230_36245:10-nf] But, indeed, who does not know that the proud are spoken of as puffed up, as if swelled out with wind? And hence also that expression of the apostle, \"Knowledge puffeth up, but charity edifieth.\"[fn-2-P231_36462:11-nf] And \"the poor in spirit\" are rightly understood here, as meaning the humble and God-fearing, i.e. those who have not the spirit which puffeth up. Nor ought blessedness to begin at any other point whatever, if indeed it is to attain unto the highest wisdom; \"but the fear of the Lord is the beginning of wisdom;\"[fn-2-P232_36795:12-nf] for, on the other hand also, \"pride\" is entitled \"the beginning of all sin.\"[fn-2-P233_36890:13-nf] Let the proud, therefore, seek after and love the kingdoms of the earth; but \"blessed are the poor in spirit, for theirs is the kingdom of heaven.\"[fn-2-P234_37059:14-nf] ","title":"Book I.","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1468","folder":"NPNF2-06","text":"6. Surely the man who says this is no ordinary blasphemer; the poison of his heresy is no common poison. Since our wills are free, they argue, we are no longer dependent upon God; and they forget the Apostle's words \"what hast thou that thou didst not receive? Now if thou didst receive it why dost thou glory as if thou hadst not received it?\"[fn-53-P5351_1478312:3826-nf] A nice return, truly, does a man make to God when to assert the freedom of his will he rebels against Him! For our parts we gladly embrace this freedom, but we never forget to thank the Giver; knowing that we are powerless unless He continually preserves in us His own gift. As the apostle says, \"it is not of him that willeth, nor of him that runneth, but of God that sheweth mercy.\"[fn-53-P5352_1478720:3827-nf] To will and to run are mine, but they will cease to be mine unless God brings me His continual aid. For the same apostle says \"it is God which worketh in you both to will and to do.\"[fn-53-P5353_1478925:3828-nf] And in the Gospel the Saviour says: \"my Father worketh hitherto and I work.\"[fn-53-P5354_1479025:3829-nf] He is always a giver, always a bestower. It is not enough for me that he has given me grace once; He must give it me always. I seek that I may obtain, and when I have obtained I seek again. I am covetous of God's bounty; and as He is never slack in giving, so I am never weary in receiving. The more I drink, the more I thirst. For I have read the song of the psalmist: \"O taste and see that the Lord is good.\"[fn-53-P5355_1479457:3830-nf] Every good thing that we have is a tasting of the Lord. When I fancy myself to have finished the book of virtue, I shall then only be at the beginning. For \"the fear of the Lord is the beginning of wisdom,\"[fn-53-P5356_1479687:3831-nf] and this fear is in its turn cast out by love.[fn-53-P5357_1479756:3832-nf] Men are only perfect so far as they know themselves to be imperfect. \"So likewise ye,\" Christ says, \"when ye shall have done alI those things which are commanded you, say, We are unprofitable servants: we have done that which was our duty to do.\"[fn-53-P5358_1480027:3833-nf] If he is unprofitable who has done all, what must we say of him who has failed to do so? This is why theApostle declares that he has attained in part and apprehended in part, that he is not yet perfect, and that forgetting those things which are behind he reaches forth unto those things which are before.[fn-53-P5359_1480357:3834-nf] Now he who always forgets the past and longs for the future shews that he is not content with the present.","title":"The Letters of St. Jerome","author":false},{"chapter":111,"verse":10,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"But the authority of the physical philosophers is maintained among you[fn-16-P1616_594835:26-nf] as the special property.[fn-16-P1617_594879:27-nf] of wisdom. You mean of course, that pure and simple wisdom of the philosophers which attests its own weakness mainly by that variety of opinion which proceeds from an ignorance of the truth. Now what wise man is so devoid of truth, as not to know that God is the Father and Lord of wisdom itself and truth? Besides, there is that divine oracle uttered by Solomon: \"The fear of the Lord,\" says he,\" is the beginning of wisdom.\"[fn-16-P1618_595322:28-nf] But[fn-16-P1619_595358:29-nf] fear has its origin in knowledge; for how will a man fear that of which he knows nothing? Therefore he who shall have the fear of God, even if he be ignorant of all things else, if he has attained to the knowledge and truth of God,[fn-16-P1620_595602:30-nf] will possess full and perfect wisdom. This, however, is what philosophy has not clearly realized. For although, in their inquisitive disposition to search into all kinds of learning, the philosophers may seem to have investigated the sacred Scriptures themselves for their antiquity, and to have derived thence some of their opinions; yet because they have interpolated these deductions they prove that they have either despised them wholly or have not fully believed them, for in other cases also the simplicity of truth is shaken[fn-16-P1621_596242:31-nf] by the over-scrupulousness of an irregular belief,[fn-16-P1622_596305:32-nf] and that they therefore changed them, as their desire of glory grew, into products of their own mind. The consequence of this is, that even that which they had discovered degenerated into uncertainty, and there arose from one or two drops of truth a perfect flood of argumentation. For after they had simply[fn-16-P1623_596634:33-nf] found God, they did not expound Him as they found Him, but rather disputed about His quality, and His nature, and even about His abode. The Platonists, indeed, (held) Him to care about worldly things, both as the disposer and judge thereof. The Epicureans regarded Him as apathetic[fn-16-P1624_596932:34-nf] and inert, and (so to say) a non-entity.[fn-16-P1625_596987:35-nf] The Stoics believed Him to be outside of the world; the Platonists, within the world. The God whom they had so imperfectly admitted, they could neither know nor fear; and therefore they could not be wise, since they wandered away indeed from the beginning of wisdom,\" that is, \"the fear of God.\" Proofs are not wanting that among the philosophers there was not only an ignorance, but actual doubt, about the divinity. Diogenes, when asked what was taking place in heaven, answered by saying, \"I have never been up there.\" Again, whether there were any gods, he replied, \"I do not know; only there ought to be gods.\"[fn-16-P1626_597620:36-nf] When Cr£sus inquired of Thales of Miletus what he thought of the gods, the latter having taken some time[fn-16-P1627_597753:37-nf] to consider, answered by the word \"Nothing.\" Even Socrates denied with an air of certainty[fn-16-P1628_597868:38-nf] those gods of yours.[fn-16-P1629_597908:39-nf] Yet he with a like certainty requested that a cock should be sacrificed to ¦sculapius. And therefore when philosophy, in its practice of defining about God, is detected in such uncertainty and inconsistency, what \"fear\" could it possibly have had of Him whom it was not competent[fn-16-P1630_598206:40-nf] clearly to determine? We have been taught to believe of the world that it is god.[fn-16-P1631_598306:41-nf] For such the physical class of theologizers conclude it to be, since they have handed down such views about the gods that Dionysius the Stoic divides them into three kinds. The first, he supposes, includes those gods which are most obvious, as the Sun, Moon, and Stars; the next, those which are not apparent, as Neptune; the remaining one, those which are said to have passed from the human state to the divine, as Hercules and Amphiaraus. In like manner, Arcesilaus makes a threefold form of the divinity-the Olympian, the Astral, the Titanian-sprung from C£lus and Terra; from which through Saturn and Ops came Neptune, Jupiter, and Orcus, and their entire progeny. Xenocrates, of the Academy, makes a twofold division-the Olympian and the Titanian, which descend from Coelus and Terra. Most of the Egyptians believe that there are four gods-the Sun and the Moon, the Heaven and the Earth. Along with all the supernal fire Democritus conjectures that the gods arose. Zeno, too, will have it that their nature resembles it. Whence Varro also makes fire to be the soul of the world, that in the world fire governs all things, just as the soul does in ourselves. But all this is most absurd. For he says, Whilst it is in us, we have existence; but as soon as it has left us, we die. Therefore, when fire quits the world in lightning, the world comes to its end.","title":"Book II.","author":"Tertullian"},{"chapter":111,"verse":10,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"But the authority of the physical philosophers is maintained among you[fn-16-P1616_594835:26-nf] as the special property.[fn-16-P1617_594879:27-nf] of wisdom. You mean of course, that pure and simple wisdom of the philosophers which attests its own weakness mainly by that variety of opinion which proceeds from an ignorance of the truth. Now what wise man is so devoid of truth, as not to know that God is the Father and Lord of wisdom itself and truth? Besides, there is that divine oracle uttered by Solomon: \"The fear of the Lord,\" says he,\" is the beginning of wisdom.\"[fn-16-P1618_595322:28-nf] But[fn-16-P1619_595358:29-nf] fear has its origin in knowledge; for how will a man fear that of which he knows nothing? Therefore he who shall have the fear of God, even if he be ignorant of all things else, if he has attained to the knowledge and truth of God,[fn-16-P1620_595602:30-nf] will possess full and perfect wisdom. This, however, is what philosophy has not clearly realized. For although, in their inquisitive disposition to search into all kinds of learning, the philosophers may seem to have investigated the sacred Scriptures themselves for their antiquity, and to have derived thence some of their opinions; yet because they have interpolated these deductions they prove that they have either despised them wholly or have not fully believed them, for in other cases also the simplicity of truth is shaken[fn-16-P1621_596242:31-nf] by the over-scrupulousness of an irregular belief,[fn-16-P1622_596305:32-nf] and that they therefore changed them, as their desire of glory grew, into products of their own mind. The consequence of this is, that even that which they had discovered degenerated into uncertainty, and there arose from one or two drops of truth a perfect flood of argumentation. For after they had simply[fn-16-P1623_596634:33-nf] found God, they did not expound Him as they found Him, but rather disputed about His quality, and His nature, and even about His abode. The Platonists, indeed, (held) Him to care about worldly things, both as the disposer and judge thereof. The Epicureans regarded Him as apathetic[fn-16-P1624_596932:34-nf] and inert, and (so to say) a non-entity.[fn-16-P1625_596987:35-nf] The Stoics believed Him to be outside of the world; the Platonists, within the world. The God whom they had so imperfectly admitted, they could neither know nor fear; and therefore they could not be wise, since they wandered away indeed from the beginning of wisdom,\" that is, \"the fear of God.\" Proofs are not wanting that among the philosophers there was not only an ignorance, but actual doubt, about the divinity. Diogenes, when asked what was taking place in heaven, answered by saying, \"I have never been up there.\" Again, whether there were any gods, he replied, \"I do not know; only there ought to be gods.\"[fn-16-P1626_597620:36-nf] When Cr£sus inquired of Thales of Miletus what he thought of the gods, the latter having taken some time[fn-16-P1627_597753:37-nf] to consider, answered by the word \"Nothing.\" Even Socrates denied with an air of certainty[fn-16-P1628_597868:38-nf] those gods of yours.[fn-16-P1629_597908:39-nf] Yet he with a like certainty requested that a cock should be sacrificed to ¦sculapius. And therefore when philosophy, in its practice of defining about God, is detected in such uncertainty and inconsistency, what \"fear\" could it possibly have had of Him whom it was not competent[fn-16-P1630_598206:40-nf] clearly to determine? We have been taught to believe of the world that it is god.[fn-16-P1631_598306:41-nf] For such the physical class of theologizers conclude it to be, since they have handed down such views about the gods that Dionysius the Stoic divides them into three kinds. The first, he supposes, includes those gods which are most obvious, as the Sun, Moon, and Stars; the next, those which are not apparent, as Neptune; the remaining one, those which are said to have passed from the human state to the divine, as Hercules and Amphiaraus. In like manner, Arcesilaus makes a threefold form of the divinity-the Olympian, the Astral, the Titanian-sprung from C£lus and Terra; from which through Saturn and Ops came Neptune, Jupiter, and Orcus, and their entire progeny. Xenocrates, of the Academy, makes a twofold division-the Olympian and the Titanian, which descend from Coelus and Terra. Most of the Egyptians believe that there are four gods-the Sun and the Moon, the Heaven and the Earth. Along with all the supernal fire Democritus conjectures that the gods arose. Zeno, too, will have it that their nature resembles it. Whence Varro also makes fire to be the soul of the world, that in the world fire governs all things, just as the soul does in ourselves. But all this is most absurd. For he says, Whilst it is in us, we have existence; but as soon as it has left us, we die. Therefore, when fire quits the world in lightning, the world comes to its end.","title":"Book II.","author":"Tertullian"},{"chapter":111,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":8,"source_paragraph":"40","folder":"NPNF1-01","text":"15. From this his conversation turned to the companies in the monasteries, and their manners so fragrant unto Thee, and of the fruitful deserts of the wilderness, of which we knew nothing. And there was a monastery at Milan[fn-12-P1237_519532:67-nf] full of good brethren, without the walls of the city, under the fostering care of Ambrose, and we were ignorant of it. He went on with his relation, and we listened intently and in silence. He then related to us how on a certain afternoon, at Triers, when the emperor was taken up with seeing the Circensian games,[fn-12-P1238_520404:68-nf] he and three others, his comrades, went out for a walk in the gardens close to the city walls, and there, as they chanced to walk two and two, one strolled away with him, while the other two went by themselves; and these, in their rambling, came upon a certain cottage inhabited by some of Thy servants, \"poor in spirit,\" of whom \"is the kingdom of heaven,\"[fn-12-P1239_520800:69-nf] where they found a book in which was written the life of Antony. This one of them began to read, marvel at, and be inflamed by it; and in the reading, to meditate on embracing such a life, and giving up his worldly employments to serve Thee. And these were of the body called \"Agents for Public Affairs.\"[fn-12-P1240_522260:70-nf] Then, suddenly being overwhelmed with a holy love and a sober sense of shame, in anger with himself, he cast his eyes upon his friend, exclaiming, \"Tell me, I entreat thee, what end we are striving for by all these labours of ours. What is our aim? What is our motive in doing service? Can our hopes in court rise higher than to be ministers of the emperor? And in such a position, what is there not brittle, and fraught with danger, and by how many dangers arrive we at greater danger? And when arrive we thither? But if I desire to become a friend of God, behold, I am even now made it.\" Thus spake he, and in the pangs of the travail of the new life, he turned his eyes again upon the page and continued reading, and was inwardly changed where Thou sawest, and his mind was divested of the world, as soon became evident; for as he read, and the surging of his heart rolled along, he raged awhile, discerned and resolved on a better course, and now, having become Thine, he said to his friend, \"Now have I broken loose from those hopes of ours, and am determined to serve God; and this, from this hour, in this place, I enter upon. If thou art reluctant to imitate me, hinder me not.\" The other replied that he would cleave to him, to share in so great a reward and so great a service. Thus both of them, being now Thine, were building a tower at the necessary cost,[fn-12-P1241_524239:71-nf] -of forsaking all that they had and following Thee. Then Pontitianus, and he that had walked with him through other parts of the garden, came in search of them to the same place, and having found them, reminded them to return as the day had declined. But they, making known to him their resolution and purpose, and how such a resolve had sprung up and become confirmed in them, entreated them not to molest them, if they refused to join themselves unto them. But the others, no whir changed from their former selves, did yet (as he said) bewail themselves, and piously congratulated them, recommending themselves to their prayers; and with their hearts inclining towards earthly things, returned to the palace. But the other two, setting their affections upon heavenly things, remained in the cottage. And both of them had affianced brides, who, when they heard of this, dedicated also their virginity unto God.","title":"Book VIII.","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":45,"source_paragraph":"135","folder":"ANF-03","text":"It has also been a subject of remark, how extremely frequent is the intercourse which heretics hold with magicians, with mountebanks, with astrologers, with philosophers; and the reason is,[fn-37-P3702_1243309:444-nf] that they are men who devote themselves to curious questions. \"Seek, and ye shall find,\" is everywhere in their minds. Thus, from the very nature of their conduct, may be estimated the quality of their faith. In their discipline we have an index of their doctrine. They say that God is not to be feared; therefore all things are in their view free and unchecked. Where, however is God not feared, except where He is not? Where God is not, there truth also is not. Where there is no truth, then, naturally enough, there is also such a discipline as theirs. But where God is, there exists \"the fear of God, which is the beginning of wisdom.\"[fn-37-P3703_1243966:445-nf] Where the fear of God is, there is seriousness, an honourable and yet thoughtful[fn-37-P3704_1244079:446-nf] diligence, as well as an anxious carefulness and a well-considered admission (to the sacred ministry)[fn-37-P3705_1244246:447-nf] and a safely-guarded[fn-37-P3706_1244339:448-nf] communion, and promotion after good service, and a scrupulous submission (to authority), and a devout attendance,[fn-37-P3707_1244549:449-nf] and a modest gait, and a united church, and God in all things.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":111,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":45,"source_paragraph":"135","folder":"ANF-03","text":"It has also been a subject of remark, how extremely frequent is the intercourse which heretics hold with magicians, with mountebanks, with astrologers, with philosophers; and the reason is,[fn-37-P3702_1243309:444-nf] that they are men who devote themselves to curious questions. \"Seek, and ye shall find,\" is everywhere in their minds. Thus, from the very nature of their conduct, may be estimated the quality of their faith. In their discipline we have an index of their doctrine. They say that God is not to be feared; therefore all things are in their view free and unchecked. Where, however is God not feared, except where He is not? Where God is not, there truth also is not. Where there is no truth, then, naturally enough, there is also such a discipline as theirs. But where God is, there exists \"the fear of God, which is the beginning of wisdom.\"[fn-37-P3703_1243966:445-nf] Where the fear of God is, there is seriousness, an honourable and yet thoughtful[fn-37-P3704_1244079:446-nf] diligence, as well as an anxious carefulness and a well-considered admission (to the sacred ministry)[fn-37-P3705_1244246:447-nf] and a safely-guarded[fn-37-P3706_1244339:448-nf] communion, and promotion after good service, and a scrupulous submission (to authority), and a devout attendance,[fn-37-P3707_1244549:449-nf] and a modest gait, and a united church, and God in all things.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":111,"verse":1,"source_code":"npnf2_11_npnf2_11_15_letter_i_a_letter_of_the_holy_presbyter_severus_to_his_sister_claudia_concerning_the_last_judgment_","source_chapter":5,"source_paragraph":"16","folder":"NPNF2-11","text":"Against these, from among the company of the saints, righteous Noah shall first proclaim, \"I, Lord, predicted that a deluge was about to. come on account of the sins of men, and afterthe deluge I set an example to the good in my own person; since I did not perish with the wicked who perished, that they might know both what was the salvation of the innocent, and what the punishment of sinners.\" After him, faithful Abraham will say in opposition to them, \"I, Lord, about the mid-time[fn-7-P702_284761:8-nf] of the age of the world, laid the foundation of the faith by which the human race should believe in thee; I was chosen as the father of the nations, that they might follow my example; I did not hesitate, Lord, to offer Isaac, while yet a youth, as a sacrifice to thee, that they might understand that there is nothing which ought not to be presented to the Lord, when they perceived that I did not spare even my only son: I left, Lord, my country, and my family, at thy command, that they also might have an example teaching them to leave the wickedness of the world and the age: I, Lord, was the first to recognize thee, though under a corporeal[fn-7-P703_285443:9-nf] form, nor did I hesitate to believe who it was that I beheld, although thou didst appear to me in a different form from thine own, that these might learn to judge, not according to the flesh, but according to the spirit.\" Him the blessed Moses will support in his pleadings, saying: \"I Lord, delivered the law to all these, at thy command, that those whom a free[fn-7-P704_285869:10-nf] faith did not influence, the spoken law at least might restrain: I said, 'Thou shalt not[fn-7-P705_285975:11-nf] commit adultery,' in order that I might prevent the licentiousness of fornication: I said, `Thou shalt love[fn-7-P706_286102:12-nf] thy neighbor,' that affection might abound; I said, `Thou shalt worship the Lord alone,'[fn-7-P707_286210:13-nf] in order that these might not sacrifice to idols, or allow temples to exist; I commanded that false witness should not be spoken, that I might shut the lips of these people against all falsehood. I set forth the things which had been done and said from the beginning of the world, through the working within me of the spirit of thy power, that a knowledge of things past might convey to these people instruction about things to come. I predicted, O Lord Jesus, thy coming, that it might not be an unexpected thing to these people, when they were called to acknowledge him whom I had before announced as about to come.\"[fn-7-P708_286849:14-nf] ","title":"Letter I. A Letter of the Holy Presbyter Severus to His Sister Claudia Concerning the Last Judgment.","author":"Sulpitius Severus"},{"chapter":111,"verse":2,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":102,"source_paragraph":"338","folder":"NPNF1-03","text":"These are the great works of the Lord, sought out according to all His pleasure,[fn-26-P2692_1256106:203-nf] and so wisely sought out, that when the intelligent creation, both angelic and human, sinned, doing not His will but their own, He used the very will of the creature which was working in opposition to the Creator's will as an instrument for carrying out His will, the supremely Good thus turning to good account even what is evil, to the condemnation of those whom in His justice He has predestined to punishment, and to the salvation of those whom in His mercy He has predestined to grace. For, as far as relates to their own consciousness, these creatures did what God wished not to be done: but in view of God's omnipotence, they could in no wise effect their purpose. For in the very fact that they acted in opposition to His will, His will concerning them was fulfilled. And hence it is that \"the works of the Lord are great, sought out according to all His pleasure,\" because in a way unspeakably strange and wonderful, even what is done in opposition to His will does not defeat His will. For it would not be done did He not permit it (and of course His permission is not unwilling, but willing); nor would a Good Being permit evil to be done only that in His omnipotence He can turn evil into good.","title":"Introductory Notice","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":9,"source_paragraph":"63","folder":"NPNF1-02","text":"11. And when, to the extent of his power, he has gazed upon this object shining from afar, and has felt that owing to the weakness of his sight he cannot endure that matchless light, then in the fifth step-that is, in the counsel of compassion[fn-48-P4848_2625385:9-nf] -he cleanses his soul, which is violently agitated, and disturbs him with base desires, from the filth it has contracted. And at this stage he exercises himself diligently in the love of his neighbor; and when he has reached the point of loving his enemy, full of hopes and unbroken in strength, he mounts to the sixth step, in which he purifies the eye itself which can see God,[fn-48-P4849_2625794:10-nf] so far as God can be seen by those who as far as possible die to this world. For men see Him just so far as they die to this world; and so far as they live to it they see Him not. But yet, although that light may begin to appear clearer, and not only more tolerable, but even more delightful, still it is only through a glass darkly that we are said to see, because we walk by faith, not by sight, while we continue to wander as strangers in this world, even though our conversation be in heaven.[fn-48-P4850_2626309:11-nf] And at this stage, too, a man so purges the eye of his affections as not to place his neighbor before, or even in comparison with, the truth, and therefore not himself, because not him whom he loves as himself. Accordingly, that holy man will be so single and so pure in heart, that he will not step aside from the truth, either for the sake of pleasing men or with a view to avoid any of the annoyances which beset this life. Such a son ascends to wisdom, which is the seventh and last step, and which he enjoys in peace and tranquillity. For the fear of God is the beginning of wisdom.[fn-48-P4851_2626933:12-nf] From that beginning, then, till we reach wisdom itself, our way is by the steps now described.","title":"Book II","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf1_06_npnf1_06_20_sermon_iii_liii_ben_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-06","text":"16. This conversation of well-doing, of perseverance in well-doing, of hoping for rewards above, of the secret dispensation of the grace of God, in wisdom not in foolishness, nor yet in finding fault, because one man is after this manner and another after that; for \"there is no iniquity with God;\"[fn-32-P3224_1415307:50-nf] apply this, I say, if you think good, also to the Cross of thy Lord. For it was not without a meaning[fn-32-P3225_1415444:51-nf] that He chose this kind of death, in whose power it was even either to die or not. Now if it was in His power to die or not, why was it not in His power also to die in this or the other manner! Not without a meaning then did He select the Cross, whereby to crucify thee to this world. For the \"breadth\" is the transverse beam in the cross where the hands are fastened, to signify good works. The \"length\" is in that part of the wood which reaches from this transverse beam to the ground. For there the body is crucified and in a manner stands, and this standing signifies perseverance. Now \"the height\" is in that part, which from the same transverse beam projects upward to the head, and hereby is signified the expectation of things above. And where is the \"depth\" but in t at part which is fixed in the ground? For so is the dispensation of grace, hidden and in secret. It is not seen itself, but from thence is projected all that is seen. After this, when thou shalt have comprehended all these things, not in the mere understanding but in action also (\"for a good understanding have all they that do hereafter),\"[fn-32-P3226_1416577:52-nf] then if thou canst, stretch out thyself to attain to the knowledge of the \"love of Christ which passeth knowledge.\" When thou hast attained to it, thou \"wilt be filled with all the fulness of God.\" Then will be fulfilled the \"face to face.\" Now thou wilt be filled with all the fulness of God, not as if God should be full of thee, but so that thou shalt be full of God. Seek there, if thou canst, for any bodily face. Away with such trifles from the eye of the mind. Let the child cast away his playthings, and learn to handle more serious matters. And in many things we are but children; and when we were more so than we are, we were borne with by our betters. \"Follow peace with all men, and holiness, without which no man shall see God.\"[fn-32-P3227_1417337:53-nf] For by this is the heart purified; for that in it is that faith \"which worketh by love.\" Hence, \"Blessed are the pure in heart, for they shall see God.\"","title":"Sermon III. [LIII. Ben.]","author":"Augustine"},{"chapter":111,"verse":10,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Fairer in my eyes, is the beauty which we can gaze upon than that which is painted in words: of more value the wealth which our hands can hold, than that which is imagined in our dreams; and more real the wisdom of which we are convinced by deeds, than that which is set forth in splendid language. For \"a good understanding,\" he saith, \"have all they that do thereafter,\"[fn-37-P3734_1086294:11-nf] not they who proclaim it. Time iS the best touchstone of this wisdom, and \"the hoary head is a crown of glory.\"[fn-37-P3735_1086424:12-nf] For if, as it seems to me as well as tO Solomon, we must \"judge none blessed before his death,\"[fn-37-P3736_1086540:13-nf] and it is uncertain\" what a day may bring forth,\"[fn-37-P3737_1086611:14-nf] since our life here below has many turnings, and the body of our humiliation[fn-37-P3738_1086709:15-nf] is ever rising, falling and changing; surely he, who without fault has almost drained the cup of life, and nearly reached the haven of the common sea of existence is more secure, and therefore more enviable, than one who has yet a long voyage before him.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":111,"verse":10,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":44,"source_paragraph":"173","folder":"NPNF2-11","text":"And in order that all these things which have been set forth in a somewhat lengthy discourse may be more easily stamped on your heart and may stick in your thoughts with all tenacity, I will make a summary of them so that you may be able to learn all the changes by heart by reason of their brevity and conciseness. Hear then in few words how you can mount up to the heights of perfection without an effort or difficult \"The beginning\" of our salvation and of wisdom\" is, according to Scripture, \"the fear of the Lord.\"[fn-24-P2438_1025188:62-nf] From the fear of the Lord arises salutary compunction. From compunction of heart springs renunciation, i.e. nakedness and contempt of all possessions. From nakedness is begotten humility; from humility the mortification of desires. Through mortification of desires all faults are extirpated and decay. By driving out faults virtues shoot up and increase. By the budding of virtues purity of heart is gained. By purity of heart the perfection of apostolic love is acquired.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":111,"verse":10,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"61","folder":"ANF-02","text":"Fear is not then irrational. It is therefore rational. How could it be otherwise, exhorting as it does, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not steal, Than shalt not bear false witness? But if they will quibble about the names, let the philosophers term the fear of the law, cautious fear, (eu0la/beia) which is a shunning (e !kklisij) agreeable to reason. Such Critolaus of Phasela not inaptly called fighters about names (o0nomatoma/koi). The commandment, then, has already appeared fair and lovely even in the highest degree, when conceived under a change of name. Cautious fear (eu0la/beia) is therefore shown to be reasonable being the shunning of what hurts; from which arises repentance for previous sins. \"For the fear of the Lord is the beginning of wisdom; good understanding is to all that do it.\"[fn-57-P5739_1740678:73-nf] He calls wisdom a doing, which is the fear of the Lord paving the way for wisdom. But if the law produces fear, the knowledge of the law is the beginning of wisdom; and a man is not wise without law. Therefore those who reject the law are unwise; and in consequence they are reckoned godless (a !qeoi). Now instruction is the beginning of wisdom. \"But the ungodly despise wisdom and instruction,\"[fn-57-P5740_1741093:74-nf] saith the Scripture.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":111,"verse":9,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"88","folder":"ANF-02","text":"Quomodo autem fuerit is qui petit et accipit, et is qui mutuatur, si nullus sit qui habeat etdet mutuo? Quid vero? quando dicit Dominus: \"Esurivi, et me pavistis; sitii, et potum mihi dedistis; hospes cram, et me collegistis; nudus, et me vestiistis; \"[fn-63-P6312_1930730:78-nf] deinde subjungit: \"Quatenus fecistis uni horum minimorum, mihi fecistis.\"[fn-63-P6313_1930828:79-nf] Nunquid easdem quoque tulit leges in Veteri Testamento? \"Qui dat mendico, foeneratur Deo.\"[fn-63-P6314_1930939:80-nf] Et: \"Ne abstinueris a benefaciendo egeno,\"[fn-63-P6315_1931002:81-nf] inquit. Et rursus: \"Eleemosynae et fides ne te deficiant,\"[fn-63-P6316_1931081:82-nf] inquit. \"Paupertas\" autem \"virum humiliat, ditant autem manus virorum.\"[fn-63-P6317_1931172:83-nf] Subjungit autem: \"Qui pecuniam suam non dedit ad usuram, fit acceptus.\" Et: \"Pretium redemptionis anima, propriae judicantur divitiae.\"[fn-63-P6318_1931325:84-nf] Annon aperte indicat, quod sicut mundus componitur ex contrariis, nempe ex calido et frigido, humido et sicco, ita etiam ex iis qui dant, et ex iis qui accipiunt? Et rursus cum dixit: \"Si vis perfectus esse, vende quae habes, et da pauperibus,\" refellit eum qui gloriabatur quod \"omnia a juventute praecepta servaverat; \"non enim impleverat illud: \"Diliges proximum tuum sicut teipsum: \"[fn-63-P6319_1931733:85-nf] tunc autem cum a Domino perficeretur, docebatur communicare et impertiri per charitatem. Honeste ergo non prohibuit esse divitem, sed esse divitem injuste et inexplebiliter. \"Possessio (enim, ) quae cure iniquitate acceleratur, minor redditur.\"[fn-63-P6320_1932026:86-nf] \"Sunt (enim, ) qui seminantes multiplicant, et qui colligentes minus habent.\"[fn-63-P6321_1932125:87-nf] De quibus scripture est: \"Dispersit, dedit pauperibus, justitia ejus manet in saeculum saeculi.\"[fn-63-P6322_1932241:88-nf] Qui enim \"seminal et plura colligit,\"is est, qui per terrenam et temporalem communicationem ac distributionem, coelestia acquirit et aeterna. Est autem alius, qui nemini impertit, let incassum \"thesauros in terra colligit, ubi aerugo et tinea destruunt.\"[fn-63-P6323_1932513:89-nf] De quo scriptum est: \"Qui colligit mercedes, colligit in saccum perforatum.\"[fn-63-P6324_1932609:90-nf] Hujus \"agrum\" Dominus in Evangelio dicet \"fuisse fertilem: \"[fn-63-P6325_1932687:91-nf] deinde cum vellet fructus reponere, et esset \"majora horrea aedificaturus,\" sibi dixisse per prosopopoeiam: \"Habes bona multa reposita tibi in multos annos, ede, bibe, laetare: \"\"Stulte ergo, inquit, hac nocte animam tuam ate repetunt; quae ergo parasti, cujus erunt? \"","title":"Book III.","author":"Clement of Alexandria"},{"chapter":111,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"89","folder":"NPNF2-04","text":"60. All everywhere tell us of the being of the Word, but none of His being `by will,' nor at all of His making; but they, where, I ask, did they find will or pleasure `precedent[fn-70-P7013_2784673:434-nf] ' to the Word of God, unless forsooth, leaving the Scriptures, they simulate the perverseness of Valentinus? For Ptolemy the Valentinian said that the Unoriginate had a pair of attributes, Thought and Will, and first He thought and then He willed; and what He thought, He could not put forth[fn-70-P7014_2786008:435-nf] , unless when the power of the Will was added. Thence the Arians taking a lesson, wish will and pleasure to precede the Word. For them then, let them rival the doctrine of Valentinus; but we, when we read the divine discourses, found `He was' applied to the Son, but of Him only did we hear as being in the Father and the Father's Image; while in the case of things originate only, since also by nature these things once were not, but afterwards came to be[fn-70-P7015_2786502:436-nf] , did we recognise a precedent will and pleasure, David saying in the hundred and thirteenth Psalm, `As for our God He is in heaven, He hath done whatsoever pleased Him,' and in the hundred and tenth, `The works of the Lord are great, sought out unto all His good pleasure;' and again, in the hundred and thirty-fourth, `Whatsoever the Lord pleased, that did He in heaven, and in earth, and in the sea, and in all deep places[fn-70-P7016_2786972:437-nf] .' If then He be work and thing made, and one among others, let Him, as others, be said `by will' to have come to be, and Scripture shews that these are thus brought into being. And Asterius, the advocate[fn-70-P7017_2787228:438-nf] for the heresy, acquiesces, when he thus writes, `For if it be unworthy of the Framer of all, to make at pleasure, let His being pleased be removed equally in the case of all, that His Majesty be preserved unimpaired. Or if it be befitting God to will, then let this better way obtain in the case of the first Offspring. For it is not possible that it should be fitting for one and the same God to make things at His pleasure, and not at His will also.' In spite of the Sophist having introduced abundant irreligion in his words, namely, that the Offspring and the thing made are the same, and that the Son is one offspring out of all offsprings that are, He ends with the conclusion that it is fitting to say that the works are by will and pleasure.","title":"Discourse III","author":"Athanasius"},{"chapter":111,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"89","folder":"NPNF2-04","text":"60. All everywhere tell us of the being of the Word, but none of His being `by will,' nor at all of His making; but they, where, I ask, did they find will or pleasure `precedent[fn-70-P7013_2784673:434-nf] ' to the Word of God, unless forsooth, leaving the Scriptures, they simulate the perverseness of Valentinus? For Ptolemy the Valentinian said that the Unoriginate had a pair of attributes, Thought and Will, and first He thought and then He willed; and what He thought, He could not put forth[fn-70-P7014_2786008:435-nf] , unless when the power of the Will was added. Thence the Arians taking a lesson, wish will and pleasure to precede the Word. For them then, let them rival the doctrine of Valentinus; but we, when we read the divine discourses, found `He was' applied to the Son, but of Him only did we hear as being in the Father and the Father's Image; while in the case of things originate only, since also by nature these things once were not, but afterwards came to be[fn-70-P7015_2786502:436-nf] , did we recognise a precedent will and pleasure, David saying in the hundred and thirteenth Psalm, `As for our God He is in heaven, He hath done whatsoever pleased Him,' and in the hundred and tenth, `The works of the Lord are great, sought out unto all His good pleasure;' and again, in the hundred and thirty-fourth, `Whatsoever the Lord pleased, that did He in heaven, and in earth, and in the sea, and in all deep places[fn-70-P7016_2786972:437-nf] .' If then He be work and thing made, and one among others, let Him, as others, be said `by will' to have come to be, and Scripture shews that these are thus brought into being. And Asterius, the advocate[fn-70-P7017_2787228:438-nf] for the heresy, acquiesces, when he thus writes, `For if it be unworthy of the Framer of all, to make at pleasure, let His being pleased be removed equally in the case of all, that His Majesty be preserved unimpaired. Or if it be befitting God to will, then let this better way obtain in the case of the first Offspring. For it is not possible that it should be fitting for one and the same God to make things at His pleasure, and not at His will also.' In spite of the Sophist having introduced abundant irreligion in his words, namely, that the Offspring and the thing made are the same, and that the Son is one offspring out of all offsprings that are, He ends with the conclusion that it is fitting to say that the works are by will and pleasure.","title":"Discourse III","author":"Athanasius"},{"chapter":111,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"89","folder":"NPNF2-04","text":"60. All everywhere tell us of the being of the Word, but none of His being `by will,' nor at all of His making; but they, where, I ask, did they find will or pleasure `precedent[fn-70-P7013_2784673:434-nf] ' to the Word of God, unless forsooth, leaving the Scriptures, they simulate the perverseness of Valentinus? For Ptolemy the Valentinian said that the Unoriginate had a pair of attributes, Thought and Will, and first He thought and then He willed; and what He thought, He could not put forth[fn-70-P7014_2786008:435-nf] , unless when the power of the Will was added. Thence the Arians taking a lesson, wish will and pleasure to precede the Word. For them then, let them rival the doctrine of Valentinus; but we, when we read the divine discourses, found `He was' applied to the Son, but of Him only did we hear as being in the Father and the Father's Image; while in the case of things originate only, since also by nature these things once were not, but afterwards came to be[fn-70-P7015_2786502:436-nf] , did we recognise a precedent will and pleasure, David saying in the hundred and thirteenth Psalm, `As for our God He is in heaven, He hath done whatsoever pleased Him,' and in the hundred and tenth, `The works of the Lord are great, sought out unto all His good pleasure;' and again, in the hundred and thirty-fourth, `Whatsoever the Lord pleased, that did He in heaven, and in earth, and in the sea, and in all deep places[fn-70-P7016_2786972:437-nf] .' If then He be work and thing made, and one among others, let Him, as others, be said `by will' to have come to be, and Scripture shews that these are thus brought into being. And Asterius, the advocate[fn-70-P7017_2787228:438-nf] for the heresy, acquiesces, when he thus writes, `For if it be unworthy of the Framer of all, to make at pleasure, let His being pleased be removed equally in the case of all, that His Majesty be preserved unimpaired. Or if it be befitting God to will, then let this better way obtain in the case of the first Offspring. For it is not possible that it should be fitting for one and the same God to make things at His pleasure, and not at His will also.' In spite of the Sophist having introduced abundant irreligion in his words, namely, that the Offspring and the thing made are the same, and that the Son is one offspring out of all offsprings that are, He ends with the conclusion that it is fitting to say that the works are by will and pleasure.","title":"Discourse III","author":"Athanasius"},{"chapter":111,"verse":5,"source_code":"npnf2_08_npnf2_08_207_letter_clxxxix","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-08","text":"5. What, then, is my argument? In delivering the Faith of Salvation to those who are being made disciples in His doctrine, the Lord conjoins with Father and with Son the Holy Spirit also. That which is conjoined once I maintain to be conjoined everywhere and always. There is no question here of a ranking together in one respect and isolation in others. In the quickening power whereby our nature is transformed from the life of corruption to immortality, the power of the Spirit is comprehended with Father and with Son, and in many other instances, as in the conception of the good, the holy, the eternal, the wise, the right, the supreme, the efficient, and generally in all terms which have the higher meaning, He is inseparably united. Wherefrom I judge it right to hold that the Spirit, thus conjoined with Father and Son in so many sublime and divine senses, is never separated. Indeed I am unaware of any degrees of better or worse in the terms concerning the divine nature, nor can I imagine its being reverent and right to allow the Spirit a participation in those of lesser dignity, while He is judged unworthy of the higher. For all conceptions and terms which regard the divine are of equal dignity one with another, in that they do not vary in regard to the meaning of the subject matter to which they are applied. Our thought is not led to one subject by the attribution of good, and to another by that of wise, powerful, and just; mention any attributes you will, the thing signified is one and the same. And if you name God, you mean the same Being whom you understood by the rest of the terms. Granting, then, that all the terms applied to the divine nature are of equal force one with another in relation to that which they describe, one emphasizing one point and another another, but all bringing our intelligence to the contemplation of the same object; what ground is there for conceding to the Spirit fellowship with Father and Son in all other terms, and isolating Him from the Godhead alone? There is no escape from the position that we must either allow the fellowship here, or refuse it everywhere. If He is worthy in every other respect, He is certainly not unworthy in this. If, as our opponents argue, He is too insignificant to be allowed fellowship with Father and with Son in Godhead, He is not worthy to share any single one of the divine attributes: for when the terms are carefully considered, and compared with one another, by the help of the special meaning contemplated in each, they will be found to involve nothing less than the title of God. A proof of what I say lies in the fact that even many inferior objects are designated by this name. Nay, Holy Scripture does not even shrink from using this term in the case of things of a totally opposite character, as when it applies the title god to idols. \"Let the gods,\" it is written, \"who have not made heavenand earth, be taken away, and cast beneaththe earth;\"[fn-47-P4770_1486155:5-nf] and again, \"the gods of the nations are idols.\"[fn-47-P4771_1486223:6-nf] And the witch, when she called up the required spirits for Saul, issaid to have seen gods.[fn-47-P4772_1486331:7-nf] Balsam too, anaugur and seer, with the oracles in his hand, as Scripture says, when he had got him the teaching of the demons by his divine ingenuity, is described by Scripture as taking counsel with God.[fn-47-P4773_1486558:8-nf] From many similar instances in Holy Scripture it may be proved that the name of God has no pre-eminence over other words which are applied to the divine, since, as has been said, we find it employed without distinction even in the case of things of quite opposite character. On the other hand we are taught by Scripture that the names holy, incorruptible, righteous, and good, are nowhere indiscriminately used of unworthy objects. It follows, then, that if they do not deny that the Holy Spirit is associated with the Son and with the Father, in the names which are specially applied, by the usage of true religion, to the divine nature alone, there is no reasonable ground for refusing to allow the same association in the case of that word alone which, as I have shown, is used as a recognised homonym even of demons and idols.","title":"Letter CLXXXIX","author":"St. Basil"}]