{"verses":["And I, brethren, when I came to you, came not in loftiness of\nspeech or of wisdom, declaring unto you the testimony of Christ.","For I judged not myself to know anything among you, but Jesus\nChrist:  and him crucified.","And I was with you in weakness and in fear and in much trembling.","And my speech and my preaching was not in the persuasive words of\nhuman wisdom.  but in shewing of the Spirit and power:","That your faith might not stand on the wisdom of men, but on the\npower of God.","Howbeit we speak wisdom among the perfect:  yet not the wisdom of\nthis world, neither of the princes of this world that come to nought.","But we speak the wisdom of God in a mystery, a wisdom which is\nhidden, which God ordained before the world, unto our glory:","Which none of the princes of this world knew.  For if they had\nknown it, they would never have crucified the Lord of glory.","But, as it is written:  That eye hath not seen, nor ear heard:\nneither hath it entered into the heart of man, what things God hath\nprepared for them that love him.","But to us God hath revealed them by his Spirit.  For the Spirit\nsearcheth all things, yea, the deep things of God.","For what man knoweth the things of a man, but the spirit of a man\nthat is in him?  So the things also that are of God, no man knoweth, but\nthe Spirit of God.","Now, we have received not the spirit of this world, but the\nSpirit that is of God:  that we may know the things that are given us\nfrom God.","Which things also we speak:  not in the learned words of human\nwisdom, but in the doctrine of the Spirit, comparing spiritual things\nwith spiritual.","But the sensual man perceiveth not these things that are of the\nSpirit of God.  For it is foolishness to him:  and he cannot understand,\nbecause it is spiritually examined.","But the spiritual man judgeth all things:  and he himself is\njudged of no man.","For who hath known the mind of the Lord, that he may instruct\nhim?  But we have the mind of Christ."]}