[{"chapter":50,"verse":5,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":20,"source_paragraph":"124","folder":"ANF-07","text":"But that these things were thus about to happen, was announced both by the utterances of the prophets and by the predictions of the Sibyls. In Isaiah it is found thus written:[fn-14-P1474_612548:251-nf] \"I am not rebellious, nor do I oppose: I gave my back to the scourge, and my cheeks to the hand:[fn-14-P1475_612694:252-nf] I turned not away my face from the foulness of spitting.\" In like manner David, in the thirty-fourth Psalm:[fn-14-P1476_612876:253-nf] \"The abjects[fn-14-P1477_613008:254-nf] were gathered together against me,[fn-14-P1478_613119:255-nf] and they knew me not:[fn-14-P1479_613169:256-nf] they were dispersed, nor did they feel remorse; they tempted me, and greatly[fn-14-P1480_613306:257-nf] derided me; and they gnashed upon me with their teeth.\" The Sibyl also showed that the same things would happen:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":50,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"566","folder":"NPNF2-06","text":"5. It is no difficult matter, my dear Domnio, to chatter at street corners or in apothecaries' shops and to pass judgment on the world. \"So-and-so has made a good speech, so-and-so a bad one; this man knows the Scriptures, that one is crazy; this man talks glibly, that never says a word at all.\" But who considers him worthy thus to judge every one? To make an outcry against a man in every street, and to heap, not definite charges, but vague imputations, on his head, is nothing. Any buffoon or litigiously disposed person can do as much. Let him put forth his hand, put pen to paper, and bestir himself; let him write books and prove in them all he can. Let him give me a chance of replying to his eloquence. I can return bite for bite, if I like; when hurt myself, I can fix my teeth in my opponent. I too have had a liberal education. As Juvenal says, \"I also have often withdrawn my hand from the ferule.\"[fn-17-P1763_422609:1223-nf] Of me, too, it may be said in the words of Horace, \"Flee from him; he has hay on his horn.\"[fn-17-P1764_422722:1224-nf] But I prefer to be a disciple of Him who says, \"I gave my back to the smiters ...I hid not my face from shame and spitting.\"[fn-17-P1765_422873:1225-nf] When He was reviled He reviled not again.[fn-17-P1766_422935:1226-nf] After the buffeting, the cross, the scourge, the blasphemies, at the very last He prayed for His crucifiers, saying, \"Father, forgive them, for they know not what they do.\"[fn-17-P1767_423132:1227-nf] I, too, pardon the error of a brother. He has been deceived, I feel sure, by the art of the devil. Among the women he was held clever and eloquent; but, when my poor writings reached Rome, dreading me as a rival, he tried to rob me of my laurels. No man on earth, he resolved, should please his eloquent self, unless such as commanded respect rather than sought it, and showed themselves men to be feared more than favored. A man of consummate address, he desired, like an old soldier, with one stroke of the sword to strike down both his enemies,[fn-17-P1768_423705:1228-nf] and to make clear to every one that, whatever view he might take, Scripture was always with him. Well, he must condescend to send me his account of the matter, and to correct my indiscreet language, not by censure but by instruction. If he tries to do this, he will find that what seems forcible on a lounge is not equally forcible in court; and that it is one thing to discuss the doctrines of the divine law amid the spindles and work-baskets of girls and another to argue concerning them among men of education. As it is, without hesitation or shame, he raises again and again the noisy shout, \"Jerome condemns marriage,\" and, whilst he constantly moves among women with child, crying infants, and marriage-beds, he suppresses the words of the apostle just to cover me-poor me-with odium. However, when he comes by and by to write books and to grapple with me at close quarters, then he will feel it, then he will stick fast; Epicurus and Aristippus[fn-17-P1769_424693:1229-nf] will not be near him then; the swineherds[fn-17-P1770_424811:1230-nf] will not come to his aid; the prolific sow[fn-17-P1771_424890:1231-nf] will not so much as grunt. For I also may say, with Turnus:","title":"The Letters of St. Jerome","author":false},{"chapter":50,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"838","folder":"NPNF2-06","text":"9. We have learned what we ought to be: let us now learn what priests ought not to be Indulgence in wine is the fault of diners out and revellers. When the body is heated with drink it soon boils over with lust. Wine drinking means self-indulgence, self-indulgence means sensual gratification, sensual gratification means a breach of chastity. He that lives in pleasure is dead while he lives,[fn-29-P2942_776871:2111-nf] and he that drinks himself drunk is not only dead but buried. One hour's debauch makes Noah uncover his nakedness which through sixty years of sobriety he had kept covered.[fn-29-P2943_777070:2112-nf] Lot in a fit of intoxication unwittingly adds incest to incontinence, and wine overcomes the man whom Sodom failed to conquer.[fn-29-P2944_777232:2113-nf] A bishop that is a striker is condemned by Him who gave His back to the smiters,[fn-29-P2945_777339:2114-nf] and when He was reviled reviled not again.[fn-29-P2946_777402:2115-nf] \"But moderate\";[fn-29-P2947_777442:2116-nf] one good thing is set over against two evil things. Drunkenness and passion are to be held in check by moderation. \"Not a brawler, not covetous.\" Nothing is more overweening than the assurance of the ignorant who fancy that incessant chatter will carry conviction with it and are always ready for a dispute that they may thunder with turgid eloquence against the flock committed to their charge. That a priest must avoid covetousness even Samuel teaches when he proves before all the people that he has taken nothing from any man.[fn-29-P2948_778000:2117-nf] And the same lesson is taught by the poverty of the apostles who used to receive sustenance and refreshment from their brethren and to boast that they neither had nor wished to have anything besides food and raiment.[fn-29-P2949_778243:2118-nf] What the epistle to Timothy calls covetousness, that to Titus openly censures as the desire for filthy lucre.[fn-29-P2950_778380:2119-nf] \"One that ruleth well his own house.\" Not by increasing riches, not by providing regal banquets, not by having a pile of finely-wrought plates, not by slowly steaming pheasants so that the heat may reach the bones without melting the flesh upon them; no, but by first requiring of his own household the conduct which he has to inculcate in others. \"Having his children in subjection with all gravity.\" They must not, that is, follow the example of the sons of Eli who lay with the women in the vestibule of the Temple and, supposing religion to consist in plunder, diverted to the gratification of their own appetites all the best parts of the victims.[fn-29-P2951_779053:2120-nf] \"Not a novice lest being lifted up with pride he fall into the condemnation of the devil.\" I cannot sufficiently express my amazement at the great blindness which makes men discuss such questions as that of marriage before baptism and causes them to charge people with a transaction which is dead in baptism, nay even quickened into a new life with Christ, while no one regards a commandment so clear and unmistakable as this about bishops not being novices. One who was yesterday a catechumen is to-day a bishop[fn-29-P2952_779608:2121-nf] ; one who was yesterday in the amphitheatre is to-day in the church; one who spent the evening in the circus stands in the morning at the altar: one who a little while ago was a patron of actors is now a dedicator of virgins. Was the apostle ignorant of our shifts and subterfuges? did he know nothing of our foolish arguments? He not only says that a bishop must be the husband of one wife, but he has given commandment that he must be blameless, vigilant, sober, of good behaviour, given to hospitality, apt to teach, moderate,[fn-29-P2953_780168:2122-nf] not given to wine, no striker, not a brawler, not covetous, not a novice. Yet to all these requirements we shut our eyes and notice nothing but the wives of the aspirants. Who cannot give instances to shew the need of the warning: \"lest being lifted up with pride he fall into the condemnation of the devil?\" A priest[fn-29-P2954_780512:2123-nf] who is made such in a moment knows nothing of the lowliness and meekness which mark the meanest of the faithful, he knows nothing of Christian courtesy, he is not wise enough to think little of himself. He passes from one dignity to another, yet he has not fasted, he has not wept, he has not taken himself to task for his life, he has not striven by constant meditation to amend it, he has not given his substance to the poor. Yet he is moved from one see[fn-29-P2955_781016:2124-nf] to another, he passes, that is, from pride to pride. There can be no doubt that arrogance is what the Apostle means when he speaks of the condemnation and downfall of the devil. And all men fall into this who are in a moment made masters, actually before they are disciples. \"Moreover he must have a good report of them which are without.\" The last requirement is like the first. One who is really \"blameless\" obtains the unanimous approval not only of his own household but of outsiders as well. By aliens and persons outside the church we are to understand Jews, heretics and Gentiles. A Christian bishop then must be such that they who cavil at his religion may not venture to cavil at his life. At present however we see but too many bishops who are willing, like the charioteers in the horse races, to bid money for the popular applause; while there are some so universally hated that they can wring no money from their people, a feat which clowns accomplish by means of a few gestures.","title":"The Letters of St. Jerome","author":false},{"chapter":50,"verse":11,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"129","folder":"ANF-03","text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":50,"verse":10,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":19,"source_paragraph":"61","folder":"ANF-03","text":"Let us compare with Scripture the rest of His dispensation. Whatever that poor despised body[fn-50-P5052_1590728:235-nf] may be, because it was an object of touch[fn-50-P5053_1590794:236-nf] and sight,[fn-50-P5054_1590821:237-nf] it shall be my Christ, be He inglorious, be He ignoble, be He dishonoured; for such was it announced that He should be, both in bodily condition and aspect. Isaiah comes to our help again: \"We have announced (His way) before Him,\" says he; \"He is like a servant,[fn-50-P5055_1591103:238-nf] like a root in a dry ground; He hath no form nor comeliness; we saw Him, and He had neither form nor beauty; but His form was despised, marred above all men.\"[fn-50-P5056_1591304:239-nf] Similarly the Father addressed the Son just before: \"Inasmuch as many will be astonished at Thee, so also will Thy beauty be without glory from men,\"[fn-50-P5057_1591509:240-nf] For although, in David's words, He is fairer than the children of men,\"[fn-50-P5058_1591602:241-nf] yet it is in that figurative state of spiritual grace, when He is girded with the sword of the Spirit, which is verily His form, and beauty, and glory. According to the same prophet, however, He is in bodily condition \"a very worm, and no man; a reproach of men, and an outcast of the people.\"[fn-50-P5059_1591915:242-nf] But no internal quality of such a kind does He announce as belonging to Him. In Him dwelt the fulness of the Spirit; therefore I acknowledge Him to be \"the rod of the stem of Jesse.\" His blooming flower shall be my Christ, upon whom hath rested, according to Isaiah, \"the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of piety, and of the fear of the Lord.\"[fn-50-P5060_1592344:243-nf] Now to no man, except Christ, would the diversity of spiritual proofs suitably apply. He is indeed like a flower for the Spirit's grace, reckoned indeed of the stem of Jesse, but thence to derive His descent through Mary. Now I purposely demand of you, whether you grant to Him the destination[fn-50-P5061_1592660:244-nf] of all this humiliation, and suffering, and tranquillity, from which He will be the Christ of Isaiah,-a man of sorrows, and acquainted with grief, who was led as a sheep to the slaughter, and who, like a lamb before the shearer, opened not His mouth;[fn-50-P5062_1592932:245-nf] who did not struggle nor cry, nor was His voice heard in the street who broke not the bruised reed-that is, the shattered faith of the Jews-nor quenched the smoking flax-that is, the freshly-kindled[fn-50-P5063_1593155:246-nf] ardour of the Gentiles. He can be none other than the Man who was foretold. It is right that His conduct[fn-50-P5064_1593280:247-nf] be investigated according to the rule of Scripture, distinguishable as it is unless I am mistaken, by the twofold operation of preaching[fn-50-P5065_1593431:248-nf] and of miracle. But the treatment of both these topics I shall so arrange as to postpone, to the chapter wherein I have determined to discuss the actual gospel of Marcion, the consideration of His wonderful doctrines and miracles-with a view, however, to our present purpose. Let us here, then, in general terms complete the subject which we had entered upon, by indicating, as we pass on,[fn-50-P5066_1593844:249-nf] how Christ was fore-announced by Isaiah as a preacher: \"For who is there among you,\" says he, \"that feareth the Lord, that obeyeth the voice of His Son? \"[fn-50-P5067_1594015:250-nf] And likewise as a healer: \"For,\" says he, \"He hath taken away our infirmities, and carried our sorrows.\"[fn-50-P5068_1594139:251-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":50,"verse":11,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":25,"source_paragraph":"73","folder":"ANF-03","text":"Now, since you join the Jews in denying that their Christ has come, recollect also what is that end which they were predicted as about to bring on themselves after the time of Christ, for the impiety wherewith they both rejected and slew Him. For it began to come to pass from that day, when, according to Isaiah, \"a man threw away his idols of gold and of silver, which they made into useless and hurtful objects of worship; \"[fn-51-P5160_1621204:325-nf] in other words, from the time when he threw away his idols after the truth had been made clear by Christ. Consider whether what follows in the prophet has not received its fulfilment: \"The Lord of hosts hath taken away from Judah and from Jerusalem, amongst other things, both the prophet and the wise artificer; \"[fn-51-P5161_1621539:326-nf] that is, His Holy Spirit, who builds the church, which is indeed the temple, and household and city of God. For thenceforth God's grace failed amongst them; and \"the clouds were commanded to rain no rain upon the vineyard\" of Sorech; to withhold, that is, the graces of heaven, that they shed no blessing upon \"the house of Israel,\" which had but produced \"the thorns\" wherewith it had crowned the Lord, and \"instead of righteousness, the cry\" wherewith it had hurried Him away to the cross.[fn-51-P5162_1622076:327-nf] And so in this manner the law and the prophets were until John, but the clews of divine grace were withdrawn from the nation. After his time their madness still continued, and the name of the Lord was blasphemed by them, as saith the Scripture: \"Because of you my name is continually blasphemed amongst the nations\"[fn-51-P5163_1622412:328-nf] (for from them did the blasphemy originate); neither in the interval from Tiberius to Vespasian did they learn repentance.[fn-51-P5164_1622555:329-nf] Therefore \"has their land become desolate, their cities are burnt with fire, their country strangers are devouring before their own eyes; the daughter of Sion has been deserted like a cottage in a vineyard, or a lodge in a garden of cucumbers,\"[fn-51-P5165_1622863:330-nf] ever since the time when \"Israel acknowledged not the Lord, and the people understood Him not, but forsook Him, and provoked the Holy One of Israel unto anger.\"[fn-51-P5166_1623044:331-nf] So likewise that conditional threat of the sword, \"If ye refuse and hear me not, the sword shall devour you,\"[fn-51-P5167_1623174:332-nf] has proved that it was Christ, for rebellion against whom they have perished. In the fifty-eighth Psalm He demands of the Father their dispersion: \"Scatter them in Thy power.\"[fn-51-P5168_1623369:333-nf] By Isaiah He also says, as He finishes a prophecy of their consumption by fire:[fn-51-P5169_1623469:334-nf] \"Because of me has this happened to you; ye shall lie down in sorrow.\"[fn-51-P5170_1623559:335-nf] But all this would be unmeaning enough, if they suffered this retribution not on account of Him, who had in prophecy assigned their suffering to His own cause, but for the sake of the Christ of the other god. Well, then, although you affirm that it is the Christ of the other god who was driven to the cross by the powers and authorities of the Creator, as it were by hostile beings, still I have to say, See how manifestly He was defended[fn-51-P5171_1624018:336-nf] by the Creator: there were given to Him both \"the wicked for His burial,\" even those who had strenuously maintained that His corpse had been stolen, \"and the rich for His death,\"[fn-51-P5172_1624234:337-nf] even those who had redeemed Him from the treachery of Judas, as well as from the lying report of the soldiers that His body had been taken away. Therefore these things either did not happen to the Jews on His account, in which case you will be refuted by the sense of the Scriptures tallying with the issue of the facts and the order of the times, or else they did happen on His account, and then the Creator could not have inflicted the vengeance except for His own Christ; nay, He must have rather had a reward for Judas, if it had been his master's enemy whom they put to death. At all events,[fn-51-P5173_1624856:338-nf] if the Creator's Christ has not come yet, on whose account the prophecy dooms them to such sufferings, they will have to endure the sufferings when He shall have come. Then where will there be a daughter of Sion to be reduced to desolation, for there is none now to be found? Where will there be cities to be burnt with fire, for they are now in heaps?[fn-51-P5174_1625223:339-nf] Where a nation to be dispersed, which is already in banishment? Restore to Judµa its former state, that the Creator's Christ may find it, and then you may contend that another Christ has come. But then, again,[fn-51-P5175_1625499:340-nf] how is it that He can have permitted to range through[fn-51-P5176_1625570:341-nf] His own heaven one whom He was some day to put to death on His own earth, after the more noble and glorious region of His kingdom had been violated, and His own very palace and sublimest height had been trodden by him? Or was it only in appearance rather that he did this?[fn-51-P5177_1625865:342-nf] God is no doubt[fn-51-P5178_1625904:343-nf] a jealous God! Yet he gained the victory. You should blush with shame, who put your faith in a vanquished god! What have you to hope for from him, who was not strong enough to protect himself? For it was either through his infirmity that he was crushed by the powers and human agents of the Creator, or else through maliciousness, in order that he might fasten so great a stigma on them by his endurance of their wickedness.","title":"Book III.","author":"Tertullian"},{"chapter":50,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"You ought to be very much ashamed of yourself on this account too, for permitting him to appear on the retired mountain in the company of Moses and Elias,[fn-61-P6138_1837568:837-nf] whom he had come to destroy. This, to be sure,[fn-61-P6139_1837638:838-nf] was what he wished to be understood as the meaning of that voice from heaven: \"This is my beloved Son, hear Him\"[fn-61-P6140_1837814:839-nf] -Him, that is, not Moses or Elias any longer. The voice alone, therefore, was enough, without the display of Moses and Elias; for, by expressly mentioning whom they were to hear, he must have forbidden all[fn-61-P6141_1838040:840-nf] others from being heard. Or else, did he mean that Isaiah and Jeremiah and the others whom he did not exhibit were to be heard, since he prohibited those whom he did display? Now, even if their presence was necessary, they surely should not be represented as conversing together, which is a sign of familiarity; nor as associated in glory with him, for this indicates respect and graciousness; but they should be shown in some slough[fn-61-P6142_1838493:841-nf] as a sure token of their ruin, or even in that darkness of the Creator which Christ was sent to disperse, far removed from the glory of Him who was about to sever their words and writings from His gospel. This, then, is the way[fn-61-P6143_1838751:842-nf] how he demonstrates them to be aliens,[fn-61-P6144_1838802:843-nf] even by keeping them in his own company! This is how he shows they ought to be relinquished: he associates them with himself instead! This is how he destroys them: he irradiates them with his glory! How would their own Christ act? I suppose He would have imitated the frowardness (of heresy),[fn-61-P6145_1839128:844-nf] and revealed them just as Marcion's Christ was bound to do, or at least as having with Him any others rather than His own prophets! But what could so well befit the Creator's Christ, as to manifest Him in the company of His own foreannouncers?[fn-61-P6146_1839403:845-nf] -to let Him be seen with those to whom He had appeared in revelations?-to let Him be speaking with those who had spoken of Him?-to share His glory with those by whom He used to be called the Lord of glory; even with those chief servants of His, one of whom was once the moulder[fn-61-P6147_1839703:846-nf] of His people, the other afterwards the reformer[fn-61-P6148_1839810:847-nf] thereof; one the initiator of the Old Testament, the other the consummator[fn-61-P6149_1839930:848-nf] of the New? Well therefore does Peter, when recognizing the companions of his Christ in their indissoluble connection with Him, suggest an expedient: \"It is good for us to be here\" (good: that evidently means to be where Moses and Elias are); \"and let us make three tabernacles, one for Thee, and one for Moses, and one for Elias. But he knew not what he said.\"[fn-61-P6150_1840483:849-nf] How knew not? Was his ignorance the result of simple error? Or was it on the principle which we maintain[fn-61-P6151_1840608:850-nf] in the cause of the new prophecy,[fn-61-P6152_1840959:851-nf] that to grace ecstasy or rapture[fn-61-P6153_1841018:852-nf] is incident. For when a man is rapt in the Spirit, especially when he beholds the glory of God, or when God speaks through him, he necessarily loses his sensation,[fn-61-P6154_1841199:853-nf] because he is overshadowed with the power of God,-a point concerning which there is a question between us and the carnally-minded.[fn-61-P6155_1841352:854-nf] Now, it is no difficult matter to prove the rapture[fn-61-P6156_1842177:855-nf] of Peter. For how could he have known Moses and Elias, except (by being) in the Spirit? People could not have had their images, or statues, or likenesses; for that the law forbade. How, if it were not that he had seen them in the Spirit? And therefore, because it was in the Spirit that he had now spoken, and not in his natural senses, he could not know what he had said. But if, on the other hand,[fn-61-P6157_1842594:856-nf] he was thus ignorant, because he erroneously supposed that (Jesus) was their Christ, it is then evident that Peter, when previously asked by Christ, \"Whom they thought Him to be,\" meant the Creator's Christ, when he answered, \"Thou art the Christ; \"because if he had been then aware that He belonged to the rival god, he would not have made a mistake here. But if he was in error here because of his previous erroneous opinion,[fn-61-P6158_1843038:857-nf] then you may be sure that up to that very day no new divinity had been revealed by Christ, and that Peter had so far made no mistake, because hitherto Christ had revealed nothing of the kind; and that Christ accordingly was not to be regarded as belonging to any other than the Creator, whose entire dispensation[fn-61-P6159_1843388:858-nf] he, in fact, here described. He selects from His disciples three witnesses of the impending vision and voice. And this is just the way of the Creator. \"In the mouth of three witnesses,\" says He, \"shall every word be established.\"[fn-61-P6160_1843707:859-nf] He withdraws to a mountain. In the nature of the place I see much meaning. For the Creator had originally formed His ancient people on a mountain both with visible glory and His voice. It was only tight that the New Testament should be attested[fn-61-P6161_1843999:860-nf] on such an elevated spot[fn-61-P6162_1844043:861-nf] as that whereon the Old Testament had been composed;[fn-61-P6163_1844119:862-nf] under a like covering of cloud also, which nobody will doubt, was condensed out of the Creator's air. Unless, indeed, he[fn-61-P6164_1844267:863-nf] had brought down his own clouds thither, because he had himself forced his way through the Creator's heaven;[fn-61-P6165_1844398:864-nf] or else it was only a precarious cloud,[fn-61-P6166_1844500:865-nf] as it were, of the Creator which he used. On the present (as also on the former)[fn-61-P6167_1844705:866-nf] occasion, therefore, the cloud was not silent; but there was the accustomed voice from heaven, and the Father's testimony to the Son; precisely as in the first Psalm He had said, \"Thou art my Son, today have I begotten thee.\"[fn-61-P6168_1844948:867-nf] By the mouth of Isaiah also He had asked concerning Him, \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6169_1845101:868-nf] When therefore He here presents Him with the words, \"This is my (beloved) Son,\" this clause is of course understood, \"whom I have promised.\" For if He once promised, and then afterwards says, \"This is He,\" it is suitable conduct for one who accomplishes His purpose[fn-61-P6170_1845415:869-nf] that He should utter His voice in proof of the promise which He had formerly made; but unsuitable in one who is amenable to the retort, Can you, indeed, have a right to say, \"This is my son,\" concerning whom you have given us no previous information,[fn-61-P6171_1845694:870-nf] any more than you have favoured us with a revelation about your own prior existence? \"Hear ye Him,\" therefore, whom from the beginning (the Creator) had declared entitled to be heard in the name of a prophet, since it was as a prophet that He had to be regarded by the people. \"A prophet,\" says Moses, \"shall the Lord your God raise up unto you, of your sons\" (that is, of course, after a carnal descent[fn-61-P6172_1846178:871-nf] ); \"unto Him shall ye hearken, as unto me.\"[fn-61-P6173_1846264:872-nf] \"Every one who will not hearken unto Him, his soul[fn-61-P6174_1846339:873-nf] shall be cut off from amongst his people.\"[fn-61-P6175_1846402:874-nf] , So also Isaiah: \"Who is there among you that feareth God? Let him hear the voice of His Son.\"[fn-61-P6176_1846522:875-nf] This voice the Father was going Himself to recommend. For, says he,[fn-61-P6177_1846609:876-nf] He establishes the words of His Son, when He says, \"This is my beloved Son, hear ye Him.\" Therefore, even if there be made a transfer of the obedient \"heating\" from Moses and Elias to[fn-61-P6178_1847561:877-nf] Christ, it is still not from[fn-61-P6179_1847684:878-nf] another God, or to another Christ; but from\" the Creator to His Christ, in consequence of the departure of the old covenant and the supervening of the new. \"Not an ambassador, nor an angel, but He Himself,\" says Isaiah, \"shall save them; \"[fn-61-P6180_1847960:879-nf] for it is He Himself who is now declaring and fulfilling the law and the prophets. The Father gave to the Son new disciples,[fn-61-P6181_1848177:880-nf] after that Moses and Elias had been exhibited along with Him in the honour of His glory, and had then been dismissed as having fully discharged their duty and office, for the express purpose of affirming for Marcion's information the fact that Moses and Elias had a share in even the glory of Christ. But we have the entire structure[fn-61-P6182_1848541:881-nf] of this same vision in Habakkuk also, where the Spirit in the person of some[fn-61-P6183_1848634:882-nf] of the apostles says, \"O Lord, I have heard Thy speech, and was afraid.\" What speech was this, other than the words of the voice from heaven, This is my beloved Son, hear ye, Him? \"I considered thy works, and was astonished.\" When could this have better happened than when Peter, on seeing His glory, knew not what he was saying? \"In the midst of the two Thou shalt be known\"-even Moses and Elias.[fn-61-P6184_1849050:883-nf] These likewise did Zechariah see under the figure of the two olive trees and olive branches.[fn-61-P6185_1849261:884-nf] For these are they of whom he says, \"They are the two anointed ones, that stand by the Lord of the whole earth.\" And again Habakkuk says, \"His glory covered the heavens\" (that is, with that cloud), \"and His splendour shall be like the light-even the light, wherewith His very raiment glistened.\" And if we would make mention of[fn-61-P6186_1849613:885-nf] the promise to Moses, we shall find it accomplished here. For when Moses desired to see the Lord, saying, \"If therefore I have found grace in Thy sight, manifest Thyself to me, that I may see Thee distinctly,\"[fn-61-P6187_1849874:886-nf] the sight which he desired to have was of that condition which he was to assume as man, and which as a prophet he knew was to occur. Respecting the face of God, however, he had already heard, \"No man shall see me, and live.\" \"This thing,\" said He, \"which thou hast spoken, will I do unto thee.\" Then Moses said, \"Show me Thy glory.\" And the Lord, with like reference to the future, replied, \"I will pass before thee in my glory,\" etc. Then at the last He says, \"And then thou shall see my back.\"[fn-61-P6188_1850423:887-nf] Not loins, or calves of the legs, did he want to behold, but the glory which was to be revealed in the latter days.[fn-61-P6189_1850569:888-nf] He had promised that He would make Himself thus face to face visible to him, when He said to Aaron, \"If there shall be a prophet among you, I will make myself known to him by vision, and by vision will I speak with him; but not so is my manner to Moses; with him will I speak mouth to mouth, even apparently\" (that is to say, in the form of man which He was to assume), \"and not in dark speeches.\"[fn-61-P6190_1851193:889-nf] Now, although Marcion has denied[fn-61-P6191_1851248:890-nf] that he is here represented as speaking with the Lord, but only as standing, yet, inasmuch as he stood \"mouth to mouth,\" he must also have stood \"face to face\" with him, to use his words,[fn-61-P6192_1851451:891-nf] not far from him, in His very glory-not to say,[fn-61-P6193_1851553:892-nf] in His presence. And with this glory he went away enlightened from Christ, just as he used to do from the Creator; as then to dazzle the eyes of the children of Israel, so now to smite those of the blinded Marcion, who has failed to see how this argument also makes against him.","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"128","folder":"ANF-03","text":"As touching the propriety of His names, it has already been seen[fn-68-P6885_2004335:1532-nf] that both of them\"[fn-68-P6886_2004417:1533-nf] are suitable to Him who was the first both to announce His Christ to mankind, and to give Him the further name[fn-68-P6887_2004629:1534-nf] of Jesus. The impudence, therefore, of Marcion's Christ will be evident, when he says that many will come in his name, whereas this name does not at all belong to him, since he is not the Christ and Jesus of the Creator, to whom these names do properly appertain; and more especially when he prohibits those to be received whose very equal in imposture he is, inasmuch as he (equally with them[fn-68-P6888_2005048:1535-nf] ) comes in a name which belongs to another-unless it was his business to warn off from a mendaciously assumed name the disciples (of One) who, by reason of His name being properly given to Him, possessed also the verity thereof. But when \"they shall by and by come and say, I am Christ,\"[fn-68-P6889_2005354:1536-nf] they will be received by you, who have already received one altogether like them.[fn-68-P6890_2005458:1537-nf] Christ, however, comes in His own name. What will you do, then, when He Himself comes who is the very Proprietor of these names, the Creator's Christ and Jesus? Will you reject Him? But how iniquitous, how unjust and disrespectful to the good God, that you should not receive Him who comes in His own name, when you have received another in His name! Now, let us see what are the signs which He ascribes to the times. \"Wars,\" I observe, \"and kingdom against kingdom, and nation against nation, and pestilence, and famines, and earthquakes, and fearful sights, and great signs from heaven\"[fn-68-P6891_2006143:1538-nf] -all which things are suitable for a severe and terrible God. Now, when He goes on to say that \"all these things must needs come to pass,\"[fn-68-P6892_2006307:1539-nf] what does He represent Himself to be? The Destroyer, or the Defender of the Creator? For He affirms thai these appointments of His must fully come to pass; but surely as the good God, He would have frustrated rather than advanced events so sad and terrible, if they had not been His own (decrees). \"But before all these,\" He foretells that persecutions and sufferings were to come upon them, which indeed were \"to turn for a testimony to them,\" and for their salvation.[fn-68-P6893_2006846:1540-nf] Hear what is predicted in Zechariah: \"The Lord of hosts[fn-68-P6894_2006926:1541-nf] shall protect them; and they shall devour them, and subdue them with sling-stones; and they shall drink their blood like wine, and they shall fill the bowls as it were of the altar. And the Lord shall save them in that day, even His people, like sheep; because as sacred stones they roll,\"[fn-68-P6895_2007273:1542-nf] etc. And that you may not suppose that these predictions refer to such sufferings as await them from so many wars with strangers,[fn-68-P6896_2007443:1543-nf] consider the nature (of the sufferings). In a prophecy of wars which were to be waged with legitimate arms, no one would think of enumerating stones as weapons, which are better known in popular crowds and unarmed tumults. Nobody measures the copious streams of blood which flow in war by bowlfuls, nor limits it to what is shed upon a single altar. No one gives the name of sheep to those who fall in battle with arms in hand, and while repelling force with force, but only to those who are slain, yielding themselves up in their own place of duty and with patience, rather than fighting in self-defence. In short, as he says, \"they roll as sacred stones,\" and not like soldiers fight. Stones are they, even foundation stones, upon which we are ourselves edified-\"built,\" as St. Paul says, \"upon the foundation of the apostles,\"[fn-68-P6897_2008294:1544-nf] who, like \"consecrated stones,\" were rolled up and down exposed to the attack of all men. And therefore in this passage He forbids men \"to meditate before what they answer\" when brought before tribunals,[fn-68-P6898_2008520:1545-nf] even as once He suggested to Balaam the message which he had not thought of,[fn-68-P6899_2008623:1546-nf] nay, contrary to what he had thought; and promised \"a mouth\" to Moses, when he pleaded in excuse the slowness of his speech,[fn-69-P6900_2008774:1547-nf] and that wisdom which, by Isaiah, He showed to be irresistible: \"One shall say, I am the Lord's, and shall call himself by the name of Jacob, and another shall subscribe himself by the name of lsrµl.\"[fn-69-P6901_2008999:1548-nf] Now, what plea is wiser and more irresistible than the simple and open\"[fn-69-P6902_2009094:1549-nf] confession made in a martyr's cause, who \"prevails with God\"-which is what \"Israel\" means?[fn-69-P6903_2009202:1550-nf] Now, one cannot wonder that He forbade \"premeditation,\" who actually Himself received from the Father the ability of uttering words in season: \"The Lord hath given to me the tongue of the learned, that I should know how to speak a word in season (to him that is weary); \"[fn-69-P6904_2009503:1551-nf] except that Marcion introduces to us a Christ who is not subject to the Father. That persecutions from one's nearest friends are predicted, and calumny out of hatred to His name,[fn-69-P6905_2009702:1552-nf] I need not again refer to. But \"by patience,\"[fn-69-P6906_2009775:1553-nf] says He, \"ye shall yourselves be saved.\"[fn-69-P6907_2009855:1554-nf] Of this very patience the Psalm says, \"The patient endurance of the just shall not perish for ever; \"[fn-69-P6908_2010006:1555-nf] because it is said in another Psalm, \"Precious (in the sight of the Lord) is the death of the just\"-arising, no doubt, out of their patient endurance, so that Zechariah declares: \"A crown shall be to them that endure.\"[fn-69-P6909_2010246:1556-nf] But that you may not boldly contend that it was as announcers of another god that the apostles were persecuted by the Jews, remember that even the prophets suffered the same treatment of the Jews, and that they were not the heralds of any other god than the Creator. Then, having shown what was to be the period of the destruction, even \"when Jerusalem should begin to be compassed with armies,\"[fn-69-P6910_2010774:1557-nf] He described the signs of the end of all things: \"portents in the sun, and the moon, and the stars, and upon the earth distress of nations in perplexity-like the sea roaring-by reason of their expectation of the evils which are coming on the earth.\"[fn-69-P6911_2011047:1558-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"129","folder":"ANF-03","text":"That \"the very powers also of heaven have to be shaken,\"[fn-69-P6913_2011131:1559-nf] you may find in Joel: \"And I will show wonders in the heavens and in the earth-blood and fire, and pillars of smoke; the sun shall be turned into darkness, and the moon into blood, before the great and terrible day of the Lord come.\"[fn-69-P6914_2011388:1560-nf] In Habakkuk also you have this statement: \"With rivers shall the earth be cleaved; the nations shall see thee, and be in pangs. Thou shalt disperse the waters with thy step; the deep uttered its voice; the height of its fear was raised;[fn-69-P6915_2011652:1561-nf] the sun and the moon stood still in their course; into light shall thy coruscations go; and thy shield shall be (like) the glittering of the lightning's flash; in thine anger thou shalt grind the earth, and shalt thresh the nations in thy wrath.\"[fn-69-P6916_2011954:1562-nf] There is thus an agreement, I apprehend, between the sayings of the Lord and of the prophets touching the shaking of the earth, and the elements, and the nations thereof. But what does the Lord say afterwards? \"And then shall they see the Son of man coming from the heavens with very great power. And when these things shall come to pass, ye shall look up, and raise your heads; for your redemption hath come near,\" that is, at the time of the kingdom, of which the parable itself treats.[fn-69-P6917_2012481:1563-nf] \"So likewise ye, when ye shall see these things come to pass, know ye that the kingdom of God is nigh at hand.\"[fn-69-P6918_2012620:1564-nf] This will be the great day of the Lord, and of the glorious coming of the Son of man from heaven, of which Daniel wrote: \"Behold, one like the Son of man came with the clouds of heaven,\"[fn-69-P6919_2012830:1565-nf] etc. \"And there was given unto Him the kingly power,\"[fn-69-P6920_2012907:1566-nf] which (in the parable) \"He went away into a far country to receive for Himself,\" leaving money to His servants wherewithal to trade and get increase[fn-69-P6921_2013079:1567-nf] -even (that universal kingdom of) all nations, which in the Psalm the Father had promised to give to Him: Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-69-P6922_2013285:1568-nf] \"And all that glory shall serve Him; His dominion shall be an everlasting one, which shall not be taker from Him, and His kingdom that which shall not be destroyed,\"[fn-69-P6923_2013471:1569-nf] because in it \"men shall not die, neither shall they marry, but be like the angels.\"[fn-69-P6924_2013579:1570-nf] It is about the same advent of the Son of man and the benefits thereof that we read in Habakkuk: \"Thou wentest forth for the salvation of Thy people, even to save Thine anointed ones,[fn-69-P6925_2013789:1571-nf] -in other words, those who shall look up and lift their heads, being redeemed in the time of His kingdom. Since, therefore, these descriptions of the promises, on the one hand, agree together, as do also those of the great catastrophes, on the other-both in the predictions of the prophets and the declarations of the Lord, it will be impossible for you to interpose any distinction between them, as if the catastrophes could be referred to the Creator, as the terrible God, being such as the good god (of Marcion) ought not to permit, much less expect-whilst the promises should be ascribed to the good god, being such as the Creator, in His ignorance of the said god, could not have predicted. If, however, He did predict these promises as His own, since they differ in no respect from the promises of Christ, He will be a match in the freeness of His gifts with the good god himself; and evidently no more will have been promised by your Christ than by my Son of man. (If you examine) the whole passage of this Gospel Scripture, from the inquiry of the disciples[fn-69-P6926_2014878:1572-nf] down to the parable of the fig-tree[fn-69-P6927_2014939:1573-nf] you will find the sense in its connection suit in every point the Son of man, so that it consistently ascribes to Him both the sorrows and the joys, and the catastrophes and the promises; nor can you separate them from Him in either respect. For as much, then, as there is but one Son of man whose advent is placed between the two issues of catastrophe and promise, it must needs follow that to that one Son of man belong both the judgments upon the nations, and the prayers of the saints. He who thus comes in midway so as to be common to both issues, will terminate one of them by inflicting judgment on the nations at His coming; and will at the same time commence the other by fulfilling the prayers of His saints: so that if (on the one hand) you grant that the coming of the Son of man is (the advent) of my Christ, then, when you ascribe to Him the infliction of the judgments which precede His appearance, you are compelled also to assign to Him the blessings which issue from the same. If (on the other hand) you will have it that it is the coming of your Christ, then, when you ascribe to him the blessings which are to be the result of his advent, you are obliged to impute to him likewise the infliction of the evils which precede his appearance. For the evils which precede, and the blessings which immediately follow, the coming of the Son of man, are both alike indissolubly connected with that event. Consider, therefore, which of the two Christs you choose to place in the person of the Son of man, to whom you may refer the execution of the two dispensations. You make either the Creator a most beneficent God, or else your own god terrible in his nature! Reflect, in short, on the picture presented in the parable: \"Behold the fig-tree, and all the trees; when they produce their fruit, men know that summer is at hand. So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is very near.\"[fn-69-P6928_2016904:1574-nf] Now, if the fructification of the common trees[fn-69-P6929_2016977:1575-nf] be an antecedent sign of the approach of summer, so in like manner do the great conflicts of the world indicate the arrival of that kingdom which they precede. But every sign is His, to whom belong the thing of which it is the sign; and to everything is appointed its sign by Him to whom the thing belongs. If, therefore, these tribulations are the signs of the kingdom, just as the maturity of the trees is of the summer, it follows that the kingdom is the Creator's to whom are ascribed the tribulations which are the signs of the kingdom. Since the beneficent Deity had premised that these things must needs come to pass, although so terrible and dreadful, as they had been predicted by the law and the prophets, therefore He did not destroy the law and the prophets, when He affirmed that what had been foretold therein must be certainly fulfilled. He further declares, \"that heaven and earth shall not pass away till all things be fulfilled.\"[fn-69-P6930_2017948:1576-nf] What things, pray, are these? Are they the things which the Creator made? Then the elements will tractably endure the accomplishment of their Maker's dispensation. If, however, they emanate from your excellent god, I much doubt whether[fn-69-P6931_2018207:1577-nf] the heaven and earth will peaceably allow the completion of things which their Creator's enemy has determined! If the Creator quietly submits to this, then He is no \"jealous God.\" But let heaven and earth pass away, since their Lord has so determined; only let His word remain for evermore! And so Isaiah predicted that it should.[fn-69-P6932_2018558:1578-nf] Let the disciples also be warned, \"lest their hearts be overcharged with surfeiting and drunkenness, and cares of this world; and so that day come upon them unawares, like a snare \"[fn-69-P6933_2018761:1579-nf] -if indeed they should forget God amidst the abundance and occupation of the world. Like this will be found the admonition of Moses,-so that He who delivers from \"the snare\" of that day is none other than He who so long before addressed to men the same admonition[fn-69-P6934_2019117:1580-nf] Some places there were in Jerusalem where to teach; other places outside Jerusalem whither to retire[fn-69-P6935_2019252:1581-nf] -\"in the day-time He was teaching in the temple; \"just as He had foretold by Hosea: \"In my house did they find me, and there did I speak with them.\"[fn-69-P6936_2019424:1582-nf] \"But at night He went out to the Mount of Olives.\" For thus had Zechariah pointed out: \"And His feet shall stand in that day on the Mount of Olives.\"[fn-69-P6937_2019658:1583-nf] Fit hours for an audience there also were. \"Early in the morning\"[fn-69-P6938_2019747:1584-nf] must they resort to Him, who (having said by Isaiah, \"The Lord giveth me the tongue of the learned\") added, \"He hath appointed me the morning, and hath also given me an ear to hear.\"[fn-69-P6939_2019953:1585-nf] Now if this is to destroy the prophets,[fn-69-P6940_2020013:1586-nf] what will it be to fulfil them?","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":50,"verse":6,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"6. And this above all shews the foolishness of those who say that the Word was changed into bones and flesh. For if this had been so, there were no need of a tomb. For the Body would have gone by itself to preach to the spirits in Hades. But as it was, He Himself went to preach, while the Body Joseph wrapped in a linen cloth, and laid it away at Golgotha[fn-100-P10050_3596617:20-nf] . And so it is shewn to all that the Body was not the Word, but Body of the Word. And it was this that Thomas handled when it had risen from the dead, and saw in it the print of the nails, which the Word Himself had undergone, seeing them fixed in His own Body, and though able to prevent it, did not do so. On the contrary, the incorporeal Word made His own the properties of the Body, as being His own Body. Why, when the Body was struck by the attendant, as suffering Himself He asked, `Why smitest thou Me[fn-100-P10051_3597145:21-nf] ?' And being by nature intangible, the Word yet said, `I gave My back to the stripes, and My cheeks to blows, and hid not My face from shame and spitting[fn-100-P10052_3597319:22-nf] .' For what the human Body of the Word suffered, this the Word, dwelling in the body, ascribed to Himself, in order that we might be enabled to be partakers of the Godhead of the Word[fn-100-P10053_3597519:23-nf] . And verily it is strange that He it was Who suffered and yet suffered not. Suffered, because His own Body suffered, and He was in it, which thus suffered; suffered not, because the Word, being by Nature God, is impassible. And while He, the incorporeal, was in the passible Body, the Body had in it the impassible Word, which was destroying the infirmities inherent in the Body. But this He did, and so it was, in order that Himself taking what was ours and offering it as a sacrifice, He might do away with it, and conversely might invest us with what was His, and cause the Apostle to say: `This corruptible must put on incorruption, and this mortal put on immortality[fn-100-P10054_3598232:24-nf] .'","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":50,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"145","folder":"ANF-05","text":"In Isaiah: \"Lord, who hath believed our report, and to whom is the Arm of the Lord revealed? We have declared in His presence as children, as a root in a thirsty ground. There is no form nor glory in Him; and we saw Him, and He had no form nor beauty; but His form was without honour, and lacking beyond other men. He was a man set in a plague, and knowing how to bear weakness; because His face was turned away, He was dishonoured, and was not accounted of. He bears our sins, and grieves for us; and we thought that He was in grief, and in wounding, and in affliction; but He was wounded for our transgressions, and He was weakened[fn-82-P8251_2727908:203-nf] for our sins. The discipline of our peace was upon Him, and with His bruise we are healed. We all like sheep have gone astray; than has gone out of his way. And God has delivered Him for our sins; and He, because He was afflicted, opened not His mouth.\"[fn-82-P8252_2728211:204-nf] Also in the same: \"I am not rebellious, nor do I contradict. I gave my back to the stripes, and my cheeks to the palms of the hands. Moreover, I did not turn away my Gee from the foulness of spitting, and God was my helper.\"[fn-82-P8253_2728480:205-nf] Also in the same: \"He shall not cry, nor will any one hear His voice in the streets. He shall not break a bruised reed, and a smoking flax He shall not extinguish; but He shall bring forth judgment in truth. He shall shine forth, and shall not be shaken, until He set judgment in the earth, and in His name shall the nations trust.\"[fn-82-P8254_2728834:206-nf] Also in the twenty-first Psalm: \"But I am a worm, and no man; the accursed of man, and the casting away of the people. All they who saw me despised me, and spoke within their lips, and moved their head. He hoped in the Lord, let Him deliver him; let Him save him, since he will have Him.\"[fn-82-P8255_2729146:207-nf] Also in that place: \"My strength is dried up like a potsherd, and my tongue is glued to my jaws.\"[fn-82-P8256_2729266:208-nf] Also in Zechariah: \"And the Lord showed me Jesus, that great priest, standing before the face of the Angel of the Lord, and the devil was standing at his right hand to oppose him. And Jesus was clothed in filthy garments, and he stood before the face of the Angel Himself; and He answered and said to them who were standing before His face, saying, Take away his filthy garments from him. And he said to him, Behold, I have taken away thine iniquities. And put upon him a priestly garment,[fn-82-P8257_2729777:209-nf] and set a fair mitre[fn-82-P8258_2729961:210-nf] upon his head.\"[fn-82-P8259_2730036:211-nf] Also Paul to the Philippians: \"Who, being established in the form of God, thought it not robbery that He was equal with God, but emptied Himself, taking the form of a servant, and was made in the likeness of men; and being found in fashion as a man, He humbled Himself, becoming obedient even unto death, even the death of the cross. Wherefore also God exalted Him, and gave Him a name which is above every name, that in the name[fn-82-P8260_2730493:212-nf] of Jesus every knee should bow, of things in heaven, of things in earth, and of infernal things, and every tongue should confess that Jesus Christ is Lord in the glory of God the Father.\"[fn-82-P8261_2730794:213-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":50,"verse":4,"source_code":"npnf2_07_npnf2_07_27_lecture_xxi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"4. And ye were first anointed on the forehead, that ye might be delivered from the shame, which the first man who transgressed bore about with him everywhere; and that with unveiled face ye might reflect as a mirror the glory of the Lord[fn-28-P2827_809018:19-nf] . Then on your ears; that ye might receive the ears which are quick to hear the Divine Mysteries, of which Esaias said, The Lord gave me also an ear to hear[fn-28-P2828_809196:20-nf] ; and the Lord Jesus in the Gospel, He that hath ears to hear let him hear[fn-28-P2829_809286:21-nf] . Then on the nostrils; that receiving the sacred ointment ye may say, We are to God a sweet savour of Christ, in them that are saved[fn-28-P2830_809439:22-nf] . Afterwards on your breast; that having put on the breast-plate of righteousness, ye may stand against the wiles of the devil[fn-28-P2831_809586:23-nf] . For as Christ after His Baptism, and the visitation of the Holy Ghost, went forth and vanquished the adversary, so likewise ye, after Holy Baptism and the Mystical Chrism, having put on the whole armour of the Holy Ghost, are to stand against the power of the adversary, and vanquish it, saying, I can do all things through Christ which strengtheneth me[fn-28-P2832_809968:24-nf] .","title":"Lecture XXI.","author":"Cyril"},{"chapter":50,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":6,"source_paragraph":"34","folder":"ANF-01","text":"For to this end the Lord endured to deliver up His flesh to corruption, that we might be sanctified through the remission of sins, which is effected by His blood of sprinkling. For it is written concerning Him, partly with reference to Israel, and partly to us; and [the Scripture] saith thus: \"He was wounded for our transgressions, and braised for our iniquities: with His stripes we are healed. He was brought as a sheep to the slaughter, and as a lamb which is dumb before its shearer.\"[fn-31-P3185_535452:38-nf] Therefore we ought to be deeply grateful to the Lord, because He has both made known to us things that are past, and hath given us wisdom concerning things present, and hath not left us without understanding in regard to things which are to come. Now, the Scripture saith, \"Not unjustly are nets spread out for birds.\"[fn-31-P3186_535793:39-nf] This means that the man perishes justly, who, having a knowledge of the way of righteousness, rushes off into the way of darkness. And further, my brethren: if the Lord endured to suffer for our soul, He being Lord of all the world, to whom God said at the foundation of the world, \"Let us make man after our image, and after our likeness,\"[fn-31-P3187_536198:40-nf] understand how it was that He endured to suffer at the hand of men. The prophets, having obtained grace from Him, prophesied concerning Him. And He (since it behoved Him to appear in flesh), that He might abolish death, and reveal the resurrection from the dead, endured [what and as He did], in order that He might fulfill the promise made unto the fathers, and by preparing a new people for Himself, might show, while He dwelt on earth, that He, when He has raised mankind, will also judge them. Moreover, teaching Israel, and doing so great miracles and signs, He preached [the truth] to him, and greatly loved him. But when He chose His own apostles who where to preach His Gospel, [He did so from among those] who were sinners above all sin, that He might show He came \"not to call the righteous, but sinners to repentance.\"[fn-31-P3188_537045:41-nf] Then He manifested Himself to be the Son of God. For if He had not come in the flesh, how could men have been saved by beholding Him?[fn-31-P3189_537223:42-nf] Since looking upon the sun which is to cease to exist, and is the work of His hands, their eyes are not able to bear his rays. The Son of God therefore came in the flesh with this view, that He might bring to a head the sum of their sins who had persecuted His prophets[fn-31-P3190_537571:43-nf] to the death. For this purpose, then, He endured. For God saith, \"The stroke of his flesh is from them; \"[fn-31-P3191_537758:44-nf] and[fn-31-P3192_537807:45-nf] \"when I shall smite the Shepherd, then the sheep of the flock shall be scattered.\"[fn-31-P3193_538026:46-nf] He himself willed thus to suffer, for it was necessary that He should suffer on the tree. For says he who prophesies regarding Him, \"Spare my soul from the sword,[fn-31-P3194_538209:47-nf] fasten my flesh with nails; for the assemblies of the wicked have risen up against me.\"[fn-31-P3195_538327:48-nf] And again he says, \"Behold, I have given my back to scourges, and my cheeks to strokes, and I have set my countenance as a firm rock.\"[fn-31-P3196_538550:49-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":50,"verse":8,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":50,"verse":9,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":50,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":50,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":22,"source_paragraph":"107","folder":"ANF-03","text":"Now, to upset all conceits of this sort, let me dispel at once the preliminary idea on which they rest-their assertion that the prophets make all their announcements in figures of speech. Now, if this were the case, the figures themselves could not possibly have been distinguished, inasmuch as the verities would not have been declared, out of which the figurative language is stretched. And, indeed, if all are figures, where will be that of which they are the figures? How can you hold up a mirror for your face, if the face nowhere exists? But, in truth, all are not figures, but there are also literal statements; nor are all shadows, but there are bodies too: so that we have prophecies about the Lord Himself even, which are clearer than the day For it was not figuratively that the Virgin conceived in her womb; nor in a trope did she bear Emmanuel, that is, Jesus, God with us.[fn-98-P9851_2722924:112-nf] Even granting that He was figuratively to take the power of Damascus and the spoils of Samaria,[fn-98-P9852_2723054:113-nf] still it was literally that He was to \"enter into judgment with the elders and princes of the people.\"[fn-98-P9853_2723178:114-nf] For in the person of Pilate \"the heathen raged,\" and in the person of Israel \"the people imagined vain things; \"\"the kings of the earth\" in Herod, and the rulers in Annas and Caiaphas, were gathered together against the Lord, and against His anointed.\"[fn-98-P9854_2723452:115-nf] He, again, was \"led as a sheep to the slaughter, and as a sheep before the shearer,\" that is, Herod, \"is dumb, so He opened not His mouth.\"[fn-98-P9855_2723613:116-nf] \"He gave His back to scourges, and His cheeks to blows, not turning His face even from the shame of spitting.\"[fn-98-P9856_2723745:117-nf] \"He was numbered with the transgressors; \"[fn-98-P9857_2723812:118-nf] \"He was pierced in His hands and His feet; \"[fn-98-P9858_2723879:119-nf] \"they cast lots for his raiment\"[fn-98-P9859_2723933:120-nf] \"they gave Him gall, and made Him drink vinegar; \"[fn-98-P9860_2724000:121-nf] \"they shook their heads, and mocked Him; \"[fn-98-P9861_2724135:122-nf] \"He was appraised by the traitor in thirty pieces of silver.\"[fn-98-P9862_2724217:123-nf] What figures of speech does Isaiah here give us? What tropes does David? What allegories does Jeremiah? Not even of His mighty works have they used parabolic language. Or else, were not the eyes of the blind opened? did not the tongue of the dumb recover speech?[fn-98-P9863_2724501:124-nf] did not the relaxed hands and palsied knees become strong,[fn-98-P9864_2724581:125-nf] and the lame leap as an hart?[fn-98-P9865_2724626:126-nf] No doubt we are accustomed also to give a spiritual significance to these statements of prophecy, according to the analogy of the physical diseases which were healed by the Lord; but still they were all fulfilled literally: thus showing that the prophets foretold both senses, except that very many of their words can only be taken in a pure and simple signification, and free from all allegorical obscurity; as when we hear of the downfall of nations and cities, of Tyre and Egypt, and Babylon and Edom, and the navy of Carthage; also when they foretell Israel's own chastisements and pardons, its captivities, restorations, and at last its final dispersion. Who would prefer affixing a metaphorical interpretation to all these events, instead of accepting their literal truth? The realities are involved in the words, just as the words are read in the realities. Thus, then, (we find that) the allegorical style is not used in all parts of the prophetic record, although it occasionally occurs in certain portions of it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":50,"verse":11,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":15,"source_paragraph":"120","folder":"NPNF2-10","text":"75. Let us also pass over this fire of lust, fearing which Paul-but fearing for us, inasmuch as by buffeting his body he had come no longer to fear for himself-says to us: \"Flee fornication.\"[fn-66-P6610_1686982:118-nf] Let us then flee it as though following us, though indeed it follows not behind us, but within our very selves. Let us then diligently take heed lest while we are fleeing from it we carry it with ourselves. For we wish for the most part to flee, but if we do not wholly cast itout of our mind, we rather take it up than forsake it. Let us then spring over it, lest it be said to us: \"Walk ye in the flame of your fire, which ye have kindled for yourselves.\"[fn-66-P6611_1687462:119-nf] For as he who \"takes fire into his bosom burns his clothes,\"[fn-66-P6612_1687541:120-nf] so he who walks upon fiery coals must of necessity burn his feet, as it is written: \"Can one walk upon coals of fire and not burn his feet?\"[fn-66-P6613_1687703:121-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":50,"verse":4,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":24,"source_paragraph":"80","folder":"ANF-03","text":"Again, whose doctrine does He announce, at which all were astonished?[fn-107-P10717_3009129:274-nf] Was it His own or the Father's? So, when they were in doubt among themselves whether He were the Christ (not as being the Father, of course but as the Son), He says to them \"You are not ignorant whence I am; and I am not come of myself, but He that sent me is true, whom ye know not; but I know Him, because I am from Him.\"[fn-107-P10718_3009482:275-nf] He did not say, Because I myself am He; and, I have sent mine own self: but His words are, \"He hath sent me.\" When, likewise, the Pharisees sent men to apprehend Him, He says: \"Yet a little while am I with you, and (then) I go unto Him that sent me.\"[fn-107-P10719_3009753:276-nf] When, however, He declares that He is not alone, and uses these words, \"but I and the Father that sent me,\"[fn-107-P10720_3009877:277-nf] does He not show that there are Two-Two, and yet inseparable? Indeed, this was the sum: and substance of what He was teaching them, that they were inseparably Two; since, after citing the law when it affirms the truth of two men's testimony,[fn-107-P10721_3010141:278-nf] He adds at once: \"I am one who am bearing witness of myself; and the Father (is another, ) who hath sent me, and beareth witness of me.\"[fn-107-P10722_3010294:279-nf] Now, if He were one-being at once both the Son and the Father-He certainly would not have quoted the sanction of the law, which requires not the testimony of one, but of two. Likewise, when they asked Him where His Father was,[fn-107-P10723_3010537:280-nf] He answered them, that they had known neither Himself nor the Father; and in this answer He plainly told them of Two, whom they were ignorant of. Granted that \"if they had known Him, they would have known the Father also,\"[fn-107-P10724_3010776:281-nf] this certainly does not imply that He was Himself both Father and Son; but that, by reason of the inseparability of the Two, it was impossible for one of them to be either acknowledged or unknown without the other. \"He that sent me,\" says He, \"is true; and I am telling the world those things which I have heard of Him.\"[fn-107-P10725_3011113:282-nf] And the Scripture narrative goes on to explain in an exoteric manner, that \"they understood not that He spake to them concerning the Father,\"[fn-107-P10726_3011277:283-nf] although they ought certainly to have known that the Father's words were uttered in the Son, because they read in Jeremiah, \"And the Lord said to me, Behold, I have put my words in thy mouth; \"[fn-107-P10727_3011487:284-nf] and again in Isaiah, \"The Lord hath given to me the tongue of learning that I should understand when to speak a word in season.\"[fn-107-P10728_3011634:285-nf] In accordance with which, Christ Himself says: \"Then shall ye know that I am He and that I am saying nothing of my own self; but that, as my Father hath taught me, so I speak, because He that sent me is with me.\"[fn-107-P10729_3011865:286-nf] This also amounts to a proof that they were Two, (although) undivided. Likewise, when upbraiding the Jews in His discussion with them, because they wished to kill Him, He said, \"I speak that which I have seen with my Father, and ye do that which ye have seen with your father; \"[fn-107-P10730_3012170:287-nf] \"but now ye seek to kill me, a man that hath told you the truth which I have heard of God; \"[fn-107-P10731_3012279:288-nf] and again, \"If God were your Father, ye would love me, for I proceeded forth and came from God \"[fn-107-P10732_3012392:289-nf] (still they are not hereby separated, although He declares that He proceeded forth from the Father. Some persons indeed seize the opportunity afforded them in these words to propound their heresy of His separation; but His coming out from God is like the ray's procession from the sun, and the river's from the fountain, and the tree's from the seed); \"I have not a devil, but I honour my Father; \"[fn-107-P10733_3012807:290-nf] again, \"If I honour myself, my honour is nothing: it is my Father that honoureth me, of whom ye say, that He is your God: yet ye have not known Him, but I know Him; and if I should say, I know Him not, I shall be a liar like unto you; but I know Him, and keep His saying.\"[fn-107-P10734_3013096:291-nf] But when He goes on to say, \"Your father Abraham rejoiced to see my day; and he saw it, and was glad,\"[fn-107-P10735_3013226:292-nf] He certainly proves that it was not the Father that appeared to Abraham, but the Son. In like manner He declares, in the case of the man born blind, \"that He must do the works of the Father which had sent Him; \"[fn-107-P10736_3013454:293-nf] and after He had given the man sight, He said to him, \"Dost thou believe in the Son of God? \"Then, upon the man's inquiring who He was, He proceeded to reveal Himself to him, as that Son of God whom He had announced to him as the right object of his faith.[fn-107-P10737_3013730:294-nf] In a later passage He declares that He is known by the Father, and the Father by Him;[fn-107-P10738_3013836:295-nf] adding that He was so wholly loved by the Father, that He was laying down His life, because He had received this commandment from the Father.[fn-107-P10739_3013997:296-nf] When He was asked by the Jews if He were the very Christ[fn-107-P10740_3014078:297-nf] (meaning, of course, the Christ of God; for to this day the Jews expect not the Father Himself, but the Christ of God, it being nowhere said that the Father will come as the Christ), He said to them, \"I am telling you, and yet ye do not believe: the works which I am doing, in my Father's name, they actually bear witness of me.\"[fn-107-P10741_3014424:298-nf] Witness of what? Of that very thing, to be sure, of which they were making inquiry-whether He were the Christ of God. Then, again, concerning His sheep, and (the assurance) that no man should pluck them out of His hand,[fn-107-P10742_3014660:299-nf] He says, \"My Father, which gave them to me, is greater than all; \"[fn-107-P10743_3014744:300-nf] adding immediately, \"I am and my Father are one.\"[fn-107-P10744_3014810:301-nf] Here, then, they take their stand, too infatuated, nay, too blind, to see in the first place that there is in this passage an intimation of Two Beings-\"I and my Father; \"then that there is a plural predicate, \"are,\" inapplicable to one person only; and lastly, that (the predicate terminates in an abstract, not a personal noun)-\"we are one thing\" Unum, not \"one person\" Unus. For if He had said \"one Person,\" He might have rendered some assistance to their opinion. Unus, no doubt, indicates the singular number; but (here we have a case where) \"Two\" are still the subject in the masculine gender. He accordingly says Unum, a neuter term, which does not imply singularity of number, but unity of essence, likeness, conjunction, affection on the Father's part, who loves the Son, and submission on the Son's, who obeys the Father's will. When He says, \"I and my Father are one\" in essence-Unum-He shows that there are Two, whom He puts on an equality and unites in one. He therefore adds to this very statement, that He \"had showed them many works from the Father,\" for none of which did He deserve to be stoned.[fn-107-P10745_3015939:302-nf] And to prevent their thinking Him deserving of this fate, as if He had claimed to be considered as God Himself, that is, the Father, by having said, \"I and my Father are One,\" representing Himself as the Father's divine Son, and not as God Himself, He says, \"If it is written in your law, I said, Ye are gods; and if the Scripture cannot be broken, say ye of Him whom the Father hath sanctified and sent into the world, that He blasphemeth, because He said, I am the Son of God? If I do not the works of my Father, believe me not; but if I do, even if ye will not believe me, still believe the works; and know that I am in the Father, and the Father in me.\"[fn-107-P10746_3016616:303-nf] It must therefore be by the works that the Father is in the Son, and the Son in the Father; and so it is by the works that we understand that the Father is one with the Son. All along did He therefore strenuously aim at this conclusion, that while they were of one power and essence, they should still be believed to be Two; for otherwise, unless they were believed to be Two, the Son could not possibly be believed to have any existence at all.","title":"Against Praxeas","author":"Tertullian"},{"chapter":50,"verse":4,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":25,"source_paragraph":"82","folder":"ANF-03","text":"Again, when Martha in a later passage acknowledged Him to be the Son of God,[fn-107-P10750_3017310:304-nf] she no more made a mistake than Peter[fn-107-P10751_3017368:305-nf] and Nathanµl[fn-107-P10752_3017403:306-nf] had; and yet, even if she had made a mistake, she would at once have learnt the truth: for, behold, when about to raise her brother from the dead, the Lord looked up to heaven, and, addressing the Father, said-as the Son, of course: \"Father, I thank Thee that Thou always hearest me; it is because of these crowds that are standing by that I have spoken to Thee, that they may believe that Thou hast sent me.\"[fn-107-P10753_3017832:307-nf] But in the trouble of His soul, (on a later occasion, ) He said: \"What shall I say? Father, save me from this hour: but for this cause is it that I am come to this hour; only, O Father, do Thou glorify Thy name\"[fn-107-P10754_3018068:308-nf] -in which He spake as the Son. (At another time) He said: \"I am come in my Father's name.\"[fn-107-P10755_3018185:309-nf] Accordingly, the Son's voice was indeed alone sufficient, (when addressed) to the Father. But, behold, with an abundance (of evidence)[fn-107-P10756_3018339:310-nf] the Father from heaven replies, for the purpose of testifying to the Son: \"This is my beloved Son, in whom I am well pleased; hear ye Him.\"[fn-107-P10757_3018510:311-nf] So, again, in that asseveration, \"I have both glorified, and will glorify again,\"[fn-107-P10758_3018614:312-nf] how many Persons do you discover, obstinate Praxeas? Are there not as many as there are voices? You have the Son on earth, you have the Father in heaven. Now this is not a separation; it is nothing but the divine dispensation. We know, however, that God is in the bottomless depths, and exists everywhere; but then it is by power and authority. We are also sure that the Son, being indivisible from Him, is everywhere with Him. Nevertheless, in the Economy or Dispensation itself, the Father willed that the Son should be regarded[fn-107-P10759_3019166:313-nf] as on earth, and Himself in heaven; whither the Son also Him. self looked up, and prayed, and made supplication of the Father; whither also He taught us to raise ourselves, and pray, \"Our Father which art in heaven,\" etc.,[fn-107-P10760_3019414:314-nf] -although, indeed, He is everywhere present. This heaven the Father willed to be His own throne; while He made the Son to be \"a little lower than the angels,\"[fn-107-P10761_3019593:315-nf] by sending Him down to the earth, but meaning at the same time to \"crown Him with glory and honour,\"[fn-107-P10762_3019714:316-nf] even by taking Him back to heaven. This He now made good to Him when He said: \"I have both glorified Thee, and will glorify Thee again.\" The Son offers His request from earth, the Father gives His promise from heaven. Why, then, do you make liars of both the Father and the Son? If either the Father spake from heaven to the Son when He Himself was the Son on earth, or the Son prayed to the Father when He was Himself the Son in heaven, how happens it that the Son made a request of His own very self, by asking it of the Father, since the Son was the Father? Or, on the other hand, how is it that the Father made a promise to Himself, by making it to the Son, since the Father was the Son? Were we even to maintain that they are two separate gods, as you are so fond of throwing out against us, it would be a more tolerable assertion than the maintenance of so versatile and changeful a God as yours! Therefore it was that in the passage before us the Lord declared to the people present: \"Not on my own account has this voice addressed me, but for your sakes,\"[fn-107-P10763_3020795:317-nf] that these likewise may believe both in the Father and in the Son, severally, in their own names and persons and positions. \"Then again, Jesus exclaims, and says, He that believeth on me, believeth not on me, but on Him that sent me; \"[fn-107-P10764_3021052:318-nf] because it is through the Son that men believe in the Father, while the Father also is the authority whence springs belief in the Son. \"And he that seeth me, seeth Him that sent me.\"[fn-107-P10765_3021256:319-nf] How so? Even because, (as He afterwards declares, ) \"I have not spoken from myself, but the Father which sent me: He hath given me a commandment what I should say, and what I should speak.\"[fn-107-P10766_3021462:320-nf] For \"the Lord God hath given me the tongue of the learned, that I should know when I ought to speak\"[fn-107-P10767_3021584:321-nf] the word which I actually speak. \"Even as the Father hath said unto me, so do I speak.\"[fn-107-P10768_3021690:322-nf] Now, in what way these things were said to Him, the evangelist and beloved disciple John knew better than Praxeas; and therefore he adds concerning i his own meaning: \"Now before the feast of the passover, Jesus knew that the Father had given all things into His hands, and that He had come from God, and was going to God.\"[fn-107-P10769_3022035:323-nf] Praxeas, however, would have it that it was the Father who proceeded forth from Himself, and had returned to Himself; so that what the devil put into the heart of Judas was the betrayal, not of the Son, but of the Father Himself. But for the matter of that, things have not turned out well either for the devil or the heretic; because, even in the Son's case, the treason which the devil wrought against Him contributed nothing to his advantage. It was, then, the Son of God, who was in the Son of man, that was betrayed, as the Scripture says afterwards: \"Now is the Son of man glorified, and God is glorified in Him.\"[fn-107-P10770_3022679:324-nf] Who is here meant by \"God? \"Certainly not the Father, but the Word of the Father, who was in the Son of man-that is in the flesh, in which Jesus had been already glorified by the divine power and word. \"And God,\" says He, \"shall also glorify Him in Himself; \"[fn-107-P10771_3022955:325-nf] that is to say, the Father shall glorify the Son, because He has Him within Himself; and even though prostrated to the earth, and put to death, He would soon glorify Him by His resurrection, and making Him conqueror over death.","title":"Against Praxeas","author":"Tertullian"},{"chapter":50,"verse":6,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":40,"source_paragraph":"150","folder":"ANF-01","text":"And when the Spirit of prophecy speaks from the person of Christ, the utterances are of this sort: \"I have spread out My hands to a disobedient and gainsaying people, to those who walk in a way that is not good.\"[fn-37-P3786_691695:77-nf] And again: \"I gave My back to the scourges, and My cheeks to the buffetings; I turned not away My face from the shame of spittings; and the Lord was My helper: therefore was I not confounded: but I set My face as a firm rock; and I knew that I should not be ashamed, for He is near that justifieth Me.\"[fn-37-P3787_692016:78-nf] And again, when He says, \"They cast lots upon My vesture, and pierced My hands and My feet. And I lay down and slept, and rose again, because the Lord sustained Me.\"[fn-37-P3788_692198:79-nf] And again, when He says, \"They spake with their lips, they wagged the head, saying, Let Him deliver Himself.\"[fn-37-P3789_692335:80-nf] And that all these things happened to Christ at the hands of the Jews, you can ascertain. For when He was crucified, they did shoot out the lip, and wagged their heads, saying, \"Let Him who raised the dead save Himself.\"[fn-37-P3790_692574:81-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":50,"verse":11,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":11,"source_paragraph":"78","folder":"ANF-04","text":"4. We find in the prophet Isaiah, that the fire with which each one is punished is described as his own; for he says, \"Walk in the light of your own fire, and in the flame which ye have kindled.\"[fn-67-P6716_1389217:175-nf] By these words it seems to be indicated that every sinner kindles for himself the flame of his own fire, and is not plunged into some fire which has been already kindled by another, or was in existence before himself. Of this fire the fuel and food are our sins, which are called by the Apostle Paul wood, and hay, and stubble.\"[fn-67-P6717_1389565:176-nf] And I think that, as abundance of food, and provisions of a contrary kind and amount, breed fevers in the body, and fevers, too, of different sorts and duration, according to the proportion in which the collected poison[fn-67-P6718_1389808:177-nf] supplies material and fuel for disease (the quality of this material, gathered together from different poisons, proving the causes either of a more acute or more lingering disease); so, when the soul has gathered together a multitude of evil works, and an abundance of sins against itself, at a suitable time all that assembly of evils boils up to punishment, and is set on fire to chastisements; when the mind itself, or conscience, receiving by divine power into the memory all those things of which it had stamped on itself certain signs and forms at the moment of sinning, will see a kind of history, as it were, of all the foul, and shameful, and unholy deeds which it has done, exposed before its eyes: then is the conscience itself harassed, and, pierced by its own goads, becomes an accuser and a witness against itself. And this, I think, was the opinion of the Apostle Paul himself, when he said, \"Their thoughts mutually accusing or excusing them in the day when God will judge the secrets of men by Jesus Christ, according to my Gospel.\"[fn-67-P6719_1390878:178-nf] From which it is understood that around the substance of the soul certain tortures are produced by the hurtful affections of sins themselves.","title":"Book II.","author":"Origen"},{"chapter":50,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":104,"source_paragraph":"540","folder":"ANF-01","text":"\"And what follows-`My hope from the breasts of my mother. On Thee have I been cast from the womb; from my mother's belly Thou art my God: for there is no helper. Many calves have compassed me; fat bulls have beset me round. They opened their mouth upon me, as a ravening and a roaring lion. All my bones are poured out and dispersed like water. My heart has become likes wax melting in the midst of my belly. My strength is become dry like a potsherd; and my tongue has cleaved to my throat'-foretold what would come to pass; for the statement, `My hope from the breasts of my mother, '[is thus explained]. As soon as He was born in Bethlehem, as I previously remarked, king Herod, having learned from the Arabian Magi about Him, made a plot to put Him to death and by God's command Joseph took Him with Mary and departed into Egypt. For the Father had decreed that He whom He had begotten should be put to death, but not before He had grown to manhood, and proclaimed the word which proceeded from Him. But if any of you say to us, Could not God rather have put Herod to death? I return answer by anticipation: Could not God have cut off in the beginning the serpent, so that he exist not, rather than have said, `And I will put enmity between him and the woman, and between his seed and her seed? '[fn-49-P4926_1088386:390-nf] Could He not have at once created a multitude of men? But yet, since He knew that it would be good, He created both angels and men free to do that which is righteous, and He appointed periods of time during which He knew it would be good for them to have the exercise of free-will; and because He likewise knew it would be good, He made general and particular judgments; each one's freedom of will, however, being guarded. Hence Scripture says the following, at the destruction of the tower, and division and alteration of tongues: `And the Lord said, Behold, the people is one, and they have all one language; and this they have begun to do: and now nothing will be restrained from them of all which they have attempted to do.'[fn-49-P4927_1089136:391-nf] And the statement, `My strength is become dry like a potsherd, and my tongue has cleaved to my throat, 'was also a prophecy of what would be done by Him according to the Father's will. For the power of His strong word, by which He always confuted the Pharisees and Scribes, and, in short, all your nation's teachers that questioned Him, had a cessation like a plentiful and strong spring, the waters of which have been turned off, when He kept silence, and chose to return no answer to any one in the presence of Pilate; as has been declared in the memoirs of His apostles, in order that what is recorded by Isaiah might have efficacious fruit, where it is written, `The Lord gives me a tongue, that I may know when I ought to speak.'[fn-49-P4928_1089890:392-nf] Again, when He said, `Thou art my God; be not far from me, 'He taught that all men ought to hope in God who created all things, and seek salvation and help from Him alone; and not suppose, as the rest of men do, that salvation can be obtained by birth, or wealth, or strength, or wisdom. And such have ever been your practices: at one time you made a calf, and always you have shown yourselves ungrateful, murderers of the righteous, and proud of your descent. For if the Son of God evidently states that He can be saved, [neither][fn-49-P4929_1090440:393-nf] because He is a son, nor because He is strong or wise, but that without God He cannot be saved, even though He be sinless, as Isaiah declares in words to the effect that even in regard to His very language He committed no sin (for He committed no iniquity or guile with His mouth), how do you or others who expect to be saved without this hope, suppose that you are not deceiving yourselves?","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":50,"verse":11,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"XI. Now, why have I gone into all this, perhaps too minutely for most people to listen to, and in accordance with the present manner of discourse, which despises noble simplicity, and has introduced a crooked and intricate[fn-42-P4272_1317363:33-nf] style? That the tree may be known by its fruits;[fn-42-P4273_1317563:34-nf] I mean, that the darkness which is at work in such teaching may be known by the obscurity of the arguments. For my purpose in doing so was, not to get credit for myself for astonishing utterances, or excessive wisdom, through tying knots and solving difficulties (this was the great miraculous gift of Daniel),[fn-42-P4274_1317892:35-nf] but to make clear the point at which my argument has aimed from the first. And what was this? That the Divine Nature cannot be apprehended by human reason, and that we cannot even represent to ourselves all its greatness. And this not out of envy, for envy is far from the Divine Nature, which is passionless, and only good and Lord of all;[fn-42-P4275_1318254:36-nf] especially envy of that which is the most honourable[fn-42-P4276_1318329:37-nf] of all His creatures. For what does the Word prefer to the rational and speaking creatures? Why, even their very existence is a proof of His supreme goodness. Nor yet is this incomprehensibility for the sake of His own glory and honour, Who is full,[fn-42-P4277_1318622:38-nf] as if His possession of His glory and majesty depended upon the impossibility of approaching Him. For it is utterly sophistical and foreign to the character, I will not say of God, but of any moderately good man, who has any right ideas about himself, to seek his own supremacy by throwing a hindrance in the way of another.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":50,"verse":6,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-03","text":"21. But, says some one, \"Are these things to be understood of the Lord? Could the Lord be held prisoner by men and dragged to judgment?\" Of this also the same Prophet shall convince you. For he says, \"The Lord Himself shall come into judgment with the elders and princes of the people.\"[fn-97-P9742_2738761:58-nf] The Lord is judged then according to the Prophet's testimony, and not only judged, but scourged, and smitten on the face with the palms (of men's bands), and spitted on, and suffers every insult and indignity for our sake. And because all who should hear these things preached by the Apostles would be perfectly amazed, therefore also the Prophet speaking in their person exclaims, \"Lord, who hath believed our report?\"[fn-97-P9743_2739200:59-nf] For it is incredible that God, the Son of God, should be spoken of and preached as having suffered these things. For this reason they are foretold by the Prophets, lest any doubt should spring up in those who are about to believe. Christ the Lord Himself therefore in His own person, says, \"I gave My back to the scourges, and My cheeks to the palms,[fn-97-P9744_2739571:60-nf] I turned not away My face from shame and spitting.\"[fn-97-P9745_2739644:61-nf] This also is written among His other sufferings, that they bound Him, and led Him away to Pilate. This also the Prophet foretold, saying, \"And they bound him and conducted Him as a pledge of friendship (xenium) to King Jarim.\"[fn-97-P9746_2739887:62-nf] But some one objects, \"But Pilate was not a king.\" Hear then what the Gospel relates next, \"Pilate hearing that He was from Galilee, sent Him to Herod, who was king in Israel at that time.\"[fn-97-P9747_2740093:63-nf] And rightly does the Prophet add the name \"Jarim,\" which means \"a wild-vine, for Herod was not of the house of Israel, nor of that Israelitish vine which the Lord had brought out of Egypt, and \"planted in a very fruitful hill,\"[fn-97-P9748_2740356:64-nf] but was a wild vine, i.e. of an alien stock. Rightly, therefore, was he called \"a wild-vine,\" because he in nowise sprung from the shoots of the vine of Israel. And whereas the Prophet used the phrase \"xenium,\" \"A pledge of friendship,\" this also corresponds, \"For Herod and Pilate,\" as the Gospel witnesses, \"from being enemies were made friends,\"[fn-97-P9749_2740721:65-nf] and, as though in token of their reconciliation, each sent Jesus bound to the other. What matter, so long as Jesus, as Saviour, reconciles those who were at variance, and restores peace, and also brings back concord! Wherefore of this also it is written in Job, \"May the Lord reconcile the hearts of the princes of the earth.\"[fn-97-P9750_2741069:66-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":50,"verse":4,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"64","folder":"NPNF2-11","text":"And when he owing to his guilty conscience and confused by this disgraceful excitement fancied that the lust of his heart was discovered, and, as the secrets of his heart were known to the old man, did not venture to return any answer to his inquiries, \"Return,\" said he, \"to your cell, and at last recognize the fact that till now you have been ignored or despised by the devil, and not counted in the number of those with whom he is daily roused to fight and struggle against their efforts and earnestness,-you who could not-I will not say ward off, but not even postpone for one day, a single dart of his aimed at you after so many years spent in this profession of yours. And with this the Lord has suffered you to be wounded that you may at least learn in your old age to sympathize with infirmities to which you are a stranger, and may know from your own case and experience how to condescend to the frailties of the young, though when you received a young man troubled by an attack from the devil, you did not encourage him with any consolation, but gave him up in dejection and destructive despair into the hands of the enemy, to be, as far as you were concerned, miserably destroyed by him. But the enemy would certainly never have attacked him with so fierce an onslaught, with which he has up till now scorned to attack you, unless in his jealousy at the progress he was to make, he had endeavoured to get the better of that virtue which he saw lay in his disposition, and to destroy it with his fiery darts, as he knew without the shadow of a doubt that he was the stronger, since he deemed t worth his while to attack him with such vehemence. And so learn from your own experience to sympathize with those in trouble, and never to terrify with destructive despair those who are in danger, nor harden them with severe speeches, but rather restore them with gentle and kindly consolations, and as the wise Solomon says, \"Spare not to deliver those who are led forth to death, and to redeem those who are to be slain,\"[fn-37-P3722_1395535:30-nf] and after the example of our Saviour, break not the bruised reed, nor quench the smoking flax,[fn-37-P3723_1395651:31-nf] and ask of the Lord that grace, by means of which you yourself may faithfully learn both in deed and power to sing: \"the Lord hath given me a learned tongue that I should know how to uphold by word him that is weary:\"[fn-37-P3724_1395896:32-nf] for no one could bear the devices of the enemy, or extinguish or repress those carnal fires which burn with a sort of natural flame, unless God's grace assisted our weakness, or protected and supported it. And therefore, as the reason for this salutary incident is over, by which the Lord meant to set that young man free from dangerous desires and to teach you something of the violence of their attack, and of the feeling of compassion, let us together implore Him in prayer, that He may be pleased to remove that scourge, which the Lord thought good to lay upon you for your good (for \"He maketh sorry and cureth: he striketh and his hands heal. He humbleth and exalteth, he killeth and maketh alive: he bringeth down to the grave and bringeth up\")[fn-37-P3725_1396663:33-nf] , and may extinguish with the abundant dew of His Spirit the fiery darts of the devil, which at my desire He allowed to wound you. And although the Lord removed this temptation at a single prayer of the old man with the same speed with which He had suffered it to come upon him, yet He showed by a clear proof that a man's faults when laid bare were not merely not to be scolded, but that the grief of one in trouble ought not to be lightly despised. And therefore never let the clumsiness or shallowness of one old man or of a few deter you and keep you back from that life-giving way, of which we spoke earlier, or from the tradition of the Elders, if our crafty enemy makes a wrongful use of their grey hairs in order to deceive younger men: but without any cloak of shame everything should be disclosed to the Elders, and remedies for wounds be faithfully received from them together with examples of life and conversation: from which we shall find like help and the same sort of result, if we try to do nothing at all on our own responsibility and judgment.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":50,"verse":9,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"101","folder":"ANF-02","text":"Quod enim apparet homo generatus, hoc valet seminis dejectio. Non sunt ergo multi coitus genitales, sed matricis susceptio fatetur generationem, cum in naturae officina semen formatur in fetum. Quomodo autem vetus quidera est solum matrimonium et legis inventum, alienum autem est, quod est ex Domino, matrimonium, cum idem Deus servetur a nobis? \"Non\" enim\"quod Deus conjunxit, homo\" jure\"dissolverit; \"[fn-63-P6396_1960474:143-nf] multo autem magis quae jussit Pater, servabit quoque Filius. Si autem idem simul est et legislator et evangelista, nunquam ipse secum pugnat. Vivit enim lex, cum sit spiritalis, et gnostice intelligatur: nos autem \"mortui\" sumus \"legi per corpus Christi, ut gigneremur alteri, qui resurrrexit ex mortuis,\" qui praedictus fuit a lege, \"ut Deo fructificaremus.\"[fn-63-P6397_1960856:144-nf] Quare \"lex quidera est sancta, et mandatum sanctum, et justurn, et bonum.\"[fn-63-P6398_1960951:145-nf] Mortui ergo sumus legi, hoc est, peccato, quod a lege significatur, quod ostendit, non autem generat lex, per jussionem eorum quae sunt facienda, et prohibitionera eorum quae non facienda; reprehendens subjectum peccatum, \"ut appareat peccatum.\" Si autem peccatum est matrimonium, quod secundum legera initur, nescio quomodo quis dicet se Deum nosse, dicens Dei jussum esse peccatum. Quod si \"lex saneta\" est, sanctum est matrimonium. Mysterium ergo hoc ad Christum et Ecclesiam ducit Apostolus: quemadmodum \"quod ex carne generatur, caro est; ita quod ex spiritu, spiritus,\"[fn-63-P6399_1961548:146-nf] non solum in pariendo, sed etiam in discendo. Jam \"sancti sunt filii,\"[fn-64-P6400_1961639:147-nf] Deo gratae oblectationes verborum Dominicorum, quae desponderunt animam. Sunt ergo separata fornicatio et matrimonium, quoniam a Deo longe abest diabolus. \"Et vos ergo mortui estis legi per corpus Christi, ut vos gigneremini alteri, qui surrexit a mortuis.\"[fn-64-P6401_1961920:148-nf] Simul autem proxime exauditur, si fueritis obedientes quamdoquidem etiam ex veritate legis eidem Domino obedimus, qui praecipit eminus. Nunquid autem de ejusmodi hominibus merito aperte \"dicit Spiritus, quod in posterioribus temporibus deficient quidam a fide, attendentes spiritibus erroris, et doctrinis daemoniorum, in hypocrisi falsiloquorum, cauteriatam habentium conscientiam, et prohibentium nubere, abstinere a cibis quos Deus creavit ad participationem cum gratiarum actione fidelibus, et qui agnoverunt veritatem, quod omnis creatura Dei bona est, et nihil est rejiciendum quod sumitur cure gratiarum actione. Sanctificatur enim per verburn Dei et orationem? \"[fn-64-P6402_1962611:149-nf] Omnino igitur non est prohibendum jungi matrimonio, neque carnibus vesci, aut vinum bibere. Scriptum est enim: \"Bonum est carnero non coinedere, nec vinum bibere, si quis comedat per offendiculum.\"[fn-64-P6403_1962842:150-nf] Et: \"Bonum est manere sicut ego.\"[fn-64-P6404_1962897:151-nf] Sed et qui utitur, \"cum gratiarum actione,\"[fn-64-P6405_1962963:152-nf] et qui rursus non utitur, ipse quoque \"cure gratiarum actione, \"et cure moderata ac temperanti vivat perceptione, logo seu rationi convenienter. Et, ut in summa dicam, omnes Apostoli epistolae, quae moderationem docent et continentiam, cum et de matrimonio, et de liberorum procreatione, et de domus administratione innumerabilia praecepta contineant, nusquam honesrum moderatumque matrimonium prohibuerunt aut abrogarunt: sed legis cum Evangelio servantes convenientiam, utrumque admittunt: et eum, qui deo agendo gratias, moderate utitur matrimonio; et eum, qui, ut vult Dominus, vivit in castitate, quemadmodum \"vocatus est unusquisque\" inoffense et perfecte eligens. \"Et erat tetra Jacob laudam supra omnem terram,\"[fn-64-P6406_1963704:153-nf] inquit propheta, ipse vas spiritus gloria afficiens. Insectatur autem aliquis generationera, in earn dicens interitum cadere, eamque perire: et detorquet aliquis ad filiorum procreationem illud dictum Servatoris: \"Non oportere in terra thesauros recondere, ubi tinea et aerugo demolitur; \"[fn-64-P6407_1964018:154-nf] nec erubescit his addere ea, quae dicit propheta: \"Omnes vos sicut vestimentum veterascetis, et tinea vos exedet.\"[fn-64-P6408_1964154:155-nf] Sed neque nos contradicimus Scripturae, neque in nostra corpora cadere interitum, eaque esse fluxa, negamus. Fortasse autem iis, quos ibi alloquitur propheta, ut peccatoribus, pnedicit interitum. Servator autem de liberorum procreatione nil dixit, sed ad impertiendum ac communicandum cos hortatur, qui solum opibus abundare, egentibus autem nolebant opem ferre. Quamobrem dicit: \"Operamini non cibum, qui petit; sed eum, qui manet in vitam aetenam.\"[fn-64-P6409_1964623:156-nf] Similiter autem afferunt etiam illud dictum de resurrectione mortuorum: \"Filiillius saeculi nec nubunt, nec nubuntur.\"[fn-64-P6410_1964762:157-nf] Sed hanc interrogationera et cos qui interrogant, si quis consideraverit, inveniet Dominum non reprobare matrimonium, sed remedium afferre exspectationi carnalis cupiditatis in resurrectione. Illud autem, \"filiis hujus saeculi,\"[fn-64-P6411_1965011:158-nf] non dixit ad distinctionera alicujus alius sacculi, sed perinde ac si diceret: Qui in hoc nati sunt saeculo, cum per generationera sint filii, et gighunt et gignuntur; quoniam non absque generatione hanc quis vitam praetergreditur: sed haec generario, quae similem suscipit interitum, non amplius competit ei qui ab hac vita est separatus. \"Unus est ergo Pater noster, qui est in coelis: \"[fn-64-P6412_1965421:159-nf] sed is ipse quoque Pater est omnium per creationera. \"Ne vocaveritis ergo, inquit, vobis patrein super terrain.\"[fn-64-P6413_1965557:160-nf] Quasi diceret: Ne existimetis eum, qui carnali vos sevit satu, auctorem et causam vestrae essential, sed adjuvantem causam generationis, vel ministrum potius. Sic ergo nos rursus conversos vult effici ut pueros, eum, qui vere Pater est, agnoscentes, regeneratos per aquam, cure haec sit alia satio in creatione. At, inquit, \"Qui est caelebs, curat quae sunt Domini; qui autem duxit uxorem, quomodo placebit uxori.\" Quid vero?  annon licet etiam eis, qui secundum Deum placent uxori, Deo gratias agere? Annon permittitur etiam el, qui uxorem duxit, una cam conjugio etiam esse sollicitum de iis quae sunt Domini? Sed quemadmodum \"quae non nupsit, sollicita est de iis, quae sunt Domini, ut sit sancta corpore et spiritu: \"[fn-64-P6414_1966302:161-nf] ita etiam quae nupsit, et de iis, quae sunt mariti, et de iis, quae sunt Domini, est in Domino sollicita, ut sit sancta et corpore et spiritu. Ambae enim sant sanctae in Domino: haec quidem ut uxor, ilia vero ut virgo. Ad eos autem pudore afficiendos et reprimendos, qui sunt proclives ad secundas nuptias, apte Apostolus alto quodam tono eloquitur; inquit enim: \"Ecce, omne peccatum est extra corpus; qui autem fornicatur, in proprium corpus peccat.\"[fn-64-P6415_1966785:162-nf] Si quis autem matrimonium audet dicere fornicationem, rursus, legem et Dominum insectans, maledictis impetit. Quemadmodum enim avaritia et plura habendi cupiditas dicitur fornicatio, ut quae adversetur sufficientiae : et ut idololatria est ab uno in multos Dei distributio, ita fornicatio est ab uno matrimonio ad plura prolapsio. Tribus enim modis, ut diximus, fornicatio et adulterium sumifur apud Apostolum. De his dicit propheta: \"Peccatis vestris venundati estis.\" Et rursus: \"Pollutus es in terra aliena: \"[fn-64-P6416_1967320:163-nf] conjunctionera sceleratam existimans, quae cum alieno corpore facta est, et non cure eo, quod datur in conjugio, ad liberorum procreationem. Unde etiam Apostolus: \"Volo, inquit, juniores nubere, filios procreare, domui prae esse, nullam dare occasionem adversario maledicti gratia. Jam enim quae dam diverterunt post Satanam.\"[fn-64-P6417_1967669:164-nf] Quin et unius quoque uxoris virum utique admittit; seu sit presbyter, seu diaconus, seu laicus, utens matrimonio citra reprehensionem: \"Servabitur autem per filiorum procreationem.\"[fn-64-P6418_1967876:165-nf] Et rursus Servatot dicens Judaeos \"generationem pravam et adulteram,\" docet cos legem non cognovisse, ut lex vult: \"sed seniorum traditionem, et hominum praecepta sequentes,\" adulterate legem, perinde ac si non esset data vir et dominus eorum virginitatis. Fortasse autem eos quoque innuit esse alienis mancipatos cupiditatibus, propter quas assidue quoque servientes peccatis, vendebantur alienigenis. Nam apud Judaeos non erant admissae communes mulieres: verum prohibitum erat adulterinm. Qui autem dicit: \"Uxorem duxi, non possum venire,\"[fn-64-P6419_1968444:166-nf] ad divinam coenam, est quidera exemplum ab eos arguendos, qui propter voluptates abscedunt a divino mandato: alioquin nec qui justi fuere ante adventum, nec qui post adventum uxores duxerunt, servabuntur, etiamsi sint apostoli. Quod si illud attulerint, quod propheta quoque dicit: \"Inveteravi inter omnes inimicos meos,\"[fn-64-P6420_1968791:167-nf] per inimicos peccata intelligant. Unum quoddam autem est peccatum, non matrimonium, sed fornicatio: alioqui generationem quoque dicunt peccaturn, et creatorera generationis.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":50,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":50,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"217","folder":"ANF-01","text":"12. Some of them, moreover-[when they predicted that] as a weak and inglorious man, and as one who knew what it was to bear infirmity,[fn-87-P8703_2460574:516-nf] and sitting upon the foal of an ass,[fn-87-P8704_2460632:517-nf] He should come to Jerusalem; and that He should give His back to stripes,[fn-87-P8705_2460726:518-nf] and His cheeks to palms [which struck Him]; and that He should be led as a sheep to the slaughter;[fn-87-P8706_2460843:519-nf] and that He should have vinegar and gall given Him to drink;[fn-87-P8707_2460925:520-nf] and that He should be forsaken by His friends and those nearest to Him;[fn-87-P8708_2461018:521-nf] and that He should stretch forth His hands the whole day long;[fn-87-P8709_2461105:522-nf] and that He should be mocked and maligned by those who looked upon Him;[fn-87-P8710_2461197:523-nf] and that His garments should be parted, and lots cast upon His raiment;[fn-87-P8711_2461289:524-nf] and that He should be brought down to the dust of death[fn-87-P8712_2461366:525-nf] with all [the other] things of a like nature-prophesied His coming in the character of a man as He entered Jerusalem, in which by His passion and crucifixion He endured all the things which have been mentioned. Others, again, when they said, \"The holy Lord remembered His own dead ones who slept in the dust, and came down to them to raise them up, that He might save them,\"[fn-87-P8713_2461762:526-nf] furnished us with the reason on account of which He suffered all these things. Those, moreover, who said, \"In that day, saith the Lord, the sun shall go down at noon, and there shall be darkness over the earth in the clear day; and I will turn your feast days into mourning, and all your songs into lamentation,\"[fn-87-P8714_2462131:527-nf] plainly announced that obscuration of the sun which at the time of His crucifixion took place from the sixth hour onwards, and that after this event, those days which were their festivals according to the law, and their songs, should be changed into grief and lamentation when they were handed over to the Gentiles. Jeremiah, too, makes this point still clearer, when he thus speaks concerning Jerusalem: \"She that hath born [seven] languisheth; her soul hath become weary; her sun hath gone down while it was yet noon; she hath been confounded, and suffered reproach: the remainder of them will I give to the sword in the sight of their enemies.\"[fn-87-P8715_2462804:528-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":50,"verse":8,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"218","folder":"ANF-01","text":"13. Those of them, again, who spoke of His having slumbered and taken sleep, and of His having risen again because the Lord sustained Him,[fn-87-P8717_2462962:529-nf] and who enjoined the principalities of heaven to set open the everlasting doors, that the King of glory might go in,[fn-87-P8718_2463098:530-nf] proclaimed beforehand His resurrection from the dead through the Father's power, and His reception into heaven. And when they expressed themselves thus, \"His going forth is from the height of heaven, and His returning even to the highest heaven; and there is no one who can hide himself from His heat,\"[fn-87-P8719_2463421:531-nf] they announced that very truth of His being taken up again to the place from which He came down, and that there is no one who can escape His righteous judgment. And those who said, \"The Lord hath reigned; let the people be enraged: [even] He who sitteth upon the cherubim; let the earth be moved,\"[fn-87-P8720_2463738:532-nf] were thus predicting partly that wrath from all nations which after His ascension came upon those who believed in Him, with the movement of the whole earth against the Church; and partly the fact that, when He comes from heaven with His mighty angels, the whole earth shall be shaken, as He Himself declares, \"There shall be a great earthquake, such as has not been from the beginning.\"[fn-87-P8721_2464145:533-nf] And again, when one says, \"Whosoever is judged, let him stand opposite; and whosoever is justified, let him draw near to the servant[fn-87-P8722_2464301:534-nf] of God; \"[fn-87-P8723_2464328:535-nf] and, \"Woe unto you, for ye shall wax old as doth a garment, and the moth shall eat you up; \"and, \"All flesh shall be humbled, and the Lord alone shall be exalted in the highest,\"[fn-87-P8724_2464545:536-nf] -it is thus indicated that, after His passion and ascension, God shall cast down under His feet all who were opposed to Him, and He shall be exalted above all, and there shall be no one who can be justified or compared to Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":50,"verse":4,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"502","folder":"ANF-02","text":"Through the knowledge, then, as appears, of a bad and good life is the Gnostic saved, understanding and executing \"more than the scribes and Pharisees.\"[fn-89-P8935_2508244:222-nf] \"Exert thyself, and prosper, and reign\" writes David, \"because of truth, and meekness, and righteousness; and thy right hand shall guide thee marvellously,\"[fn-89-P8936_2508421:223-nf] that is, the Lord. \"Who then is the wise? and he shall understand these things. Prudent? and he shall know them. For the ways of the Lord are right,\"[fn-89-P8937_2508590:224-nf] says the prophet, showing that the Gnostic alone is able to understand and explain the things spoken by the Spirit obscurely. \"And he who understands in that time shall hold his peace,\"[fn-89-P8938_2508796:225-nf] says the Scripture, plainly in the way of declaring them to the unworthy. For the Lord says, \"He that hath ears to hear, let him hear,\"[fn-89-P8939_2508952:226-nf] declaring that hearing and understanding belong not to all. To the point David writes: \"Dark water is in the clouds of the skies. At the gleam before Him the clouds passed, hail and coals of fire; \"[fn-89-P8940_2509172:227-nf] showing that the holy words are hidden. He intimates that transparent and resplendent to the Gnostics, like the innocuous hail, they are sent down from God; but that they are dark to the multitude, like extinguished coals out of the fire, which, unless kindled and set on fire, will not give forth fire or light. \"The Lord, therefore,\" it is said, \"gives me the tongue of instruction, so as to know in season when it is requisite to speak a word; \"[fn-89-P8941_2509647:228-nf] not in the way of testimony alone, but also in the way of question and answer. \"And the instruction of the Lord opens my mouth.\"[fn-89-P8942_2509794:229-nf] It is the prerogative of the Gnostic, then, to know how to make use of speech, and when, and how, and to whom. And already the apostle, by saying, \"After the rudiments of the world, and not after Christ,\"[fn-89-P8943_2510017:230-nf] makes the asseveration that the Hellenic teaching is elementary, and that of Christ perfect, as we have already intimated before.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":50,"verse":5,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"502","folder":"ANF-02","text":"Through the knowledge, then, as appears, of a bad and good life is the Gnostic saved, understanding and executing \"more than the scribes and Pharisees.\"[fn-89-P8935_2508244:222-nf] \"Exert thyself, and prosper, and reign\" writes David, \"because of truth, and meekness, and righteousness; and thy right hand shall guide thee marvellously,\"[fn-89-P8936_2508421:223-nf] that is, the Lord. \"Who then is the wise? and he shall understand these things. Prudent? and he shall know them. For the ways of the Lord are right,\"[fn-89-P8937_2508590:224-nf] says the prophet, showing that the Gnostic alone is able to understand and explain the things spoken by the Spirit obscurely. \"And he who understands in that time shall hold his peace,\"[fn-89-P8938_2508796:225-nf] says the Scripture, plainly in the way of declaring them to the unworthy. For the Lord says, \"He that hath ears to hear, let him hear,\"[fn-89-P8939_2508952:226-nf] declaring that hearing and understanding belong not to all. To the point David writes: \"Dark water is in the clouds of the skies. At the gleam before Him the clouds passed, hail and coals of fire; \"[fn-89-P8940_2509172:227-nf] showing that the holy words are hidden. He intimates that transparent and resplendent to the Gnostics, like the innocuous hail, they are sent down from God; but that they are dark to the multitude, like extinguished coals out of the fire, which, unless kindled and set on fire, will not give forth fire or light. \"The Lord, therefore,\" it is said, \"gives me the tongue of instruction, so as to know in season when it is requisite to speak a word; \"[fn-89-P8941_2509647:228-nf] not in the way of testimony alone, but also in the way of question and answer. \"And the instruction of the Lord opens my mouth.\"[fn-89-P8942_2509794:229-nf] It is the prerogative of the Gnostic, then, to know how to make use of speech, and when, and how, and to whom. And already the apostle, by saying, \"After the rudiments of the world, and not after Christ,\"[fn-89-P8943_2510017:230-nf] makes the asseveration that the Hellenic teaching is elementary, and that of Christ perfect, as we have already intimated before.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":50,"verse":6,"source_code":"npnf2_04_npnf2_04_51_part_v_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"Who that shall hear what they did in the course of these proceedings will not think them to be anything rather than Christians? When Liberius sent Eutropius, a Presbyter, and Hilarius, a Deacon, with letters to the Emperor, at the time that Lucifer and his fellows made their confession, they banished the Presbyter on the spot, and after stripping Hilarius[fn-49-P4908_1946224:26-nf] the Deacon and scourging him on the back, they banished him too, clamouring at him, `Why didst thou not resist Liberius instead of being the bearer of letters from him.' Ursacius and Valens, with the eunuchs who sided with them, were the authors of this outrage. The Deacon, while he was being scourged, praised the Lord, remembering His words, `I gave My back to the smiters[fn-49-P4909_1946808:27-nf] ;' but they while they scourged him laughed and mocked him, feeling no shame that they were insulting a Levite. Indeed they acted but consistently in laughing while he continued to praise God; for it is the part of Christians to endure stripes, but to scourge Christians is the outrage of a Pilate or a Caiaphas. Thus they endeavoured at the first to corrupt the Church of the Romans, wishing to introduce impiety into it as well as others. But Liberius after he had been in banishment two years gave way, and from fear of threatened death subscribed. Yet even this only shews their violent conduct, and the hatred of Liberius against the heresy, and his support of Athanasius, so long as he was suffered to exercise a free choice. For that which men are forced by torture to do contrary to their first judgment, ought not to be considered the willing deed of those who are in fear, but rather of their tormentors. They however attempted everything in support of their heresy, while the people in every Church, preserving the faith which they had learnt, waited for the return of their teachers, and condemned the Antichristian heresy, and all avoid it, as they would a serpent.","title":"Part V.","author":"Athanasius"},{"chapter":50,"verse":5,"source_code":"anf_05_anf05_31_epistle_vi_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. But I hear that some infect your number, and destroy the praise of a distinguished name by their corrupt conversation; whom you yourselves, even as being lovers and guardians of your own praise, should rebuke and check and correct. For what a disgrace is suffered by your name, when one spends his days in intoxication and debauchery,[fn-48-P4839_1465710:9-nf] another returns to that country whence he was banished, to perish when arrested, not now as being a Christian, but as being a criminal![fn-48-P4840_1465940:10-nf] I hear that some are puffed up and are arrogant, although it is written, \"Be not high-minded, but fear: for if God spared not the natural branches, take heed lest He also spare not thee.\"[fn-48-P4841_1466382:11-nf] Our Lord \"was led as a sheep to the slaughter; and as a lamb before her shearers is dumb, so He opened not His mouth.\"[fn-48-P4842_1466563:12-nf] \"I am not rebellious,\" says He, \"neither do I gainsay. I gave my back to the smiters, and my cheeks to the palms of their hands. I hid not my face from the filthiness of spitting.\"[fn-48-P4843_1466763:13-nf] And dares any one now, who lives by and in this very One, lift up himself and be haughty, forgetful, as well of the deeds which He did, as of the commands which He left to us either by Himself or by His apostles? But if \"the servant is not greater than his Lord.\"[fn-48-P4844_1467046:14-nf] let those who follow the Lord humbly and peacefully and silently tread in His steps, since the lower one is, the more exalted be may become; as says the Lord, \"He that is least among you, the same shall be great.\"[fn-48-P4845_1467281:15-nf] ","title":"Epistle VI.","author":"Cyprian"},{"chapter":50,"verse":11,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":50,"verse":11,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"I Should say then that the saints who keep a firm hold of the recollection of God and are borne along, as it were, with their steps suspended on a line stretched out on high, may be rightly compared to rope dancers, com-inertly called funambuli, who risk all their safety and life on the path of that very narrow rope, with no doubt that they will immediately meet with a most dreadful death if their foot swerves or trips in the very slightest degree, or goes over the line of the course in which alone is safety. And while with marvellous skill they ply their airy steps through space, if they keep not their steps to that all too narrow path with careful and anxious regulation, the earth which is the natural base and the most solid and safest foundation for all, becomes to them an immediate and clear danger, not because its nature is changed, but because they fall headlong upon it by the weight of their bodies. So also that un-wearied goodness of God and His unchanging nature[fn-65-P6587_2355626:33-nf] hurts no one indeed, but we ourselves by falling from on high and tending to the depths are the authors of our own death, or rather the very fall becomes death to the fuller. For it says: \"Woe to them for they have departed from Me: they shall be wasted because they have transgressed against Me;\" and again: \"Woe to them when I shall depart from them.\" For \"thine own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God;\" for \"every man is bound by the cords of his sins.\"[fn-65-P6588_2356227:34-nf] To whom this rebuke is aptly directed by the Lord: \"Behold,\" He says, \"all you that kindle a fire, encompassed with flames, walk ye in the light of your fire and in the flames which you have kindled;\" and again: \"He that kindleth iniquity, shall perish by it.\"[fn-65-P6589_2356541:35-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":50,"verse":1,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":14,"source_paragraph":"60","folder":"NPNF2-11","text":"And this law the Apostle also calls spiritual saying: \"But we know that the law is spiritual, but I am carnal, sold under sin.\"[fn-66-P6607_2360766:41-nf] For this law is spiritual which bids us eat in the sweat of our brow that \"true bread which cometh down from heaven\"[fn-66-P6608_2360902:42-nf] but that sale under sin makes us carnal. What, I ask, or whose is that sin? Doubtless Adam's, by whose fall and, if I may so say, ruinous transaction and fraudulent bargain we were sold. For when he was led astray by the persuasion of the serpent he brought all his descendants under the yoke of perpetual bondage, as they were alienated by taking the forbidden food. For this custom is generally observed between the buyer and seller, that one who wants to make himself over to the power of another, receives from his buyer a price for the loss of his liberty, and his consignment to perpetual slavery. And we can very plainly see that this took place between Adam and the serpent. For by eating of the forbidden tree he received from the serpent the price of his liberty, and gave up his natural freedom and chose to give himself up to perpetual slavery to him from whom he had obtained the deadly price of the forbidden fruit; and thenceforth he was bound by this condition and not without reason subjected all the offspring of his posterity to perpetual service to him whose slave he had become. For what can any marriage in slavery produce but slaves? What then? Did that cunning and crafty buyer take away the rights of ownership from the true and lawful lord? Not so. For neither did he overcome all God's property by the craft of a single act of deception so that the true lord lost his rights of ownership, who though the buyer himself was a rebel and a renegade, yet oppressed him with the yoke of slavery; but because the Creator had endowed all reasonable creatures with free will, he would not restore to their natural liberty against their will those who contrary to right had sold themselves by the sin of greedy lust. Since anything that is contrary to goodness and fairness is abhorrent to Him who is the Author of justice and piety. For it would have been wrong for Him to have recalled the blessing of freedom granted, unfair for Him to have by His power oppressed man who was free, and by taking him captive, not to have allowed him to exercise the prerogative of the freedom he had received, as He was reserving his salvation for future ages, that in due season the fulness of the appointed time might be fulfilled. For it was right that his offspring should remain under the ancient conditions for so long a time, until by the price of His own blood the grace of the Lord redeemed them from their original chains and set them free in the primeval state of liberty, though He was able even then to save them, but would not, because equity forbade Him to break the terms of His own decree. Would you know the reason for your being sold? Hear thy Redeemer Himself proclaiming openly by Isaiah the prophet: \"What is this bill of the divorce of your mother with which I have put her away? Or who is My creditor to whom I sold you? Behold you are sold for your iniquities and for your wicked deeds have I put your mother away.\" Would you also plainly see why when you were consigned to the yoke of slavery He would not redeem you by the might of His own power? Hear what He added to the former passage, and how He charges the same servants of sin with the reason for their voluntary sale. \"Is My hand shortened and become little that I cannot redeem, or is there no strength in Me to deliver?\"[fn-66-P6609_2364233:43-nf] But what it is which is always standing in the way of His most powerful pity the same prophet shows when he says: \"Behold the hand of the Lord is not shortened that it cannot save, neither is His ear heavy that it cannot hear: But your iniquities have divided between you and your God and your sins have hid His face from you that He should not hear.\"[fn-66-P6610_2364604:44-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":50,"verse":11,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":50,"verse":11,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":50,"verse":11,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":50,"verse":6,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. Oh! my dearly beloved, if we shall gain comfort from afflictions, if rest from labours, if health after sickness, if from death immortality, it is not right to be distressed by the temporal ills that lay hold on mankind. It does not become us to be agitated because of the trials which befall us. It is not right to fear if the gang that contended with Christ, should conspire against godliness; but we should the more please God through these things, and should consider such matters as the probation and exercise of a virtuous life. For how shall patience be looked for, if there be not previously labours and sorrows? Or how can fortitude be tested with no assault from enemies? Or how shall magnanimity be exhibited, unless after contumely and injustice? Or how can long-suffering be proved, unless there has first been the calumny of Antichrist[fn-92-P9267_3364991:40-nf] ? And, finally, how can a man behold virtue with his eyes, unless the iniquity of the very wicked has previously appeared? Thus even our Lord and Saviour Jesus Christ comes before us, when He would shew men how to suffer, Who when He was smitten bore it patiently, being reviled He reviled not again, when He suffered He threatened not, but He gave His back to the smiters, and His cheeks to buffetings, and turned not His face from spitting[fn-92-P9268_3365479:41-nf] ; and at last, was willingly led to death, that we might behold in Him the image of all that is virtuous and immortal, and that we, conducting ourselves after these examples, might truly tread on serpents and scorpions, and on all the power of the enemy[fn-92-P9269_3365764:42-nf] .","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":50,"verse":6,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. Oh! my dearly beloved, if we shall gain comfort from afflictions, if rest from labours, if health after sickness, if from death immortality, it is not right to be distressed by the temporal ills that lay hold on mankind. It does not become us to be agitated because of the trials which befall us. It is not right to fear if the gang that contended with Christ, should conspire against godliness; but we should the more please God through these things, and should consider such matters as the probation and exercise of a virtuous life. For how shall patience be looked for, if there be not previously labours and sorrows? Or how can fortitude be tested with no assault from enemies? Or how shall magnanimity be exhibited, unless after contumely and injustice? Or how can long-suffering be proved, unless there has first been the calumny of Antichrist[fn-92-P9267_3364991:40-nf] ? And, finally, how can a man behold virtue with his eyes, unless the iniquity of the very wicked has previously appeared? Thus even our Lord and Saviour Jesus Christ comes before us, when He would shew men how to suffer, Who when He was smitten bore it patiently, being reviled He reviled not again, when He suffered He threatened not, but He gave His back to the smiters, and His cheeks to buffetings, and turned not His face from spitting[fn-92-P9268_3365479:41-nf] ; and at last, was willingly led to death, that we might behold in Him the image of all that is virtuous and immortal, and that we, conducting ourselves after these examples, might truly tread on serpents and scorpions, and on all the power of the enemy[fn-92-P9269_3365764:42-nf] .","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":50,"verse":6,"source_code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","author":false}]