{"verses":["And some, coming down from Judea, taught the brethren:  That,\nexcept you be circumcised after the manner of Moses, you cannot be\nsaved.","And when Paul and Barnabas had no small contest with them, they\ndetermined that Paul and Barnabas and certain others of the other side\nshould go up to the apostles and priests to Jerusalem, about this\nquestion.","They therefore, being brought on their way by the church, passed\nthrough Phenice and Samaria, relating the conversion of the Gentiles.\nAnd they caused great joy to all the brethren.","And when they were come to Jerusalem, they were received by the\nchurch and by the apostles and ancients, declaring how great things God\nhad done with them.","But there arose of the sect of the Pharisees some that believed,\nsaying:  They must be circumcised and be commanded to observe the law of\nMoses.","And the apostles and ancients assembled to consider of this\nmatter.","And when there had been much disputing, Peter, rising up, said to\nthem:  Men, brethren, you know that in former days God made choice among\nus, that by my mouth the Gentiles should hear the word of the gospel\nand believe.","And God, who knoweth the hearts, gave testimony, giving unto them\nthe Holy Ghost, as well as to us:","And put no difference between us and them, purifying their hearts\nby faith.","Now therefore, why tempt you God to put a yoke upon the necks of\nthe disciples which neither our fathers nor we have been able to bear?","But by the grace of the Lord Jesus Christ, we believe to be\nsaved, in like manner as they also.","And all the multitude held their peace:  and they heard Barnabas\nand Paul telling what great signs and wonders God had wrought among the\nGentiles by them.","And after they had held their peace, James answered, saying:\nMen, brethren, hear me.","Simon hath related how God first visited to take to the\nGentiles, a people to his name.","And to this agree the words of the prophets, as it is written:","After these things I will return and will rebuild the tabernacle\nof David, which is fallen down:  and the ruins thereof I will rebuild.\nAnd I will set it up:","That the residue of men may seek after the Lord, and all nations\nupon whom my name is invoked, saith the Lord, who doth these things.","To the Lord was his own work known from the beginning of the\nworld.","For which cause, judge that they who from among the Gentiles are\nconverted to God are not to be disquieted:","But that we write unto them, that they refrain themselves from\nthe pollutions of idols and from fornication and from things strangled\nand from blood.","For Moses of old time hath in every city them that preach him in\nthe synagogues, where he is read every sabbath.","Then it pleased the apostles and ancients, with the whole\nchurch, to choose men of their own company and to send to Antioch with\nPaul and Barnabas, namely, Judas, who was surnamed Barsabas, and Silas,\nchief men among the brethren.","Writing by their hands:  The apostles and ancients, brethren, to\nthe brethren of the Gentiles that are at Antioch and in Syria and\nCilicia, greeting.","Forasmuch as we have heard that some going out from us have\ntroubled you with words, subverting your souls, to whom we gave no\ncommandment:","It hath seemed good to us, being assembled together, to choose\nout men and to send them unto you, with our well beloved Barnabas and\nPaul:","Men that have given their lives for the name of our Lord Jesus\nChrist.","We have sent therefore Judas and Silas, who themselves also\nwill, by word of mouth, tell you the same things.","For it hath seemed good to the Holy Ghost and to us to lay no\nfurther burden upon you than these necessary things:","That you abstain from things sacrificed to idols and from blood\nand from things strangled and from fornication:  from which things\nkeeping yourselves, you shall do well.  Fare ye well.","They therefore, being dismissed, went down to Antioch and,\ngathering together the multitude, delivered the epistle.","Which when they had read, they rejoiced for the consolation.","But Judas and Silas, being prophets also themselves, with many\nwords comforted the brethren and confirmed them.","And after they had spent some time there, they were let go with\npeace by the brethren unto them that had sent them.","But it seemed good unto Silas to remain there:  and Judas alone\ndeparted to Jerusalem.","And Paul and Barnabas continued at Antioch, teaching and\npreaching, with many others, the word of the Lord.","And after some days, Paul said to Barnabas:  Let us return and\nvisit our brethren in all the cities wherein we have preached the word\nof the Lord, to see how they do.","And Barnabas would have taken with them John also, that was\nsurnamed Mark.","But Paul desired that he (as having departed from them out of\nPamphylia and not gone with them to the work) might not be received.","And there arose a dissension so that they departed one from\nanother.  And Barnabas indeed, taking Mark, sailed to Cyprus.","But Paul, choosing Silas, departed, being delivered by the\nbrethren to the grace of God.","And he went through Syria and Cilicia, confirming the churches,\ncommanding them to keep the precepts of the apostles and the ancients."]}