{"title":"Translator's Biographical Notice.","code":"anf_06_anf06_74_translator_s_biographical_notice_","author":"Phileas","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-74.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Biographical Notice.","index":"1","references":[]},{"text":"[a.d. 307.] From Jerome[fn-29-P2929_764141:1-nf] we learn that this Phileas belonged to Thmuis, a town of Lower Egypt, the modern Tmai, which was situated between the Tanite and Mendesian branches of the Nile, an episcopal seat, and in the time of Valentinian and Theodosius the Great a place of considerable consequence, enjoying a separate government of its own. Eusebius[fn-29-P2930_764525:2-nf] speaks of him as a man not less distinguished for his services to his country than for his eminence in philosophical studies and his proficiency in foreign literature and science. He tells us further, that, along with another person of considerable importance, by name Philoromus, being brought to trial for his faith, he withstood the threats and insults of the judge, and all the entreaties of relatives and friends, to compromise his Christian belief, and was condemned to lose his head. Jerome also, in the passage already referred to, names him a true philosopher, and, at the same time, a godly martyr; and states, that on assuming the bishopric of his native district, he wrote a very, elegant book in praise of the martyrs. Of this book certain fragments are preserved for us in Eusebius. In addition to these we have also an epistle which the same Phileas seems to have written in the name of three other bishops, as well as himself, to Meletius, the bishop of Lycopolis, and founder of the Meletian schism. This epistle appears to have been written in Greek; but we possess only a Latin version, which, however, from its abrupt style, is believed to be very ancient. The four bishops whose names stand at the head of the Epistle-viz., Hesychius, Pachomius, Theodorus, and Phileas, are also mentioned by Eusebius (Hist. Eccl., viii. 13) as distinguished martyrs. This epistle was written evidently when those bishops were in prison, and its date is determined by the mention of Peter as the then bishop of Alexandria. The martyrdom of Phileas is fixed with much probability as happening at Alexandria, under Maximus, about the year 307 a.d.[fn-29-P2931_766232:3-nf] [But see Neale, Patriarchate of Alex., i. pp. 97-101, for his view of two bearing this name.]","index":"2","references":[{"fn":"29","code":"P2929_764141","folder":"ANF-06","text":"Another glorious product of the school of Alexandria.","bible_refs":[]},{"fn":"29","code":"P2930_764525","folder":"ANF-06","text":"Apol. contr. Ruf., book i. num. 9, Works, ii. p. 465.","bible_refs":[{"book":"numbers","chapter":1,"verses":[9]}]},{"fn":"29","code":"P2931_766232","folder":"ANF-06","text":"Proprii operis nihil omnino scripsit, exceptis epistolis quas ad amicos forte mittebat; in tantum se humilitate dejecerat.","bible_refs":[]}]},{"text":"","index":"3","references":[]},{"text":"","index":"4","references":[]}]}]}