{"verses":["Do we begin again to commend ourselves?  Or do we need (as some do)\nepistles of commendation to you, or from you?","You are our epistle, written in our hearts, which is known and\nread by all men:","Being manifested, that you are the epistle of Christ, ministered\nby us, and written:  not with ink but with the Spirit of the living God:\nnot in tables of stone but in the fleshly tables of the heart.","And such confidence we have, through Christ, towards God.","Not that we are sufficient to think any thing of ourselves, as of\nourselves:  but our sufficiency is from God.","Who also hath made us fit ministers of the new testament, not in\nthe letter but in the spirit.  For the letter killeth:  but the spirit\nquickeneth.","Now if the ministration of death, engraven with letters upon\nstones, was glorious (so that the children of Israel could not\nsteadfastly behold the face of Moses, for the glory of his\ncountenance), which is made void:","How shall not the ministration of the spirit be rather in glory?","For if the ministration of condemnation be glory, much more the\nministration of justice aboundeth in glory.","For even that which was glorious in this part was not glorified\nby reason of the glory that excelleth.","For if that which is done away was glorious, much more that which\nremaineth is in glory.","Having therefore such hope, we use much confidence.","And not as Moses put a veil upon his face, that the children of\nIsrael might not steadfastly look on the face of that which is made\nvoid.","But their senses were made dull.  For, until this present day, the\nselfsame veil, in the reading of the old testament, remaineth not taken\naway (because in Christ it is made void).","But even until this day, when Moses is read, the veil is upon\ntheir heart.","But when they shall be converted to the Lord, the veil shall be\ntaken away.","Now the Lord is a Spirit.  And where the Spirit of the Lord is,\nthere is liberty.","But we all, beholding the glory of the Lord with open face, are\ntransformed into the same image from glory to glory, as by the Spirit\nof the Lord."]}