{"verses":["It seemed good to Darius, and he appointed over the kingdom a\nhundred and twenty governors, to be over his whole kingdom.","And three princes over them of whom Daniel was one:  that the\ngovernors might give an account to them, and the king might have no\ntrouble.","And Daniel excelled all the princes, and governors:  because a\ngreater spirit of God was in him.","And the king thought to set him over all the kingdom; whereupon\nthe princes, and the governors, sought to find occasion against Daniel,\nwith regard to the king:  and they could find no cause, nor suspicion,\nbecause he was faithful, and no fault, nor suspicion was found in him.","Then these men said:  We shall not find any occasion against this\nDaniel, unless perhaps concerning the law of his God.","Then the princes, and the governors, craftily suggested to the\nking, and spoke thus unto him:  King Darius, live for ever:","All the princes of the kingdom, the magistrates, and governors,\nthe senators, and judges, have consulted together, that an imperial\ndecree, and an edict be published:  That whosoever shall ask any\npetition of any god, or man, for thirty days, but of thee, O king,\nshall be cast into the den of the lions.","Now, therefore, O king, confirm the sentence, and sign the decree:\nthat what is decreed by the Medes and Persians may not be altered, nor\nany man be allowed to transgress it.","So king Darius set forth the decree, and established it.","Now, when Daniel knew this, that is to say, that the law was\nmade, he went into his house:  and opening the windows in his upper\nchamber towards Jerusalem, he knelt down three times a day, and adored\nand gave thanks before his God, as he had been accustomed to do before.","Wherefore those men carefully watching him, found Daniel praying\nand making supplication to his God.","And they came and spoke to the king concerning the edict:  O king,\nhast thou not decreed, that every man that should make a request to any\nof the gods, or men, for thirty days, but to thyself, O king, should be\ncast into the den of the lions?  And the king answered them, saying:  The\nword is true, according to the decree of the Medes and Persians, which\nit is not lawful to violate.","Then they answered, and said before the king:  Daniel, who is of\nthe children of the captivity of Juda, hath not regarded thy law, nor\nthe decree that thou hast made:  but three times a day he maketh his\nprayer.","Now when the king had heard these words, he was very much\ngrieved, and in behalf of Daniel he set his heart to deliver him, and\neven till sunset he laboured to save him.","But those men perceiving the king's design, said to him:  Know\nthou, O king, that the law of the Medes and Persians is, that no decree\nwhich the king hath made, may be altered.","Then the king commanded, and they brought Daniel, and cast him\ninto the den of the lions.  And the king said to Daniel:  Thy God, whom\nthou always servest, he will deliver thee.","And a stone was brought, and laid upon the mouth of the den:\nwhich the king sealed with his own ring, and with the ring of his\nnobles, that nothing should be done against Daniel.","And the king went away to his house, and laid himself down\nwithout taking supper, and meat was not set before him, and even sleep\ndeparted from him.","Then the king rising very early in the morning, went in haste to\nthe lions' den:","And coming near to the den, cried with a lamentable voice to\nDaniel, and said to him:  Daniel, servant of the living God, hath thy\nGod, whom thou servest always, been able, thinkest thou, to deliver\nthee from the lions?","And Daniel answering the king, said:  O king, live for ever:","My God hath sent his angel, and hath shut up the mouths of the\nlions, and they have not hurt me:  forasmuch as before him justice hath\nbeen found in me:  yea, and before thee, O king, I have done no offence.","Then was the king exceeding glad for him, and he commanded that\nDaniel should be taken out of the den:  and Daniel was taken out of the\nden, and no hurt was found in him, because he believed in his God.","And by the king's commandment, those men were brought that had\naccused Daniel:  and they were cast into the lions' den, they and their\nchildren, and their wives:  and they did not reach the bottom of the\nden, before the lions caught them, and broke all their bones in pieces.","Then king Darius wrote to all people, tribes, and languages,\ndwelling in the whole earth:  PEACE be multiplied unto you.","It is decreed by me, that in all my empire and my kingdom, all\nmen dread and fear the God of Daniel.  For he is the living and eternal\nGod for ever:  and his kingdom shall not be destroyed, and his power\nshall be for ever.","He is the deliverer, and saviour, doing signs and wonders in\nheaven, and in earth:  who hath delivered Daniel out of the lions' den.","Now Daniel continued unto the reign of Darius, and the reign of\nCyrus, the Persian."]}