[{"chapter":6,"verse":16,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":46,"source_paragraph":"152","folder":"ANF-01","text":"Ye are fond of contention, brethren, and full of zeal about things which do not pertain to salvation. Look carefully into the Scriptures, which are the true utterances of the Holy Spirit. Observe[fn-5-P501_86267:193-nf] that nothing of an unjust or counterfeit character is written in them. There[fn-5-P502_86370:194-nf] you will not find that the righteous were cast off by men who themselves were holy. The righteous were indeed persecuted, but only by the wicked. They were cast into prison, but only by the unholy; they were stoned, but only by transgressors; they were slain, but only by the accursed, and such as had conceived an unrighteous envy against them. Exposed to such sufferings, they endured them gloriously. For what shall we say, brethren? Was Daniel[fn-5-P503_86836:195-nf] cast into the den of lions by such as feared God? Were Ananias, and Azarias, and Mishael shut up in a furnace[fn-5-P504_86966:196-nf] of fire by those who observed[fn-5-P505_87017:197-nf] the great and glorious worship of the Most High? Far from us be such a thought! Who, then, were they that did such things? The hateful, and those full of all wickedness, were roused to such a pitch of fury, that they inflicted torture on those who served God with a holy and blameless purpose [of heart], not knowing that the Most High is the Defender and Protector of all such as with a pure conscience venerate[fn-5-P506_87462:198-nf] His all-excellent name; to whom be glory for ever and ever. Amen. But they who with confidence endured [these things] are now heirs of glory and honour, and have been exalted and made illustrious[fn-5-P507_87685:199-nf] by God in their memorial for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":6,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"339","folder":"NPNF2-06","text":"26. These things being so, my Eustochium, daughter, lady, fellow-servant, sister-these names refer the first to your age, the second to your rank, the third to your religious vocation, the last to the place which you hold in my affection-hear the words of Isaiah: \"Come, my people, enter thou into thy chambers, and shut thy doors about thee: hide thyself as it were for a little moment, until the indignation\" of the Lord \"be overpast.\"[fn-8-P826_166777:541-nf] Let foolish virgins stray abroad, but for your part stay at home with the Bridegroom; for if you shut your door, and, according to the precept of the Gospel,[fn-8-P827_166957:542-nf] pray to your Father in secret, He will come and knock, saying: \"Behold, I stand at the door and knock; if any man ...open the door, I will come in to him, and will sup with him, and he with me.\"[fn-8-P828_167170:543-nf] Then straightway you will eagerly reply: \"It is the voice of my beloved that knocketh, saying, Open to me, my sister, my love, my dove, my undefiled.\" It is impossible that you should refuse, and say: \"I have put off my coat how shall I put it on? I have washed my feet; how shall I defile them?\"[fn-8-P829_167488:544-nf] Arise forthwith and open. Otherwise while you linger He may pass on and you may have mournfully to say: \"I opened to my beloved, but my beloved was gone.\"[fn-8-P830_167674:545-nf] Why need the doors of your heart be closed to the Bridegroom? Let them be open to Christ but closed to the devil according to the saying: \"If the spirit of him who hath power rise up against thee, leave not thy place.\"[fn-8-P831_167912:546-nf] Daniel, in that upper story to which he withdrew when he could no longer continue below, had his windows open toward Jerusalem.[fn-8-P832_168094:547-nf] Do you too keep your windows open, but only on the side where light may enter and whence you may see the eye of the Lord. Open not those other windows of which the prophet says: \"Death is come up into our windows.\"[fn-8-P833_168334:548-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":25,"source_code":"anf_07_anf07_12_elucidations","source_chapter":1,"source_paragraph":"9","folder":"ANF-07","text":"How memorable the histories, moreover, of Nebuchadnezzar[fn-32-P3266_1335803:165-nf] and his decrees; of Darius[fn-32-P3267_1335867:166-nf] and his also; but especially of Cyrus and his great monumental edict![fn-32-P3268_1335957:167-nf] The beautiful narratives of the Queen of Sheba and of the Persian consort of Queen Esther (probably Xerxes) are also manifestations of the ways of Providence in giving light to the heathen world through that \"nation of priests\" in Israel.","title":"Elucidations","author":"Lactantius"},{"chapter":6,"verse":23,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"Faith stoppeth the mouths of lions[fn-6-P669_154559:15-nf] , as in Daniel's case: for the Scripture saith concerning him, that Daniel was brought up out of the den, and no manner of hurt was found upon him, because he believed in his God[fn-6-P670_154756:16-nf] . Is there anything more fearful than the devil? Yet even against him we have no other shield than faith[fn-6-P671_154915:17-nf]  , an impalpable buckler against an unseen foe. For he sends forth divers arrows, and shoots down in the dark night those that watch not; but, since the enemy is unseen, we have faith as our strong armour, according to the saying of the Apostle, In all thinks taking the shield of faith, wherewith ye shall be able to quench all the fiery darts of the wicked one[fn-6-P672_155636:18-nf] . A fiery dart of desire of base indulgence is often cast forth from the devil: but faith, suggesting a picture of the judgment, cools down the mind, and quenches the dart.","title":"Lecture V.","author":"Cyril"},{"chapter":6,"verse":10,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"50","folder":"ANF-04","text":"In like manner they censure on the count of novelty our Stations as being enjoined; some, moreover, (censure them) too as being prolonged habitually too late, saying that this duty also ought to be observed of free choice, and not continued beyond the ninth hour,-(deriving their rule), of course, from their own practice. Well: as to that which pertains to the question of injunction, I will once for all give a reply to suit all causes. Now, (turning) to the point which is proper to this particular cause-concerning the limit of time, I mean-I must first demand from themselves whence they derive this prescriptive law for concluding Stations at the ninth hour. If it is from the fact that we read that Peter and he who was with him entered the temple \"at the ninth (hour), the hour of prayer,\" who will prove to me that they had that day been performing a Station, so as to interpret the ninth hour as the hour for the conclusion and discharge of the Station? Nay, but you would more easily find that Peter at the sixth hour had, for the sake of taking food, gone up first on the roof to pray;[fn-18-P1817_532730:77-nf] so that the sixth hour of the day may the rather be made the limit to this duty, which (in Peter's case) was apparently to finish that duty, after prayer. Further: since in the self-same commentary of Luke the third hour is demonstrated as an hour of prayer, about which hour it was that they who had received the initiatory gift of the Holy Spirit were held for drunkards;[fn-18-P1818_533124:78-nf] and the sixth, at which Peter went up on the roof; and the ninth, at which they entered the temple: why should we not understand that, with absolutely perfect indifference, we must pray[fn-18-P1819_533337:79-nf] always, and everywhere, and at every time; yet still that these three hours, as being more marked in things human-(hours) which divide the day, which distinguish businesses, which re-echo in the public ear-have likewise ever been of special solemnity in divine prayers? A persuasion which is sanctioned also by the corroborative fact of Daniel praying thrice in the day;[fn-18-P1820_533789:80-nf] of course, through exception of certain stated hours, no other, moreover, than the more marked and subsequently apostolic (hours)-the third, the sixth, the ninth. And hence, accordingly, I shall affirm that Peter too had been led rather by ancient usage to the observance of the ninth hour, praying at the third specific interval, (the interval) of final prayer.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":7,"source_paragraph":"78","folder":"NPNF2-10","text":"43. And lest any one should perhaps think that, as the Scripture says, \"God raised up the Holy Spirit of a young youth,\" the Spirit in him was that of a man, not the Holy Spirit, let him read farther on, and he will find that Daniel received the Holy Spirit, and therefore prophesied. Lastly, too, the king advanced him because he had the grace of the Spirit For he speaks thus: \"Thou, O Daniel, art able, forasmuch as the Holy Spirit of God is in thee.\"[fn-30-P3092_725825:55-nf] And farther on it is written: \"And Daniel was set over them, because an excellent Spirit was in him.\"[fn-30-P3093_725944:56-nf] And the Spirit of Moses also was distributed to those who were to be judges.[fn-30-P3094_726038:57-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":16,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":46,"source_paragraph":"157","folder":"ANF-10","text":"Ye are fond of contention, brethren, and full of zeal about things which do not pertain to salvation. Look carefully into the Scriptures, which are the true utterances of the Holy Spirit. Observe[fn-56-P5658_822076:240-nf] that nothing of an unjust or counterfeit character is written in them. There[fn-56-P5659_822179:241-nf] you will not find that the righteous were cast off by men who themselves were holy. The righteous were indeed persecuted, but only by the wicked. They were cast into prison, but only by the unholy; they were stoned, but only by transgressors; they were slain, but only by the accursed, and such as had conceived an unrighteous envy against them. Exposed to such sufferings, they endured them gloriously. For what shall we say, brethren? Was Daniel[fn-56-P5660_822645:242-nf] cast into the den of lions by such as feared God? Were Ananias, and Azarias, and Michael shut up in a furnace[fn-56-P5661_822776:243-nf] of fire by those who observed[fn-56-P5662_822827:244-nf] the great and glorious worship of the Most High? Far from us be such a thought! Who, then, were they that did such things? The hateful, and those full of all wickedness, were roused to such a pitch of fury, that they inflicted torture on those who served God with a holy and blameless purpose [of heart], not knowing that the Most High is the Defender and Protector of all such as with a pure conscience venerate[fn-56-P5663_823272:245-nf] His all-excellent name; to whom be glory for ever and ever. Amen. But they who with confidence endured [these things] are now heirs of glory and honour, and have been exalted and made illustrious[fn-56-P5664_823495:246-nf] by God in their memorial for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":6,"verse":24,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":6,"verse":10,"source_code":"npnf2_11_npnf2_11_37_book_iii_of_the_canonical_system_of_the_daily_prayers_and_psalms_","source_chapter":4,"source_paragraph":"22","folder":"NPNF2-11","text":"And so in the monasteries of Palestine and Mesopotamia and all the East the services of the above-mentioned hours are ended each day with three Psalms apiece, so that constant prayers may be offered to God at the appointed times, and yet, the spiritual duties being completed with due moderation, the necessary offices of work may not be in any way interfered with: for at these three seasons we know that Daniel the prophet also poured forth his prayers to God day by day in his chamber with the windows open.[fn-21-P2127_915020:4-nf] Nor is it without good reasons that these times are more particularly assigned to religious offices, since at them what completed the promises and summed up our salvation was fulfilled. For we can show that at the third hour the Holy Spirit, who had been of old promised by the prophets, descended in the first instance on the Apostles assembled together for prayer. For when in their astonishment at the speaking with tongues, which proceeded from them throughthe outpouring of the Holy Ghost upon them, the unbelieving people of the Jews mocked and said that they were full of new wine, then Peter, standing up in the midst of them, said: \"Men of Israel, and all ye who dwell at Jerusalem, let this be known unto you, and consider my words. For these men are not, as ye imagine, drunk, since it is the third hour of the day; but this is that which was spoken by the prophet Joel: and it shall come to pass in the last days, saith the Lord, I will pour out of my Spirit upon all flesh, and your sons and your daughters shall prophesy, and your young men shall see visions and your old men shall dream dreams. And indeed upon my servants and my handmaids in those days I will pour out of my Spirit, and they shall prophesy.\"[fn-21-P2128_916267:5-nf] And all of this was fulfilled at the third hour, when the Holy Spirit, announced before by the prophets, came at that hour and abode upon the Apostles. But at the sixth hour the spotless Sacrifice, our Lord and Saviour, was offered up to the Father, and, ascending the cross for the salvation of the whole world, made atonement for the sins of mankind, and, despoiling principalities and powers, led them away openly; and all of us who were liable to death and bound by the debt of the handwriting that could not be paid, He freed, by taking it away out of the midst and affixing it to His cross for a trophy,[fn-21-P2129_916896:6-nf] At the same hour, too, to Peter,in an ecstasy of mind, there was divinely revealed both the calling of the Gentiles by the letting down of the Gospel vessel from heaven, and also the cleansing of all the living creatures contained in it, when a voice came to him and said to him: \"Rise, Peter; kill and eat; \"[fn-21-P2130_917522:7-nf] which vessel, let down from heaven by the four corners, is plainly seen to signify nothing else than the Gospel. For although, as it is divided by the fourfold narrative of the Evangelists, it seems to have \"four corners\" (or beginnings), yet the body of the Gospel is but one; embracing, as it does, the birth as well as the Godhead, and the miracles as well as the passion of one and the same Christ. Excellently, too, it says not \"of linen\" but \"as if of linen.\" For linen signifies death. Since, then, our Lord's death and passion were not undergone by the law of human nature, but of His own free will, it says \"as if of linen.\" For when dead according to theflesh He was not dead according to the spirit, because \"His soul was not left in hell, neither did His flesh see corruption.\"[fn-21-P2131_918331:8-nf] And again He says: \"No man taketh My life from Mebut I lay it down of Myself. I have power to lay it down, and I have power to take it again.\"[fn-21-P2132_918496:9-nf] And so in this vessel of the Gospels let down from heaven, that is written by the Holy Ghost, all the nations which were formerly outside the observance of the law and reckoned as unclean now flow together through belief in the faith that they may to their salvation be turned away from the worship of idols and be serviceable for health-giving food, and are brought to Peter and cleansed by the voice of the Lord. But at the ninth hour, penetrating to hades, He there by the brightness of His splendour extinguished the indescribable darkness of hell, and, bursting its brazen gates and breaking the iron bars brought away with Him to the skies the captive band of saints which was there shut up and detained in the darkness of inexorable hell,[fn-21-P2133_919261:10-nf] and, by taking away the fiery sword, restored to paradise its original inhabitants by his pious confession. At the same hour, too, Cornelius, the centurion, continuing with his customary devotion in his prayers, is made aware through the converse of the angel with him that his prayers and alms are remembered before the Lord, and at the ninth hour the mystery[fn-21-P2134_920046:11-nf] of the calling of the Gentiles is clearly shown to him, which had been revealed to Peter in his ecstasy of mind at the sixth hour. In another passage, too, in the Acts of the Apostles, we are told as follows about the same time: \"But Peter and John went up into the temple at the hour of prayer, the ninth hour.\"[fn-21-P2135_920765:12-nf] And by these notices it is clearly proved that these hours were not without good reason consecrated with religious services by holy and apostolic men, and ought to be observed in like manner by us, who, unless we are compelled, as it were, by some rule to discharge these pious offices at least at stated times,either through sloth or through forgetfulness,or being absorbed in business, spend the wholeday without engaging in prayer. But concerning the evening sacrifices what is to be said,since even in the Old Testament these areordered to be offered continually by the law of Moses? For that the morning whole-burnt offerings and evening sacrifices were offered every day continually in the temple, although with figurative offerings, we can show from that which is sung by David: \"Let my prayer be set forth in Thy sight as the incense, and let the lifting up of my hands be an evening sacrifice,\"[fn-21-P2136_921687:13-nf] in which place we can understand it in a still higher sense of that true evening sacrifice which was given by the Lord our Saviour in the evening to the Apostles at the Supper, when He instituted the holy mysteries of the Church, and of that evening sacrifice which He Himself, on the following day, in the end of the ages, offered up to the Father by the lifting up of His hands for the salvation of the whole world; which spreading forth of His hands on the Cross is quite correctly called a \"lifting up.\" For when we were all lying in hades He raised us to heaven, according to the word of His own promise when He says: \"When I am lifted up from the earth, I will draw all men unto Me.\"[fn-21-P2137_922402:14-nf] But concerning Martins, that also teaches us which it is customary every day to sing at it: \"O God, my God, to Thee do I watch at break of day;\" and \"I will meditate on Thee in the morning;\" and \"I prevented the dawning of the day and cried;\" and again, \"Mine eyes to Thee have prevented the morning, that I might meditate on Thy words.\"[fn-21-P2138_922762:15-nf] At these hours too that householder in the Gospel hired labourers into his vineyard. For thus also is he described as having hired them in the early morning, which time denotes the Mattin office; then at the third hour; then at the sixth; after this, at the ninth; and last of all, at the eleventh,[fn-21-P2139_923473:16-nf] by which the hour of the lamps[fn-21-P2140_923526:17-nf] is denoted.[fn-21-P2141_923704:18-nf] ","title":"Book III. Of the Canonical System of the Daily Prayers and Psalms.","author":"John Cassian"},{"chapter":6,"verse":22,"source_code":"npnf2_10_npnf2_10_38_book_ii_","source_chapter":5,"source_paragraph":"41","folder":"NPNF2-10","text":"27. A great rush of wanton men is made to the place. Listen, ye holy virgins, to the miracles of the martyr, forget the nameof the place. The door is shut within, the hawks cry without; some are contending who shall first attack the prey. But she, with her hands raised to heaven, as though she had come to a house of prayer, not to a resort of lust, says: \"O Christ, Who didst tame the fierce lions for the virgin Daniel,[fn-71-P7181_1845590:13-nf] Thou canst also tame the fierce minds of men. Fire became as dew to the Hebrew children,[fn-71-P7182_1845697:14-nf] the water stood up for the Jews, of Thy mercy, not of its own nature.[fn-71-P7183_1845791:15-nf] Susanna knelt down for punishment and triumphed over her adulterous accusers,[fn-71-P7184_1845887:16-nf] the right hand withered which violated the gifts of Thy temple;[fn-71-P7185_1845971:17-nf] and now thy temple itself is violated; suffer not sacrilegious incest, Thou Who didst not suffer theft. Let Thy Name be now again glorified in that I who came here for shame, may go away a virgin!\"","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":10,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":27,"source_paragraph":"85","folder":"ANF-03","text":"Touching the time, however, the extrinsic[fn-120-P12004_3347897:165-nf] observance of certain hours will not be unprofitable-those common hours, I mean, which mark the intervals of the day-the third, the sixth, the ninth-which we may find in the Scriptures to have been more solemn than the rest. The first infusion of the Holy Spirit into the congregated disciples took place at \"the third hour.\"[fn-120-P12005_3348643:166-nf] Peter, on the day on which he experienced the vision of Universal Community,[fn-120-P12006_3348749:167-nf] (exhibited) in that small vessel,[fn-120-P12007_3348926:168-nf] had ascended into the more lofty parts of the house, for prayer's sake \"at the sixth hour.\"[fn-120-P12008_3349182:169-nf] The same (apostle) was going into the temple, with John, at the ninth hour,\"[fn-120-P12009_3349277:170-nf] when he restored the paralytic to his health. Albeit these practices stand simply without any precept for their observance, still it may be granted a good thing to establish some definite presumption, which may both add stringency to the admonition to, pray, and may, as it were by a law, tear us out from our businesses unto such a duty; so that-what we read to have been observed by Daniel also,[fn-120-P12010_3349780:171-nf] in accordance (of course) with Israel's discipline-we pray at least not less than thrice in the day, debtors as we are to Three-Father, Son, and Holy Spirit: of course, in addition to our regular prayers which are due, without any admonition, on the entrance of light and of night. But, withal, it becomes believers not to take food, and not to go to the bath, before interposing a prayer; for the refreshments and nourishments of the spirit are to be held prior to those of the flesh, and things heavenly prior to things earthly.","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":10,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":27,"source_paragraph":"85","folder":"ANF-03","text":"Touching the time, however, the extrinsic[fn-120-P12004_3347897:165-nf] observance of certain hours will not be unprofitable-those common hours, I mean, which mark the intervals of the day-the third, the sixth, the ninth-which we may find in the Scriptures to have been more solemn than the rest. The first infusion of the Holy Spirit into the congregated disciples took place at \"the third hour.\"[fn-120-P12005_3348643:166-nf] Peter, on the day on which he experienced the vision of Universal Community,[fn-120-P12006_3348749:167-nf] (exhibited) in that small vessel,[fn-120-P12007_3348926:168-nf] had ascended into the more lofty parts of the house, for prayer's sake \"at the sixth hour.\"[fn-120-P12008_3349182:169-nf] The same (apostle) was going into the temple, with John, at the ninth hour,\"[fn-120-P12009_3349277:170-nf] when he restored the paralytic to his health. Albeit these practices stand simply without any precept for their observance, still it may be granted a good thing to establish some definite presumption, which may both add stringency to the admonition to, pray, and may, as it were by a law, tear us out from our businesses unto such a duty; so that-what we read to have been observed by Daniel also,[fn-120-P12010_3349780:171-nf] in accordance (of course) with Israel's discipline-we pray at least not less than thrice in the day, debtors as we are to Three-Father, Son, and Holy Spirit: of course, in addition to our regular prayers which are due, without any admonition, on the entrance of light and of night. But, withal, it becomes believers not to take food, and not to go to the bath, before interposing a prayer; for the refreshments and nourishments of the spirit are to be held prior to those of the flesh, and things heavenly prior to things earthly.","title":"On Prayer.","author":"Tertullian"},{"chapter":6,"verse":13,"source_code":"npnf2_04_npnf2_04_27_circular_letter","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"With these acts of violence has the Governor seized upon the churches, and has given them up to Gregory and the Arian madmen. Thus, those persons who were excommunicated by us for their impiety, now glory in the plunder of our churches; while the people of God, and the Clergy of the Catholic Church are compelled either to have communion with the impiety of the Arian heretics, or else to forbear entering into them. Moreover, by means of the Governor, Gregory has exercised no small violence towards the captains of ships and others who pass over sea, torturing and scourging some, putting others in bonds, and casting them into prison, in order to oblige them not to resist his iniquities, and to take letters[fn-25-P2561_962134:23-nf] from him. And not satisfied with all this, that he may glut himself with our blood, he has caused his savage associate, the Governor, to prefer an indictment against me, as in the name of the people, before the most religious Emperor Constantius, which contains odious charges, from which one may expect not only to be banished, but even ten thousand deaths. The person who drew it up is an apostate from Christianity, and a shameless worshipper of idols, and they who subscribed it are heathens, and keepers of idol temples, and others of them Arians. In short, not to make my letter tedious to you, a persecution rages here, and such a persecution as was never before raised against the Church. For in former instances a man at least might pray while he fled from his persecutors, and be baptized while he lay in concealment. But now their extreme cruelty has imitated the godless conduct of the Babylonians. For as they falsely accused Daniel[fn-25-P2562_963112:24-nf] , so does the notable Gregory now accuse before the Governor those who pray in their houses, and watches every opportunity to insult their ministers, so that through his violent conduct, many are endangered from missing baptism, and many who are in sickness and sorrow have no one to visit them, a calamity which they bitterly lament, accounting it worse than their sickness. For while the ministers of the Church are under persecution, the people who condemn the impiety of the Arian heretics choose rather thus to be sick and to run the risk, than that a hand of the Arians should come upon their heads.","title":"Circular Letter","author":"Athanasius"},{"chapter":6,"verse":22,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"7. Mark what I say: God, man, beasts: to wit, above thee, God; beneath thee, the beasts. Acknowledge Him that is above thee, that those that are beneath thee may acknowledge thee.[fn-45-P4516_2435839:22-nf] Thus, because Daniel acknowledged God above him, the lions acknowledged him above them. But if thou acknowledge not Him that is above thee, thou despisest thy superior, thou becomest subject to thine inferior. Accordingly, how was the pride of the Egyptians quelled? By the means of frogs and flies.[fn-45-P4517_2436157:23-nf] God might have sent lions: but a great man may be scared by a lion. The prouder they were, the more by the means of things contemptible and feeble was their wicked neck broken. But Daniel, lions acknowledge, because he was subject to God. What the martyrs who were cast to the wild beasts to fight with them, and were torn by the teeth of savage creatures, were they not under God? or were those three men servants of God, and the Maccabees not servants of God? The fire acknowledged as God's servants the three men, whom it burned not, neither hurt their garments;[fn-45-P4518_2436738:24-nf] and did it not acknowledge the Maccabees?[fn-45-P4519_2436799:25-nf] It acknowledged the Maccabees; it did, my brethren, acknowledge them also. But there was need of a scourge, by the Lord's permission: He hath said in Scripture, \"He scourgeth every son whom He receiveth.\"[fn-45-P4520_2437022:26-nf] For think ye, my brethren, the iron would have pierced into the vitals[fn-45-P4521_2437111:27-nf] of the Lord unless He had permitted its or that He would have hung fastened to the tree, unless it had been His will? Did not His own creature acknowledge Him? Or did He set an ensample of patience to His faithful ones? Ye see then, God delivered some visibly, some He delivered not visibly: yet all He spiritually delivered, spiritually deserted none. Visibly He seemed to have deserted some, some He seemed to have rescued. Therefore rescued He some, that thou mayest not think that He had not power to rescue. He has given proof that He has the power, to the end that where he doth it not, thou mayest understand a more secret will, not surmise difficulty of doing. But what, brethren? When we shall have come out of all these snares of mortality, when the times of temptation shall have passed away, when the river of this world shall have fleeted by, and we shall have received again that \"first robe,\"[fn-45-P4522_2438033:28-nf] that immortality which by sinning we have lost, \"when this corruptible shall have put on incorruption,\" that is, this flesh shall have put on incorruption, \"and this mortal shall have put on immortality;\"[fn-45-P4523_2438852:29-nf] the now perfected sons of God, in whom is no more need to be tempted, neither to be scourged, shall all creatures acknowledge: subjected to us shall all things be, if we here be subjected to God.","title":"Homily VIII.","author":"Augustine"},{"chapter":6,"verse":22,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIV. This Spirit shares with the Son in working both the Creation and the Resurrection, as you may be shewn by this Scripture; By the Word of the Lord were the heavens made, and all the power of them by the breath of His Mouth;[fn-54-P5420_1811901:57-nf] and this, The Spirit of God that made me, and the Breath of the Almighty that teacheth me;[fn-54-P5421_1812012:58-nf] and again, Thou shalt send forth Thy Spirit and they shall be created, and Thou shalt renew the face of the earth.[fn-54-P5422_1812148:59-nf] And He is the Author of spiritual regeneration. Here is your proof:-None can see or enter into the Kingdom, except he be born again of the Spirit,[fn-54-P5423_1812313:60-nf] and be cleansed from the first birth, which is a mystery of the night, by a remoulding of the day and of the Light, by which every one singly is created anew. This Spirit, for He is most wise and most loving,[fn-54-P5424_1812540:61-nf] if He takes possession of a shepherd makes him a Psalmist, subduing evil spirits by his song,[fn-54-P5425_1812651:62-nf] and proclaims him King; if he possess a goatherd and scraper[fn-54-P5426_1812733:63-nf] of sycamore fruit,[fn-54-P5427_1813146:64-nf] He makes him a Prophet. Call to mind David and Amos. If He possess a goodly youth, He makes him a Judge of Elders,[fn-54-P5428_1813280:65-nf] even beyond his years, as Daniel testifies, who conquered the lions in their den.[fn-54-P5429_1813377:66-nf] If He takes possession of Fishermen, He makes them catch the whole world in the nets of Christ, taking them up in the meshes of the Word. Look at Peter and Andrew and the Sons of Thunder, thundering the things of the Spirit. If of Publicans, He makes gain of them for discipleship, and makes them merchants of souls; witness Matthew, yesterday a Publican, today an Evangelist. If of zealous persecutors, He changes the current of their zeal, and makes them Pauls instead of Sauls, and as full of piety as He found them of wickedness. And He is the Spirit of Meekness, and yet is provoked by those who sin. Let us therefore make proof of Him as gentle, not as wrathful, by confessing His Dignity; and let us not desire to see Him implacably wrathful. He too it is who has made me today a bold herald to you;-if without rest to myself, God be thanked; but if with risk, thanks to Him nevertheless; in the one case, that He may spare those that hate us; in the other, that He may consecrate us, in receiving this reward of our preaching of the Gospel, to be made perfect by blood.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":6,"verse":22,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"79","folder":"NPNF2-07","text":"74. Do you praise the courage of Elijah[fn-58-P5835_1998602:164-nf] in the presence of tyrants, and his fiery translation?[fn-58-P5836_1998676:165-nf] Or the fair inheritance of Elisha, the sheepskin mantle, accompanied by the spirit of Elijah?[fn-58-P5837_1998793:166-nf] You must also praise the life of Basil, spent in the fire. I mean in the multitude of temptations, and his escape through fire, which burnt, but did not consume, the mystery of \"the bush,\"[fn-58-P5838_1999003:167-nf] and the fair cloak of skin from on high, his indifference to the flesh. I pass by the rest, the three young men bedewed in the fire,[fn-58-P5839_1999156:168-nf] the fugitive prophet praying in the whale's belly,[fn-58-P5840_1999227:169-nf] and coming forth from the creature, as from a chamber; the just man in the den, restraining the lions' rage,[fn-58-P5841_1999356:170-nf] and the struggle of the seven Maccabees,[fn-58-P5842_1999420:171-nf] who were perfected with their father and mother in blood, and in all kinds of tortures. Their endurance he rivalled, and won their glory.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":6,"verse":16,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":104,"source_paragraph":"449","folder":"NPNF1-04","text":"241. Augustin answered: I seemed too a little while ago, when we were disputing about the oil of the sinner, to anoint your forehead, in order that you might say, if you dared, whether you yourself were not a sinner. You have had the hardihood to say as much. What a portentous sin! For in that you assert yourself to be a priest, what else have you maintained by quoting this testimony of the prophet, save that you are wholly without sin? For if you have sin, who is there that shall pray for you, according to your understanding of the words? For thus you blazon yourselves among the wretched people, quoting from the prophet: \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?[fn-54-P5499_2661755:334-nf] to the intent that they may believe you to be without sin, and entrust the wiping away their sins to your prayers. Truly ye are great men, exalted above your fellows, heavenly, godlike, angels indeed rather than men, who pray for the people, and will not have the people pray for you! Are you more righteous than Paul, more perfect than that great apostle, who was wont to commend himself to the prayers of those whom he taught? \"Continue,\" he says, \"in prayer, and watch in the same with thanksgiving; withal praying also for us, that God would open unto us a door of utterance, to speak the mystery of Christ, for which I am also in bonds; that I may make it manifest, as I ought to speak.\"[fn-55-P5500_2662496:335-nf] See how prayer is made for an apostle, which you would have not made for a bishop. Do you perceive of how devilish a nature your pride is? Prayer is made for an apostle, that he may make manifest the mystery of Christ as he ought to speak. Accordingly, if you had a pious people under you, you ought to have exhorted them to pray for you, that you might not give utterance as you ought not. Are you more righteous than the evangelist John, who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us?\"[fn-55-P5501_2663050:336-nf] Finally, are you more righteous than Daniel, whom you yourself quoted in this very epistle, going so far as to say, \"The most righteous king cast forth Daniel, as he supposed, to be devoured by wild beasts?\"-a thing which he never did suppose, since he said to Daniel himself, in the most friendly spirit, as the context of the lesson shows, \"Thy God, whom thou servest continually, He will deliver thee.\"[fn-55-P5502_2663476:337-nf] But on this subject we have already said much. With regard to the question now before us, viz., that Daniel was most righteous, it is proved not by your testimony, though that might be sufficient for me in the argument which I hold with you, but by the testimony of the Spirit of God, speaking also by the mouth of Ezekiel, where he named three men of most eminent righteousness, Noah, Daniel, and Job, who, he said, were the only men that could be saved from a certain excessive wrath of God, which was hanging over all the rest.[fn-55-P5503_2664027:338-nf] A man, therefore, of the highest righteousness, one of three conspicuous for righteousness, prays, and says, \"While I was speaking, and praying, and confessing my sin, and the sin of my people Israel, and presenting my supplication before the Lord my God.\"[fn-55-P5504_2664306:339-nf] And you say that you are without sin, because forsooth you are a priest; and if the people sin, you pray for them: but if you sin, who shall pray for you? For clearly by the impiety of such arrogance you show yourself to be unworthy of the mediation of that Priest whom the prophet would have to be understood in these words, which you do not understand. For now that no one may ask why this was said, I will explain it so far as by God's grace I shall be able. God was preparing the minds of men, by His prophet, to desire a Priest of such a sort that none should pray for Him. He was Himself prefigured in the times of the first people and the first temple, in which all things were figures for our ensample. Therefore the high priest used to enter alone into the holy of holies, that he might make supplication for the people, which did not enter with the priest into that inner sanctuary;[fn-55-P5505_2665220:340-nf] just as our High Priest is entered into the secret places of the heavens, into that truer holy of holies, whilst we for whom He prays are still placed here.[fn-55-P5506_2665407:341-nf] It is with this reference that the prophet says, \"If the people shall sin, the priest shall pray for them: but if the priest shall sin, who will pray for him?\" Seek therefore a priest of such a kind that he cannot sin, nor need that one should pray for him. And for this reason prayer is made for the apostles by the people;[fn-55-P5507_2665762:342-nf] but for that Priest who is the Master and Lord of the apostles is prayer not made. Hear John confessing this, and saying, \"My little children, these things write I unto you, that ye sin not. And if any man sin, we have an Advocate with the Father, Jesus Christ the righteous, and He is the propitiation for our sins.\"[fn-55-P5508_2666101:343-nf] \"We have,\" he says; and \"for our sins.\" I pray you, learn humility, that you may not fall, or rather, that in time you may arise again. For had you not already fallen, you never would have used such words.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":24,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":4,"source_paragraph":"24","folder":"NPNF1-04","text":"7. For the Donatists met with the same fate as the accusers of the holy Daniel.[fn-59-P5904_2852307:18-nf] For as the lions were turned against them, so the laws by which they had proposed to crush an innocent victim were turned against the Donatists; save that, through the mercy of Christ, the laws which seemed to be opposed to them are in reality their truest friends; for through their operation many of them have been, and are daily being reformed, and return God thanks that they are reformed, and delivered from their ruinous madness. And those who used to hate are now filled with love; and now that they have recovered their right minds, they congratulate themselves that these most wholesome laws were brought to bear against them, with as much fervency as in their madness they detested them; and are filled with the same spirit of ardent love towards those who yet remain as ourselves, desiring that we should strive in like manner that those with whom they had been like to perish might be saved. For both the physician is irksome to the raging madman, and a father to his undisciplined son,-the former because of the restraint, the latter because of the chastisement which he inflicts; yet both are acting in love. But if they were to neglect their charge, and allow them to perish, this mistaken kindness would more truly be accounted cruelty. For if the horse and mule, which have no understanding, resist with all the force of bites and kicks the efforts of the men who treat their wounds in order to cure them; and yet the men, though they are often exposed to danger from their teeth and heels, and sometimes meet with actual hurt, nevertheless do not desert them till they restore them to health through the pain and annoyance which the healing process gives,-how much more should man refuse to desert his fellow-man, or brother to desert his brother, lest he should perish everlastingly, being himself now able to comprehend the vastness of the boon accorded to himself in his reformation, at the very time that he complained of suffering persecution?","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":6,"verse":22,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-10","text":"28. Lastly, Elijah, whom the Lord was training to the perfection of virtue, found at his head a cake and a cruse of water; and then fasted in the strength of that food forty days and forty nights.[fn-82-P8263_2214485:34-nf] Our fathers, when they passed across the sea on foot,[fn-82-P8264_2214564:35-nf] drank water not wine. Daniel and the Hebrew children, fed with their peculiar food,[fn-82-P8265_2214666:36-nf] and with water to drink, overcame, the former the fury of the lions;[fn-82-P8266_2214751:37-nf] the latter saw the burning fire play around their limbs with harmless touch.[fn-82-P8267_2214847:38-nf] ","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":6,"verse":11,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"Now then, I would also meet the other and only remaining objection of my accuser. He says, the building was not completed, and prayer ought not to have been made there. But the Lord said, `But thou, when thou prayest, enter into thy closet, and shut the door[fn-42-P4211_1754756:54-nf] .' What then will the accuser answer? or rather what will all prudent and true Christians say? Let your Majesty ask the opinion of such: for it is written of the other, `The foolish person will speak foolishness[fn-42-P4212_1754986:55-nf] ;' but of these, `Ask counsel of all that are wise[fn-42-P4213_1755062:56-nf] .' When the Churches were too small, and the people so numerous as they were, and desirous to go forth into the deserts, what ought I to have done? The desert has no doors, and all who choose may pass through it, but the Lord's house is enclosed with walls and doors, and marks the difference between the pious and the profane. Will not every wise person then, as well as your Piety, Sire, give the preference to the latter place? For they know that here prayer is lawfully offered, while a suspicion of irregularity attaches to it there. Unless indeed no place proper for it existed, and the worshippers dwelt only in the desert, as was the case with Israel; although after the tabernacle was built, they also had thenceforth a place set apart for prayer. O Christ, Lord and true King of kings, Only-begotten Son of God, Word and Wisdom of the Father, I am accused because the people prayed Thy gracious favour, and through Thee besought Thy Father, who is God over all, to save Thy servant, the most religious Constantius. But thanks be to Thy goodness, that it is for this that I am blamed, and for the keeping of Thy laws. Heavier had been the blame, and more true had been the charge, had we passed by the place which the Emperor was building, and gone forth into the desert to pray. How would the accuser then have vented his folly ! With what apparent reason would he have said, `He despised the place which you are building; he does not approve of your undertaking; he passed it by in derision; he pointed to the desert to supply the want of room; he prevented the people when they wished to offer up their prayers.' This is what he wished to say, and sought an occasion of saying it; and finding none he is vexed, and so forthwith invents a charge against me. Had he been able to say this, he would have confounded me with shame; as now he injures me, copying the accuser's ways, and watching for an occasion against those that pray. Thus has he perverted to a wicked purpose his knowledge of Daniel's[fn-42-P4214_1757092:57-nf] history. But he has been deceived; for he ignorantly imagined, that Babylonian practices were in fashion with you, and knew not that you are a friend of the blessed Daniel, and worship the same God, and do not forbid, but wish all men to pray, knowing that the prayer of all is, that you may continue to reign in perpetual peace and safety.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":6,"verse":5,"source_code":"npnf2_04_npnf2_04_52_part_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"Such were the sentiments, and such the letter, of the Abraham-like old man, Hosius, truly so called[fn-49-P4941_1958030:16-nf] . But the Emperor desisted not from his designs, nor ceased to seek an occasion against him; but continued to threaten him severely, with a view either to bring him over by force, or to banish him if he refused to comply. And as the Officers and Satraps of Babylon[fn-49-P4942_1958503:17-nf] , seeking an occasion against Daniel, found none except in the law of his God; so likewise these present Satraps of impiety were unable to invent any charge against the old man (for this true Hosius, and his blameless life were known to all), except the charge of hatred to their heresy. They therefore proceeded to accuse him; though not under the same circumstances as those others accused Daniel to Darius, for Darius was grieved to hear the charge, but as Jezebel accused Naboth, and as the Jews applied themselves to Herod. And they said, `He not only will not subscribe against Athanasius, but also on his account condemns us; and his hatred to the heresy is so great, that he also writes to others, that they should rather suffer death, than become traitors to the truth. For, he says, our beloved Athanasius also is persecuted for the Truth's sake, and Liberius, Bishop of Rome, and all the rest, are treacherously assailed.' When this patron of impiety, and Emperor of heresy[fn-49-P4943_1959506:18-nf] , Constantius, heard this, and especially that there were others also in the Spains of the same mind as Hosius, after he had tempted them also to subscribe, and was unable to compel them to do so, he sent for Hosius, and instead of banishing him, detained him a whole year in Sirmium. Godless, unholy, without natural affection, he feared not God, he regarded not his father's affection for Hosius, he reverenced not his great age, for he was now a hundred years old[fn-49-P4944_1959991:19-nf] ; but all these things this modern Ahab, this second Belshazzar of our times, disregarded for the sake of impiety. He used such violence towards the old man, and confined him so straitly, that at last, broken by suffering, he was brought, though hardly, to hold communion with Valens, Ursacius, and their fellows, though he would not subscribe against Athanasius. Yet even thus he forgot not his duty, for at the approach of death, as it were by his last testament, he bore witness to the force which had been used towards him, and anathematized the Arian heresy, and gave strict charge that no one should receive it.","title":"Part VI.","author":"Athanasius"},{"chapter":6,"verse":22,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"}]