{"verses":["And Joseph was brought into Egypt, and Putiphar, an eunuch of\nPharao, chief captain of the army, an Egyptian, bought him of the\nIsmaelites, by whom he was brought.","And the Lord was with him, and he was a prosperous man in all\nthings:  and he dwelt in his master's house:","Who knew very well that the Lord was with him, and made all that\nhe did to prosper in his hand.","And Joseph found favour in the sight of his master, and\nministered to him:  and being set over all by him, he governed the house\ncommitted to him, and all things that were delivered to him:","And the Lord blessed the house of the Egyptian for Joseph's sake,\nand multiplied all his substance, both at home and in the fields.","Neither knew he any other thing, but the bread which he ate.  And\nJoseph was of a beautiful countenance, and comely to behold.","And after many days, his mistress cast her eyes on Joseph, and\nsaid:  Lie with me.","But he in no wise consenting to that wicked act said to her:\nBehold, my master hath delivered all things to me, and knoweth not what\nhe hath in his own house:","Neither is there any thing which is not in my power, or that he\nhath not delivered to me, but thee, who art his wife; how then can I do\nthis wicked thing, and sin against my God?","With such words as these day by day, both the woman was\nimportunate with the young man, and he refused the adultery.","Now it happened on a certain day, that Joseph went into the\nhouse, and was doing some business, without any man with him:","And she catching the skirt of his garment, said:  Lie with me.\nBut he leaving the garment in her hand, fled, and went out.","And when the woman saw the garment in her hands, and herself\ndisregarded,","She called to her the men of her house, and said to them:  See,\nhe hath brought in a Hebrew, to abuse us:  he came in to me, to lie with\nme; and when I cried out,","And he heard my voice, he left the garment that I held, and got\nhim out.","For a proof therefore of her fidelity, she kept the garment, and\nshewed it to her husband when he returned home:","And said:  The Hebrew servant, whom thou hast brought, came to me\nto abuse me.","And when he heard me cry, he left the garment which I held, and\nfled out.","His master hearing these things, and giving too much credit to\nhis wife's words, was very angry,","And cast Joseph into the prison, where the king's prisoners were\nkept, and he was there shut up.","But the Lord was with Joseph, and having mercy upon him gave him\nfavour in the sight of the chief keeper of the prison:","Who delivered into his hand all the prisoners that were kept in\ncustody:  and whatsoever was done, was under him.","Neither did he himself know any thing, having committed all\nthings to him:  for the Lord was with him, and made all that he did to\nprosper."]}