[{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"518","folder":"NPNF2-06","text":"4. As the brief compass of a letter does not suffer us to delay too long on a single point, let us now pass to those which remain. In explaining the testimony of the apostle, \"The wife hath not power of her own body, but the husband; and likewise, also, the husband hath not power of his own body, but the wife,\"[fn-15-P1544_349566:1054-nf] we have subjoined the following:[fn-15-P1545_349623:1055-nf] \"The entire question relates to those who are living in wedlock, whether it is lawful for them to put away their wives, a thing which the Lord also has forbidden in the Gospel.[fn-15-P1546_349824:1056-nf] Hence, also, the apostle says: `It is good for a man not to touch' a wife or `a woman,'[fn-15-P1547_349935:1057-nf] as if there were danger in the contact which he who should so touch one could not escape. Accordingly, when the Egyptian woman desired to touch Joseph he flung away his cloak and fled from her hands.[fn-15-P1548_350159:1058-nf] But as he who has once married a wife cannot, except by consent, abstain from intercourse with her or repudiate her, so long as she does not sin, he must render unto his wife her due,[fn-15-P1549_350384:1059-nf] because he has of his own free will bound himself to render it under compulsion.\" Can one who declares that it is a precept of the Lord that wives should not be put away, and that what God has joined together man must not, without consent, put asunder[fn-15-P1550_350665:1060-nf] -can such an one be said to condemn marriage? Again, in the verses which follow, the apostle says: \"But every man hath his proper gift of God, one after this manner, and another after that.\"[fn-15-P1551_350879:1061-nf] In explanation of this saying we made the following remarks:[fn-15-P1552_350964:1062-nf] \"What I myself would wish, he says, is clear. But since there are diversities of gifts in the church,[fn-15-P1553_351090:1063-nf] I allow marriage as well, that I may not appear to condemn nature. Reflect, too, that the gift of virginity is one thing, that of marriage another. For had there been one reward for married women and for virgins he would never, after giving the counsel of continence, have gone on to say: `But every man hath his proper gift of God, one after this manner and another after that.' Where each class has its proper gift, there must be some distinction between the classes. I allow that marriage, as well as virginity, is the gift of God, but there is a great difference between gift and gift. Finally, the apostle himself says of one who had lived in incest and afterwards repented: `Contrariwise ye ought rather to forgive him and comfort him,'[fn-15-P1554_351857:1064-nf] and `To whom ye forgive anything, I forgive also.'[fn-15-P1555_351931:1065-nf] And, lest we might suppose a man's gift to be but a small thing, he has added: `For if I forgave anything, to whom I forgave it, for your sakes forgave I it in the sight[fn-15-P1556_352125:1066-nf] of Christ.'[fn-15-P1557_352157:1067-nf] The gifts of Christ are different. Hence Joseph as a type of Him had a coat of many colors.[fn-15-P1558_352273:1068-nf] So in the forty-fourth psalm[fn-15-P1559_352328:1069-nf] we read of the Church: `Upon thy right hand did stand the queen in a vesture of gold, wrought about with divers colors.'[fn-15-P1560_352503:1070-nf] The apostle Peter, too, speaks (of husbands and wives) `as being heirs together of the manifold grace of God.'[fn-15-P1561_352643:1071-nf] In Greek the expression is still more striking, the word used being poiai/lh, that is, `many-colored.'\"","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"518","folder":"NPNF2-06","text":"4. As the brief compass of a letter does not suffer us to delay too long on a single point, let us now pass to those which remain. In explaining the testimony of the apostle, \"The wife hath not power of her own body, but the husband; and likewise, also, the husband hath not power of his own body, but the wife,\"[fn-15-P1544_349566:1054-nf] we have subjoined the following:[fn-15-P1545_349623:1055-nf] \"The entire question relates to those who are living in wedlock, whether it is lawful for them to put away their wives, a thing which the Lord also has forbidden in the Gospel.[fn-15-P1546_349824:1056-nf] Hence, also, the apostle says: `It is good for a man not to touch' a wife or `a woman,'[fn-15-P1547_349935:1057-nf] as if there were danger in the contact which he who should so touch one could not escape. Accordingly, when the Egyptian woman desired to touch Joseph he flung away his cloak and fled from her hands.[fn-15-P1548_350159:1058-nf] But as he who has once married a wife cannot, except by consent, abstain from intercourse with her or repudiate her, so long as she does not sin, he must render unto his wife her due,[fn-15-P1549_350384:1059-nf] because he has of his own free will bound himself to render it under compulsion.\" Can one who declares that it is a precept of the Lord that wives should not be put away, and that what God has joined together man must not, without consent, put asunder[fn-15-P1550_350665:1060-nf] -can such an one be said to condemn marriage? Again, in the verses which follow, the apostle says: \"But every man hath his proper gift of God, one after this manner, and another after that.\"[fn-15-P1551_350879:1061-nf] In explanation of this saying we made the following remarks:[fn-15-P1552_350964:1062-nf] \"What I myself would wish, he says, is clear. But since there are diversities of gifts in the church,[fn-15-P1553_351090:1063-nf] I allow marriage as well, that I may not appear to condemn nature. Reflect, too, that the gift of virginity is one thing, that of marriage another. For had there been one reward for married women and for virgins he would never, after giving the counsel of continence, have gone on to say: `But every man hath his proper gift of God, one after this manner and another after that.' Where each class has its proper gift, there must be some distinction between the classes. I allow that marriage, as well as virginity, is the gift of God, but there is a great difference between gift and gift. Finally, the apostle himself says of one who had lived in incest and afterwards repented: `Contrariwise ye ought rather to forgive him and comfort him,'[fn-15-P1554_351857:1064-nf] and `To whom ye forgive anything, I forgive also.'[fn-15-P1555_351931:1065-nf] And, lest we might suppose a man's gift to be but a small thing, he has added: `For if I forgave anything, to whom I forgave it, for your sakes forgave I it in the sight[fn-15-P1556_352125:1066-nf] of Christ.'[fn-15-P1557_352157:1067-nf] The gifts of Christ are different. Hence Joseph as a type of Him had a coat of many colors.[fn-15-P1558_352273:1068-nf] So in the forty-fourth psalm[fn-15-P1559_352328:1069-nf] we read of the Church: `Upon thy right hand did stand the queen in a vesture of gold, wrought about with divers colors.'[fn-15-P1560_352503:1070-nf] The apostle Peter, too, speaks (of husbands and wives) `as being heirs together of the manifold grace of God.'[fn-15-P1561_352643:1071-nf] In Greek the expression is still more striking, the word used being poiai/lh, that is, `many-colored.'\"","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"854","folder":"NPNF2-06","text":"A too careful management of one's income, a too near calculation of one's expenses-these are habits not easily laid aside. Yet to escapethe Egyptian woman Joseph had to leave hisgarment with her.[fn-30-P3081_808704:2232-nf] And the young man whofollowed Jesus having a linen cloth cast about him, when he was assailed by the servants hadto throw away his earthly covering and to flee naked.[fn-30-P3082_808896:2233-nf] Elijah also when he was carried upin a chariot of fire to heaven left his mantle of sheepskin on earth.[fn-30-P3083_809037:2234-nf] Elisha used for sacrifice the oxen and the yokes which hitherto he had employed in his work.[fn-30-P3084_809171:2235-nf] We read in Ecclesiasticus: \"he that toucheth pitch shall be defiled therewith.\"[fn-30-P3085_809277:2236-nf] As long as we are occupied with the things of the world, as long as our soul is fettered with possessions andrevenues, we cannot think freely of God. \"For what fellowship hath righteousness with unrighteousness? And what communion hath light with darkness? And what concord hath Christ with Belial? Or what part hath he that believeth with an infidel?\"[fn-30-P3086_809656:2237-nf] \"Ye cannot,\" the Lord says, \"serve God and Mammon.\"[fn-30-P3087_809747:2238-nf] Now the laying aside of money is for those who are beginners in the way, not for those who are made perfect. Heathens like Antisthenes[fn-30-P3088_809905:2239-nf] and Crates[fn-30-P3089_810008:2240-nf] the Theban have done as much before now. But to offer one's self to God, this is the mark of Christians and apostles. These like the widow out of their penury cast their two mites into the treasury, and giving all that they have to the Lord are counted worthy to hear his words: \"ye also shall sit upon twelve thrones judging the twelve tribes of Israel.\"[fn-30-P3090_810399:2241-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"911","folder":"NPNF2-06","text":"5. It must not, however, be supposed that I praise Nebridius only for his liberality in alms-giving, although we are taught the great importance of this in the words: \"water will quench a flaming fire; and alms maketh an atonement for sins.\"[fn-33-P3334_875571:2420-nf] I will pass on now to his other virtues each one of which is to be found but in few men. Who ever entered the furnace of the King of Babylon without being burned?[fn-33-P3335_875760:2421-nf] Was there ever a young man whose garment his Egyptian mistress did not seize?[fn-33-P3336_875865:2422-nf] Was there ever a eunuch's[fn-33-P3337_875916:2423-nf] wife contented with a childless marriage bed? Is there any man who is not appalled by the struggle of which the apostle says: \"I see another law in my members warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members?\"[fn-33-P3338_876268:2424-nf] But wonderful to say Nebridius, though bred up in a palace as a companion and fellow pupil of the Augusti[fn-33-P3339_876397:2425-nf] (whose table is supplied by the whole world and ministered to by land and sea); Nebridius, I say, though in the midst of abundance and in the flower of his age, shewed himself more modest than a girl and never gave occasion, even the slightest, forscandalous rumours. Again though he was the friend, companion, and cousin of princes and had been educated along with them-a thing which makes even strangers intimate-he did not allow pride to inflate him or frown with contempt upon others who were less fortunate than he: no, he was kind to all, and while he loved the princes as brothers he revered them as sovereigns. He used to avow that his own health and safety were dependent upon theirs. Their attendants and all those officers of the palace who by their numbers add to the grandeur of the imperial court he had so well conciliated by shewing his regard for them, that men who were in reality inferior to him were led by his attention to believe themselves his peers. It is no easy task to throw one's rank into the shade by one's virtue, or to gain the affection of men who are forced to yield you precedence. What widow was not supported by his help? What ward did not find in him a father? To him the bishops of the entire East used to bring the prayers of the unfortunate and the petitions of the distressed. Whenever he asked the Emperor for a boon, he sought either alms for the poor or ransom for captives or clemency for the afflicted. Accordingly the princes also used gladly to accede to his requests, for they knew well that their bounty would benefit not one man but many.","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1207","folder":"NPNF2-06","text":"Once upon a time a rich young man boasted that he had fulfilled all the requirements of the law, but the Lord said to him (as we read in the gospel): \"One thing thou lackest: if thou wilt be perfect, go thy way, sell whatsoever thou hast, and give to the poor; and come and follow me.\"[fn-43-P4335_1183162:3086-nf] He who declared that he had done all things gave way at the first onset to the power of riches. Wherefore they who are rich find it hard to enter the kingdom of heaven, a kingdom which desires for its citizens souls that soar aloft free from all ties and hindrances. \"Go thy way,\" the Lord says, \"and sell\" not a part of thy substance but \"all that thou hast, and give to the poor;\" not to thy friends or kinsfolk or relatives, not to thy wife or to thy children. I will even go farther and say: keep back nothing for yourself because you fear to be some day poor, lest by so doing you share the condemnation of Ananias and Sapphira;[fn-43-P4336_1183817:3087-nf] but give everything to the poor and make to yourself friends of the mammon of unrighteousness that they may receive you into everlasting habitations.[fn-43-P4337_1183990:3088-nf] Obey the Master's injunction \"follow me,\"[fn-43-P4338_1184054:3089-nf] and take the Lord of the world for your possession; that you may be able to sing with the prophet, \"The Lord is my portion,\"[fn-43-P4339_1184201:3090-nf] and like a true Levite[fn-43-P4340_1184245:3091-nf] may possess no earthly inheritance. I cannot but advise you thus if you wish to be perfect, if you desire to attain the pinnacle of the apostles' glory, if you wish to take up your cross and to follow Christ. When once you have put your hand to the plough you must not look back;[fn-43-P4341_1184552:3092-nf] when once you stand on the housetop you must think no more of your clothes within; to escape your Egyptian mistress[fn-43-P4342_1184690:3093-nf] you must abandon the cloak that belongs to this world. Even Elijah, in his quick translation to heaven could not take his mantle with him, but left in the world the garments of the world.[fn-43-P4343_1184903:3094-nf] Such conduct, you will object, is for him who would emulate the apostles, for the man who aspires to be perfect. But why should not you aspire to be perfect? Why should not you who hold a foremost place in the world hold a foremost place also in Christ's household? Is it because you have been married? Peter was married too, but when he forsook his ship and his nets he forsook his wife also.[fn-43-P4344_1185332:3095-nf] The Lord who wills that all men shall be saved and prefers the repentance of a sinner to his death[fn-43-P4345_1185462:3096-nf] has, in His almighty providence, removed from you this excuse. Your wife can no longer draw you earthwards, but you can follow her as she draws you heavenwards. Provide good things for your children who have gone home before you to the Lord. Do not let their portions go to swell their sister's fortune, but use them to ransom four own soul and to give sustenance to the needy. These are the necklaces your daughters expect from you; these are the jewels they wish to see sparkle on their foreheads. The money which they would have wasted in buying silks may well be considered saved when it provides cheap clothing for the poor. They ask you for their portions. Now that they are united to their spouse they are loth to appear poor and undistinguished: they desire to have the ornaments that befit their rank.","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1534","folder":"NPNF2-06","text":"For the present I will content myself by suggesting to your discretion that you should bear in mind the apostle's words: \"Art thou bound unto a wife? Seek not to be loosed. Art thou loosed from a wife? Seek not a wife;\"[fn-55-P5518_1539559:3915-nf] that is, seek not that binding which is contrary to loosing. He who has contracted the obligations of marriage, is bound, and he who is bound is a slave; on the other hand he who is loosed is free. Since therefore you rejoice in the freedom of Christ, since your life is better than your profession, since you are all but on the housetop of which the Saviour speaks; you ought not to come down to take your clothes,[fn-55-P5519_1540000:3916-nf] you ought not to look behind you, you ought not having put your hand to the plough, then to let it go.[fn-55-P5520_1540144:3917-nf] Rather, if you can, imitate Joseph and leave your garment in the hand of your Egyptian mistress,[fn-55-P5521_1540263:3918-nf] that naked you may follow your Lord and Saviour. For in the gospel He says: \"Whosoever doth not leave all that he hath and bear his cross and come after me cannot be my disciple.\"[fn-55-P5522_1540468:3919-nf] Cast from you the burthen of the things of this world, and seek not those riches which in the gospel are compared to the humps[fn-55-P5523_1540633:3920-nf] of camels. Naked and unencumbered fly up to heaven; masses of gold will but impede the wings of your virtue. I do not speak thus because I know you to be covetous, but because I have a notion that your object in remaining so long in the army is to fill that purse which the Lord has commanded you to empty. For they who have possessions and riches are bidden to sell all that they have and to give to the poor and then to follow the Saviour.[fn-55-P5524_1541124:3921-nf] Thus if your worship is rich already you ought to fulfil the command and sell your riches; or if you are still poor you ought not to amass what you will have to pay away. Christ accepts the sacrifices made for him[fn-55-P5525_1541362:3922-nf] according as he who makes them has a willing mind. Never were any men poorer than the apostles; yet never any left more for the Lord than they. The poor widow in the gospel who cast but two mites into the treasury was set before all the men of wealth because she gave all that she had.[fn-55-P5526_1541674:3923-nf] So it should be with you. Seek not for wealth which you will have to pay away; but rather give up that which you have already acquired that Christ may know his new recruit to be brave and resolute, and then when you are a great way off His Father will run with joy to meet you. He will give you a robe, will put a ring upon your finger. and will kill for you the fatted calf.[fn-55-P5527_1542074:3924-nf] Then when you are freed from all encumbrances God will soon make a way for you to cross the sea to me with your revereZnd brother Quintilian. I have now knocked at the door of friendship: if you open it to me you will find me a frequent visitor.","title":"The Letters of St. Jerome","author":false},{"chapter":39,"verse":7,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":11,"source_paragraph":"68","folder":"NPNF1-06","text":"32. Here, therefore, the prayer is not, that we should not be tempted, but that we should not be brought into temptation: as if, were it necessary that any one should be examined by fire, he should pray, not that he should not be touched by the fire, but that he should not be consumed. For \"the furnace proveth the potter's vessels. and the trial of tribulation righteous men.\"[fn-7-P709_267238:73-nf] Joseph therefore was tempted with the allurement of debauchery, but he was not brought into temptation.[fn-7-P710_267365:74-nf] Susanna was tempted, but she was not led or brought into temptation;[fn-7-P711_267457:75-nf] and many others of both sexes: but Job most of all, in regard to whose admirable stedfastness in the Lord his God, those heretical enemies of the Old Testament, when they wish to mock at it with sacrilegious mouth, brandish this above other weapons, that Satan begged that he should be tempted.[fn-7-P712_267781:76-nf] For they put the question to unskilful men by no means able to understand such things, how Satan could speak with God: not understanding (for they cannot, inasmuch as they are blinded by superstition and controversy) that God does not occupy space by the mass of His corporeity; and thus exist in one place, and not in another, or at least have one part here, and another elsewhere: but that He is everywhere present in His majesty, not divided by parts, but everywhere complete. But if they take a fleshly view of what is said, \"The heaven is my throne, and the earth is my footstool,\"[fn-7-P713_268384:77-nf] -to which passage our Lord also bears testimony, when He says, \"Swear not at all: neither by heaven, for it is God's throne; nor by the earth, for it is His footstool,\"[fn-7-P714_268572:78-nf] -what wonder if the devil, being placed on earth, stood before the feet of God, and spoke something in His presence? For when will they be able to understand that there is no soul, however wicked, which can yet reason in any way, in whose conscience God does not speak? For who but God has written the law of nature in the hearts of men?-that law concerning which the apostle says: \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves: which show the work of the law written in their hearts, their conscience also bearing them witness,[fn-7-P715_269224:79-nf] and their thoughts[fn-7-P716_269292:80-nf] the meanwhile accusing or else excusing one another, in the day when the Lord[fn-7-P717_269439:81-nf] shall judge the secrets of men.\"[fn-7-P718_269501:82-nf] And therefore, as in the case of every rational soul, which thinks and reasons, even though blinded by passion, we attribute whatever in its reasoning is true, not to itself but to the very light of truth by which, however faintly, it is according to its capacity illuminated, so as to perceive some measure of truth by its reasoning; what wonder if the depraved spirit of the devil, perverted though it be by lust, should be represented as having heard from the voice of God Himself, i.e. from the voice of the very Truth, whatever true thought it has entertained about a righteous man whom it was proposing to tempt? But whatever is false is to be attributed to that lust from which he has received the name of devil. Although it is also the case that God has often spoken by means of a corporeal and visible creature whether to good or bad, as being Lord and Governor of all, and Disposer according to the merits of every deed: as, for instance, by means of angels, who appeared also under the aspect of men; and by means of the prophets, saying, Thus saith the Lord. What wonder then, if, though not in mere thought, at least by means of some creature fitted for such a work, God is said to have spoken with the devil?","title":"Book II.","author":"Augustine"},{"chapter":39,"verse":12,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":18,"source_paragraph":"151","folder":"NPNF2-10","text":"66. Isaac feared the Lord, as was indeed but natural in the son of Abraham; being subject also to his father to such an extent that he would not avoid death in opposition to his father's will.[fn-6-P673_113481:83-nf] Joseph also, though he dreamed that sun and moon and stars made obeisance to him, yet was subject to his father's will with ready obedience.[fn-6-P674_113641:84-nf] So chaste was he, he would not hear even a word unless it were pure; humble was he even to doing the work of a slave, modest, even to taking flight, enduring, even to bearing imprisonment, so forgiving of wrong as even to repay it with good. Whose modesty was such, that, when seized by a woman, he preferred to leave his garment in her hands in flight, rather than to lay aside his modesty.[fn-6-P675_114054:85-nf] Moses,[fn-6-P676_114082:86-nf] also, and Jeremiah,[fn-6-P677_114119:87-nf] chosen by the Lord to declare the words of God to the people, were for avoiding, through modesty, that which through grace they could do.","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":12,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":19,"source_paragraph":"163","folder":"NPNF2-10","text":"76. But if we pay so much attention to things like these, how much more careful ought we to be to let nothing shameful proceed out of our mouth, for that defiles a man terribly. It is not food that defiles, but unjust disparagement of others and foul words.[fn-6-P699_121437:96-nf] These things are openly shameful. In our office indeed must no word be let fall at all unseemly, nor one that may give offence to modesty. But not only ought we to say nothing unbecoming to ourselves, but we ought not even to lend our ears to words of this sort. Thus Joseph fled and left his garment, that he might hear nothing inconsistent with his modesty.[fn-7-P700_121828:97-nf] For he who delights to listen, urges the other on to speak.","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":7,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-10","text":"20. Suppose that things come which are accounted terrible as regards the grief they cause, such as blindness, exile, hunger, violation of a daughter, loss of children. Who will deny that Isaac was blessed, who did not see in his old age, and yet gave blessings with his benediction?[fn-12-P1296_280867:35-nf] Was not Jacob blessed who, leaving his father's house, endured exile as a shepherd for pay,[fn-12-P1297_280980:36-nf] and mourned for the violated chastity of his daughter,[fn-12-P1298_281055:37-nf] and suffered hunger?[fn-12-P1299_281096:38-nf] Were they not blessed on whose good faith God received witness, as it is written: \"The God of Abraham, the God of Isaac, and the God of Jacob\"?[fn-13-P1300_281260:39-nf] A wretched thing is slavery, but Joseph was not wretched; nay, clearly he was blessed, when he whilst in slavery checked the lusts of his mistress.[fn-13-P1301_281425:40-nf] What shall I say of holy David who bewailed the death of three sons,[fn-13-P1302_281514:41-nf] and, what was even worse than this, his daughter's incestuous connection?[fn-13-P1303_281674:42-nf] How could he be unblessed from whom the Author of blessedness Himself sprung, Who has made many blessed? For: \"Blessed are they who have not seen yet have believed.\"[fn-13-P1304_281872:43-nf] All these felt their own weakness, but they bravely prevailed over it. What can we think of as more wretched than holy Job, either in the burning of his house, or the instantaneous death of his ten sons, or his bodily pains?[fn-13-P1305_282118:44-nf] Was he less blessed than if he had not endured those things whereby he really showed himself approved?","title":"Book II.","author":"St. Ambrose"},{"chapter":39,"verse":8,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":18,"source_paragraph":"152","folder":"NPNF2-10","text":"87. Such was Paul, who gave counsel to virgins,[fn-14-P1494_329266:130-nf] guidance to priests,[fn-14-P1495_329310:131-nf] so as to offer himself as a pattern for us to copy. Thus he knew how to be humble, as also Joseph did, who, though sprung from the noble family of the patriarchs, was not ashamed of his base slavery; rather he adorned it with his ready service, and made it glorious by his virtues. He knew how to be humble who had to go through the hands of both buyer and seller, and called them, Lord. Hear him as he humbles himself: \"My lord on my account knoweth not[fn-14-P1496_329790:132-nf] what is in his house, and he hath committed all that he hath to my hand, neither hath he kept back anything from me but thee, because thou art his wife; how, then, can I do this great wickedness, and sin against God?\"[fn-14-P1497_330070:133-nf] Full of humility are his words, full, too, of chastity. Of humility, for he was obedient to his Lord; of an honourable spirit, for he was grateful;[fn-14-P1498_330255:134-nf] full, also, of chastity, for he thought it a terrible sin to be defiled by so great a crime.","title":"Book II.","author":"St. Ambrose"},{"chapter":39,"verse":9,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":18,"source_paragraph":"152","folder":"NPNF2-10","text":"87. Such was Paul, who gave counsel to virgins,[fn-14-P1494_329266:130-nf] guidance to priests,[fn-14-P1495_329310:131-nf] so as to offer himself as a pattern for us to copy. Thus he knew how to be humble, as also Joseph did, who, though sprung from the noble family of the patriarchs, was not ashamed of his base slavery; rather he adorned it with his ready service, and made it glorious by his virtues. He knew how to be humble who had to go through the hands of both buyer and seller, and called them, Lord. Hear him as he humbles himself: \"My lord on my account knoweth not[fn-14-P1496_329790:132-nf] what is in his house, and he hath committed all that he hath to my hand, neither hath he kept back anything from me but thee, because thou art his wife; how, then, can I do this great wickedness, and sin against God?\"[fn-14-P1497_330070:133-nf] Full of humility are his words, full, too, of chastity. Of humility, for he was obedient to his Lord; of an honourable spirit, for he was grateful;[fn-14-P1498_330255:134-nf] full, also, of chastity, for he thought it a terrible sin to be defiled by so great a crime.","title":"Book II.","author":"St. Ambrose"},{"chapter":39,"verse":23,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"8. A. We must use the words of Scripture not as you propose, but as truth and reason demand. Jacob says in his prayer,[fn-78-P7813_2527592:23-nf] \"If the Lord God will be with me, and will keep me in this way that I go, and will give me bread to eat, and raiment to put on, so that I come again to my father's house in peace, then shall the Lord be my God, and this stone, which I have set up for a token, shall be God's house; and of all that Thou shalt give me I will surely give the tenth unto Thee.\" He did not say, If thou preserve my free choice, and I gain by my toil food and raiment, and return to my father's house. He refers everything to the will of God, that he may be found worthy to receive that for which he prays. On Jacob's return from Mesopotamia[fn-78-P7814_2528237:24-nf] an army of angels met him, who are called God's camp. He afterwards contended with an angel in the form of a man, and was strengthened by God; whereupon, instead of Jacob, the supplanter, he received the name, the most upright of God. For he would not have dared to return to his cruel brother unless he had been strengthened and secured by the Lord's, help. In the sequel we read,[fn-78-P7815_2528639:25-nf] \"The sun rose upon him after he passed over Phanuel,\" which is, being interpreted, the face of God. Hence[fn-78-P7816_2528801:26-nf] Moses also says, \"I have seen the Lord face to face, and my life is preserved,\" not by any natural quality-but by the condescension of God, Who had mercy. So then the Sun of Righteousness rises upon us when God makes His face to shine upon us and gives us strength. Joseph in Egypt was shut up in prison, and we next hear that the keeper of the prison, believing in his fidelity, committed everything to his hand. And the reason is given:[fn-78-P7817_2529320:27-nf] \"Because the Lord was with him: and whatsoever he did, the Lord made it to prosper.\" Wherefore, also, dreams were suggested to Pharaoh's attendants, and Pharaoh had one which none could interpret, that so Joseph might be released, and his father and brethren fed, and Egypt saved in the time of famine. Moreover, God[fn-78-P7818_2529658:28-nf] said to Israel, in a vision of the night, \"I am the God of thy fathers; fear not to go down into Egypt; for I will make of thee there a great nation, and I will go down with thee into Egypt; and I will also surely bring thee up again, and Joseph shall put his hand upon thine eyes.\" Where in this passage do we find the power of free choice? Is not the whole circumstance that he ventured to go to his son, and entrust himself to a nation that knew not the Lord, due to the help of the God of his fathers? The people was released from Egypt with a strong hand and an outstretched arm; not the hand of Moses and Aaron, but of Him who set the people free by signs and wonders, and at last smote the firstborn of Egypt, so that they who at[fn-78-P7819_2530428:29-nf] first were persistent in keeping the people, eagerly urged them to depart. Solomon[fn-78-P7820_2530537:30-nf] says, \"Trust in the Lord with all thine heart, and lean not upon thine own understanding: in all thy ways acknowledge Him, and He shall direct thy paths.\" Understand what He says-that we must not trust in our wisdom, but in the Lord alone, by Whom the steps of a man are directed. Lastly, we are bidden to show Him our ways, and make them known, for they are not made straight by our own labour, but by His assistance and mercy. And so it is written,[fn-78-P7821_2531021:31-nf] \"Make my way right before Thy face,\" so that what is right to Thee may seem also right to me. Solomon says the same-[fn-78-P7822_2531153:32-nf] \"Commit thy works unto the Lord, and thy thoughts shall be established.\" Our thoughts are then established when we commit all we do to the Lord our helper, resting it, as it were, upon the firm and solid rock, and attribute everything to Him.","title":"Book III.","author":false},{"chapter":39,"verse":12,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-10","text":"24. Holy Joseph experienced the hatred of his brethren,[fn-36-P3609_894559:9-nf] the guile of those who envied him, the service of slavery, the mastership of merchantmen, the wantonness of his mistress, the ignorance of her husband, and the misery of prison.[fn-36-P3610_894760:10-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":39,"verse":12,"source_code":"npnf1_10_npnf1_10_24_homily_xviii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"Further: even though one were of necessity to go about naked on account of this sort of self-denial, neither so were it any disgrace. Since Adam too was \"naked\"[fn-18-P1868_625873:6-nf] in paradise, \"and was not ashamed;\" and Isaiah was \"naked, and barefoot,\" and more glorious than all the Jews;[fn-18-P1869_626001:7-nf] and Joseph[fn-18-P1870_626032:8-nf] also, when he stripped himself, did then more than ever shine forth. For to be thus naked is no evil, but to be so clad, as we now are, with costly garments, this is both disgraceful and ridiculous. For this cause, you see, those had praise of God, but these He blames, both by prophets and by apostles.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":39,"verse":12,"source_code":"anf_06_anf06_119_discourse_xi_arete_","source_chapter":3,"source_paragraph":"33","folder":"ANF-06","text":"Thekla. 12. Thy valiant son Joseph,[fn-55-P5555_1684246:7-nf] O Word, won the greatest prize of virginity, when I a woman heated with desire forcibly drew him to an unlawful bed; but he giving no heed to her fled stripped, and crying aloud:-","title":"Discourse XI.-Arete.","author":"Methodius"},{"chapter":39,"verse":7,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":15,"source_paragraph":"117","folder":"NPNF2-10","text":"72. Joseph saw the fire when the woman eager for adultery spoke to him.[fn-66-P6601_1684527:112-nf] She wished to catch him with her words. She set the snares of her lips, but was not able to capture the chaste man. For the voice of modesty, the voice of gravity, the rein of caution, the care for integrity, the discipline of chastity, loosed the woman's chains. So that unchaste person could not entangle him in her meshes. She laid her hand upon him; she caught his garment, that she might tighten the noose around him. The words of a lascivious woman are the snares of lust, and her hands the bonds of love; but the chaste mind could not be taken either by snares or by bonds. The garment was cast off, the bonds were loosed, and because he did not admit the fire into the bosom of his mind, his body was not burnt.","title":"Book I.","author":"St. Ambrose"},{"chapter":39,"verse":12,"source_code":"npnf1_10_npnf1_10_43_homily_xxxvii_","source_chapter":1,"source_paragraph":"62","folder":"NPNF1-10","text":"And in chastity too thou wouldest profit more, didst thou refrain from going thither. For if even now thou art chaste, thou wouldest have become chaster by avoiding such sights. Let us not then delight in useless argument, nor devise unprofitable apologies: there being but one apology, to flee from the Babylonian furnace, to keep far from the Egyptian harlot, though one must escape her hands naked.[fn-38-P3843_1238326:46-nf] ","title":"Homily XXXVII.","author":"St. John Chrysostom"},{"chapter":39,"verse":7,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":39,"verse":1,"source_code":"anf_08_anf08_15_xi_the_testament_of_joseph_concerning_sobriety_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"2. And thus Potiphar[fn-6-P630_159834:1-nf] the chief cook[fn-6-P631_160107:2-nf] of Pharaoh entrusted to me his house, and I struggled against a shameless woman, urging me to transgress with her; but the God of Israel my father guarded me from the burning flame. I was cast into prison, I was beaten, I was mocked; and the Lord granted me to find pity in the sight of the keeper of the prison. For He will in no wise forsake them that fear Him, neither in darkness, nor in bonds, nor in tribulations, nor in necessities. For not as man is God ashamed, nor as the son of man is He afraid, nor as one that is earth-born is He weak, or can He be thrust aside; but in all places is He at hand, and in divers ways doth He comfort, departing for a little to try the purpose of the soul. In ten temptations He showed me approved, and in all of them I endured; for endurance is a mighty charm, and patience giveth many good things.","title":"XI.-The Testament of Joseph Concerning Sobriety.","author":"The Twelve Patriarchs"},{"chapter":39,"verse":17,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-10","text":"Thus also the blessed Joseph obtained a good report, everywhere by suffering wrong getting the better of them who were doing it. For his brethren and the Egyptian woman were amongst those that were plotting against him, but over all did this man prevail. For tell me not of the prison, wherein this man dwelt, nor of the kings' courts where she abode, but show me who it is that is conquered, who it is that is defeated, who that is in despondency, who that is in pleasure. For she, so far from being able to prevail over the righteous man, could not master so much as her own passion; but this man prevailed both over her and over that grievous disease. But if thou wilt, hear her very words, and thou shalt see the trophy. \"Thou broughtest in unto us here an Hebrew servant to mock us.\"[fn-79-P7959_2464684:30-nf] It was not this man that mocked thee, O wretched and unhappy woman, but the devil that told thee that thou couldest break down the adamant. This thy husband brought not in unto thee an Hebrew servant to plot against thee, but the wicked spirit brought in that unclean lasciviousness; he it was that mocked thee.","title":"Homily LXXXIV.","author":"St. John Chrysostom"}]