[{"chapter":101,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1151","folder":"NPNF2-06","text":"5. I am surprised that the reverend bishop[fn-42-P4206_1134801:3022-nf] in whose diocese he is said to be a presbyter acquiesces in this his mad preaching, and that he does not rather with apostolic rod, nay with a rod of iron, shatter this useless vessel[fn-42-P4207_1135005:3023-nf] and deliver him for the destruction of the flesh that the spirit may be saved.[fn-42-P4208_1135106:3024-nf] He should remember the words that are said: \"When thou sawest a thief, then thou consentedst unto him; and hast been partaker with adulterers;\"[fn-42-P4209_1135270:3025-nf] and in another place, \"I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the Lord;\" and again \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee? I hate them with perfect hatred.\"[fn-42-P4210_1135574:3026-nf] If the relics of the martyrs are not worthy of honour, how comes it that we read \"Precious in the sight of the Lord is the death of his saints?\"[fn-42-P4211_1135760:3027-nf] If dead men's bones defile those that touch them, how came it that the dead Elisha raised another man also dead, and that life came to this latter from the body of the prophet which according to Vigilantius must have been unclean? In that case every encampment of the host of Israel and the people of God was unclean; for they carried the bodies of Joseph and of the patriarchs with them in the wilderness, and carried their unclean ashes even into the holy land. In that case Joseph, who was a type of our Lord and Saviour, was a wicked man; for he carried up Jacob's bones with great pomp to Hebron merely to put his unclean father beside his unclean grandfather and great grandfather, that is, one dead body along with others. The wretch's tongue should be cut out, or he should be put under treatment for insanity. As he does not know how to speak, he should learn to be silent. I have myself before now seen the monster, and have done my best to bind the maniac with texts of scripture, as Hippocrates binds his patients with chains; but \"he went away, he departed, he escaped, he broke out,\"[fn-42-P4212_1136881:3028-nf] and taking refuge between the Adriatic and the Alps of King Cotius[fn-42-P4213_1136987:3029-nf] declaimed in his turn against me. For all that a fool says must be regarded as mere noise and mouthing.","title":"The Letters of St. Jerome","author":false},{"chapter":101,"verse":1,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":33,"source_paragraph":"123","folder":"NPNF1-05","text":"Forasmuch then as our turning away from God is our own act, and this is evil will; but our turning to God is not possible, except He rouses and helps us, and this is good will,-what have we that we have not received? But if we received, why do we glory as if we had not received? Therefore, as \"he that glorieth must glory in the Lord,\"[fn-9-P949_529387:131-nf] it comes from His mercy, not their merit, that God wills to impart this tosome, but from His truth that He wills not to impart it to others. For to sinners punishment is justly due, because \"the Lord God loveth mercy and truth\"[fn-9-P950_529667:132-nf] and \"mercy and truth are met together;\"[fn-9-P951_529730:133-nf] and \"all the paths of the Lord are mercy and truth.\"[fn-9-P952_529806:134-nf] And who can tell the numberless instances in which Holy Scripture combines these two attributes? Sometimes, by a change in the terms, grace is put for mercy, as in the passage, \"We beheld His glory, the glory as of the Only-begotten of the Father, full of grace and truth.\"[fn-9-P953_530100:135-nf] Sometimes also judgment occurs instead of truth, as in the passage, \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-9-P954_530242:136-nf] ","title":"Book II.","author":"Augustine"},{"chapter":101,"verse":6,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-06","text":"22. God certainly wishes bishops or priests to be such as the chosen vessel teaches they should be. As to the first qualification it is seldom or never that one is found without reproach; for who is it that has not some fault, like a mole or a wart on a lovely body? If the Apostle himself says of Peter that he did not tread a straight path in the truth of the Gospel, and was so far to blame that even Barnabas was led away into the same dissimulation, who will be indignant if that is denied to him which the chief of the Apostles had not? Then, supposing you find one, \"the husband of one wife, sober-minded, orderly, given to hospitality,\" the next attribute-didaktikon, apt to teach, not merely as the Latin renders the word, apt to be taught-you will hardly find in company with the other virtues. A bishop or priest that is a brawler, or a striker, or a lover of money, the Apostle rejects, and in his stead would have one gentle, not contentious, free from avarice, one that rules well his own house, and what is very hard, one who has his children in subjection with all modesty, whether they be children of the flesh or children of the faith. \"With all modesty,\" he says. It is not enough for him to have his own modesty unless it be enhanced by the modesty of his children, companions, and servants, as David says,[fn-73-P7394_2451273:67-nf] \"He that walketh in a perfect way, he shall minister unto me.\" Let us consider, also, the emphasis laid on modesty by the addition of the words \"having his children in subjection with all modesty.\" Not only in deed but in word and gesture must he hold aloof from immodesty, lest perchance the experience of Eli be his. Eli certainly rebuked his sons, saying,[fn-73-P7395_2451648:68-nf] \"Nay, my sons, nay; it is not a good report which I hear of you.\" He chided them, and yet was punished, because he should not have chided, but cast them off. What will he do who rejoices at vice or lacks the courage to correct it? Who fears his own conscience, and therefore pretends to be ignorant of what is in everybody's mouth? The next point is that the bishop must be free from accusation, that he have a good report from them who are without, that no reproaches of opponents be levelled at him, and that they who dislike his doctrine may be pleased with his life. I suppose it would not be easy to find all this, and particularly one \"able to resist the gain-sayers,\" to check and overcome erroneous opinions. He wishes no novice to be ordained bishop, and yet in our time we see the youthful novice sought after as though he represented the highest righteousness. If baptism immediately made a man righteous, and full of all righteousness, it was of course idle for the Apostle to repel a novice; but baptism annuls old sins, does not bestow new virtues; it looses from prison, and promises rewards to the released if he will work. Seldom or never, I say, is there a man who has all the virtues which a bishop should have. And yet if a bishop lacked one or two of the virtues in the list, it does not follow that he can no longer be called righteous, nor will he be condemned for his deficiencies, but will be crowned for what he has. For to have all and lack nothing is the virtue of Him[fn-73-P7396_2453165:69-nf] \"Who did no sin; neither was guile found in His mouth; Who, when He was reviled, reviled not again;\" Who, confident in the consciousness of virtue, said,[fn-73-P7397_2453339:70-nf] \"Behold the prince of this world cometh, and findeth nothing in me;\"[fn-73-P7398_2453430:71-nf] \"Who, being in the form of God, thought it not robbery to be on an equality with God, but emptied Himself, taking the form of a servant, and became obedient unto death, even the death of the cross. Wherefore God gave Him the name which is above every name, that at the name of Jesus every knee should bow, of things in heaven, and things on earth, and things under the earth.\" If, then, in the person of a single bishop you will either not find at all, or with difficulty, even a few of the things commanded, how will you deal with the mass of men in general who are bound to fulfil all the commandments?","title":"Book I.","author":false},{"chapter":101,"verse":1,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":96,"source_paragraph":"326","folder":"NPNF1-03","text":"Thus, when reprobate angels and men are left to endure everlasting punishment, the saints shall know more fully the benefits they have received by grace. Then, in contemplation of the actual facts, they shall see more clearly the meaning of the expression in the psalms,\" I will sing of mercy and judgment;\"[fn-26-P2657_1244895:186-nf] for it is only of unmerited mercy that any is redeemed, and only in well-merited judgment that any is condemned.","title":"Introductory Notice","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":8,"source_paragraph":"50","folder":"NPNF1-02","text":"After that He adds the words, \"Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God; and they that hear shall live. For as the Father hath life in Himself; so hath He given to the Son to have life in Himself.\"[fn-38-P3814_2096014:22-nf] As yet He does not speak of the second resurrection, that is, the resurrection of the body, which shall be in the end, but of the first, which now is. It is for the sake of making this distinction that He says, \"The hour is coming, and now is.\" Now this resurrection regards not the body, but the soul. For souls, too, have a death of their own in wickedness and sins, whereby they are the dead of whom the same lips say, \"Suffer the dead to bury their dead,\"[fn-38-P3815_2096496:23-nf] -that is, let those who are dead in soul bury them that are dead in body. It is of these dead, then-the dead in ungodliness and wickedness-that He says, \"The hour is coming, and now is, when the dead shall hear the voice of the Son of God; and they that hear shall live.\" \"They that hear,\" that is, they who obey, believe, and persevere to the end. Here no difference is made between the good and the bad. For it is good for all men to hear His voice and live, by passing to the life of godliness from the death of ungodliness. Of this death the Apostle Paul says, \"Therefore all are dead, and He died for all, that they which live should not henceforth live unto themselves, but unto Him which died for them and rose again.\"[fn-38-P3816_2097243:24-nf] Thus all, without one exception, were dead in sins, whether original or voluntary sins, sins of ignorance, or sins committed against knowledge; and for all the dead there died the one only person who lived, that is, who had no sin whatever, in order that they who live by the remission of their sins should live, not to themselves, but to Him who died for all, for our sins, and rose again for our justification, that we, believing in Him who justifies the ungodly, and being justified from ungodliness or quickened from death, may be able to attain to the first resurrection which now is. For in this first resurrection none have a part save those who shall be eternally blessed; but in the second, of which He goes on to speak, all, as we shall learn, have a part, both the blessed and the wretched. The one is the resurrection of mercy, the other of judgment. And therefore it is written in the psalm, \"I will sing of mercy and of judgment: unto Thee, O Lord, will I sing.\"[fn-38-P3817_2098243:25-nf] ","title":"Book XX","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":10,"source_paragraph":"82","folder":"NPNF1-05","text":"Well, now, whoever you are that have said all this, what you say is by no means true; by no means, I repeat; you are much deceived, or you aim at deceiving others. We do not deny free will; but, even as the Truth declares, \"if the Son shall make you free, then shall ye be free indeed.\"[fn-41-P4127_1556167:14-nf] It is yourselves who invidiously deny this Liberator, since you ascribe a vain liberty to yourselves in your captivity. Captives you are; for \"of whom a man is overcome,\" as the Scripture says, \"of the same is he brought in bondage;\"[fn-41-P4128_1556421:15-nf] and no one except by the grace of the great Liberator is loosed from the chain of this bondage, from which no man living is free. For \"by one man sin entered into the world, and death by sin; and so death passed upon all men, for in him all have sinned.\"[fn-41-P4129_1556696:16-nf] Thus, then, God is the Creator of those that are born in such wise that all pass from the one into condemnation, who have not the One Liberator by regeneration. For He is described as \"the Potter, forming out of the same lump one vessel unto honour in His mercy, and another unto dishonour[fn-41-P4130_1557003:17-nf] in judgment.\" And so runs the Church's canticle \"mercy and judgment.\"[fn-41-P4131_1557091:18-nf] You are therefore only misleading yourself and others when you say, \"If one should affirm, either that there is free will in man, or that God is the Creator of those that are born, he is at once set down as a Coelestian and a Pelagian; \"[fn-41-P4132_1557345:19-nf] for the catholic faith says these things. If, however, any one says that there is a free will in man for worshipping God aright, without His assistance; and whosoever says that God is the Creator of those that are born in such wise as to deny that infants have any need of one to redeem them from the power of the devil: that is the man who is set down as a disciple of Coelestius and Pelagius. Therefore that men have within them a free will, and that God is the Creator of those that are born, are propositions which we both allow. You are not Coelestians and Pelagians for merely saying this. But what you do really say is this, that any man whatever has freedom enough of will for doing good without God's help, and that infants undergo no such change as being \"delivered from the power of darkness and translated into the kingdom of God;\"[fn-41-P4133_1558230:20-nf] and because you say so, you are Coelestians and Pelagians. Why, then, do you hide under the covering of a common dogma for deceit, concealing your own especial delinquency which has gained for you a party-name; and why, to terrify the ignorant with a shocking term, do you say of us, \"To avoid being called heretics, they turn Manicheans?\"","title":"Book II.","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. You cannot distinguish between what God does in mercy and what He does in judgment, because you can neither understand nor use the words of our Psalter: \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-19-P1982_1152010:8-nf] Accordingly, whatever in the feebleness of your frail humanity seems amiss to you, you separate entirely from the will and judgment of God: for you are provided with another evil god, not by a discovery of truth, but by an invention of folly; and to this god you attribute not only what you do unjustly, but also what you suffer justly. Thus you assign to God the bestowal of blessings, and take from Him the infliction of judgments, as if He of whom Christ says that He has prepared everlasting fire for the wicked were a different being from Him who makes His sun to rise upon the evil and the good, and sends rain on the just and on the unjust. Why do you not understand that this great goodness and great severity belong to one God, but because you have not learned to sing of mercy and judgment? Is not He who causes the sun to rise on the evil and the good, and sends rain on the just and on the unjust, the same who also breaks off the natural branches, and engrafts contrary to nature the wild olive tree? Does not the apostle, in reference to this, say of this one God: \"Thou seest, then, the goodness and severity of God: to them which were broken off, severity; but toward thee, goodness, if thou continue in His goodness?\"[fn-19-P1983_1153259:9-nf] Here it is to be observed how the apostle takes away neither judicial severity from God, nor free-will from man. It is a profound mystery, impenetrable by human thought, how God both condemns the ungodly and justifies the ungodly; for both these things are said of Him in the truth of the Holy Scriptures. But is the mysteriousness of the divine judgments any reason for taking pleasure in cavilling against them? How much more becoming, and more suitable to the limitation of our powers, to feel the same awe which the apostle felt, and to exclaim, \"O the depth of the riches both of the wisdom and of the knowledge of God! How unsearchable are His judgments, and His ways past finding out!\" How much better thus to admire what you cannot explain, than to try to make an evil god in addition to the true God, simply because you cannot understand the one good God! For it is not a question of names, but of actions.","title":"Book XXI.","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":101,"verse":1,"source_code":"npnf1_03_npnf1_03_39_on_care_to_be_had_for_the_dead_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-03","text":"16. Why should we not believe these to be angelic operations through dispensation of the\nprovidence of God, Who maketh good use of both good things and evil, according to the unsearchable\ndepth of His judgments? whether thereby the minds of mortals be instructed, or whether deceived;\nwhether consoled, or whether terrified: according as unto each one there is to be either a showing of\nmercy, or a taking of vengeance, by Him to Whom, not without a meaning, the Church doth sing \"of\nmercy and of judgment.\"[fn-49-P4901_2415590:40-nf] Let each, as it\nshall please him, take what I say. If the souls of the dead took part in theaffairs of the living,\nand if it were their very selves that, when we see them, speak to us in sleep; to say nothing of\nothers, there is my own self, whom my pious mother would no night fail to visit, that mother who by\nland and sea followed me that she might live with me. Far be the thought that she should, by a life\nmore happy, have been made cruel, to that degree that when any thing vexes my heart she should not\neven console in his sadness the son whom she loved with an only love, whom she never wished to see\nmournful. But assuredly that which the sacred Psalm sings in our ears, is true; \"Because my father\nand my mother have forsaken me, but the Lord hath taken me up.[fn-49-P4902_2416379:41-nf] Then if our parents have forsaken us, how take\nthey part in our cares and affairs? But if parents do not, who else are there of the dead who should\nknow what we are doing, or what we suffer? Isaiah the Prophet says, \"For Thou art our Father: because\nAbraham hath not known us, and Israel is not cognizant of us.\"[fn-49-P4903_2416712:42-nf] If so great Patriarchs were ignorant what was\ndoing towards the People of them begotten, they to whom, believing God, the People itself to spring\nfrom their stock was promised; how are the dead mixed up with affairs and doings of the living,\neither for cognizance or help? How say we that those were favored who deceased ere the evils came\nwhich followed hard upon the decease, if also after death they feel whatever things befall in the\ncalamitousness of human life? Or haply do we err in saying this, and in accounting them to be quietly\nat rest whom the unquiet life of the living makes solicitous? What then is that which to the most\ngodly king Josias God promised as a great benefit, that he should first die, that he might not see\nthe evils which He threatened should come to that place and People? Which words of god are these:\n\"Thus saith the Lord God of Israel: concerning My words which thou hast heard, and didst fear before\nMy face when thou didst hear what I have spoken concerning this place and them which dwell therein,\nthat it should be forsaken and under a curse; and hast rent thy garments, and wept before Me, and I\nhave heard thee, saith the Lord of Sabaoth: not so; behold, I will add thee unto thy fathers, and\nthou shalt be added unto them in peace; and thine eyes shall not see all the evils which I am\nbringing upon this place and upon them that dwell therein.\"[fn-49-P4904_2418120:43-nf] He, frightened by God's comminations, had wept,\nand rent his garments, and is made, by hastening on of his death, to be without care of all future\nevils, because he should so rest in peace, that all those things he should not see. There then are\nthe spirits of the departed, where they see not whatever things are doing, or events happening, in\nthis life to men. Then how do they see their own graves, or their own bodies, whether they lie cast\naway, or buried? How do they take part in the misery of the living, when they are either suffering\ntheir own evils, if they have contracted such merits; or do rest in peace, as was promised to this\nJosiah, where they undergo no evils, either by suffering themselves, or by compassionate suffering\nwith others, freed from all evils which by suffering themselves or with others while they lived here\nthey did undergo?","title":"On Care to Be Had for the Dead.","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":46,"source_paragraph":"143","folder":"NPNF1-05","text":"Men, however, may suppose that there are certain good deserts which they think are precedent to justification through God's grace; all the while failing to see, when they express such an opinion, that they do nothing else than deny grace. But, as I have already remarked, let them suppose what they like respecting the case of adults, in the case of infants, at any rate, the Pelagians find no means of answering the difficulty. For these in receiving grace have no will; from the influence of which they can pretend to any precedent merit. We see, moreover, how they cry and struggle when they are baptized, and feel the divine sacraments. Such conduct would, of course, be charged against them as a great impiety, if they already had free will in use; and notwithstanding this, grace cleaves to them even in their resisting struggles. But most certainly there is no prevenient merit, otherwise the grace would be no longer grace. Sometimes, too, this grace is bestowed upon the children of unbelievers, when they happen by some means or other to fall, by reason of God's secret providence, into the hands of pious persons; but, on the other hand, the children of believers fail to obtain grace, some hindrance occurring to prevent the approach of help to rescue them in their danger. These things, no doubt, happen through the secret providence of God, whose judgments are unsearchable, and His ways past finding out. These are the words of the apostle; and you should observe what he had previously said, to lead him to add such a remark. He was discoursing about the Jews and Gentiles, when he wrote to the Romans-themselves Gentiles-to this effect: \"For as ye, in times past, have not believed God, yet have now obtained mercy through their unbelief; even so have these also now not believed, that through your mercy they also may obtain mercy; for God hath concluded them all in unbelief, that He might have mercy upon all.\"[fn-62-P6280_2417616:266-nf] Now, after he had thought upon what he said, full of wonder at the certain truth of his own assertion, indeed, but astonished at its great depth, how God concluded all in unbelief that He might have mercy upon all,-as if doing evil that good might come,-he at once exclaimed, and said, \"O the depth of the riches both of the wisdom and knowledge of God! how unsearchable are His judgments, and His ways past finding out!\"[fn-62-P6281_2418061:267-nf] Perverse men, who do not reflect upon these unsearchable judgments and untraceable ways, indeed, but are ever prone to censure, being unable to understand, have supposed the apostle to say, and censoriously gloried over him for saying, \"Let us do evil, that good may come!\" God forbid that the apostle should say so! But men, without understanding, have thought that this was in fact said, when they heard these words of the apostle: \"Moreover, the law entered, that the offence might abound; but where sin abounded, grace did much more abound.\"[fn-62-P6282_2418627:268-nf] But grace, indeed, effects this purpose-that good works should now be wrought by those who previously did evil; not that they should persevere in evil courses and suppose that they are recompensed with good. Their language, therefore, ought not to be: \"Let us do evil, that good may come;\" but: \"We have done evil, and good has come; let us henceforth do good, that in the future world we may receive good for good, who in the present life are receiving good for evil.\" Wherefore it is written in the Psalm, \"I will sing of mercy and judgment unto Thee, O Lord.\"[fn-62-P6283_2419209:269-nf] When the Son of man, therefore, first came into the world, it was not to judge the world, but that the world through Him might be saved.[fn-62-P6284_2419364:270-nf] And this dispensation was for mercy; by and by, however, He will come for judgment-to judge the quick and the dead. And yet even in this present time salvation itself does not eventuate without judgment-although it be a hidden one; therefore He says, \"For judgment I am come into this world, that they which see not may see, and that they which see may be made blind.\"[fn-62-P6285_2419754:271-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":37,"source_paragraph":"146","folder":"NPNF1-05","text":"Will any man date to say that God did not foreknow those to whom He would give to believe, or\nwhom He would give to His Son, that of them He should lose none?[fn-71-P7126_2720981:83-nf] And certainly, if He foreknew these things, He as\ncertainly foreknew His own kindnesses, wherewith He condescends to deliver us. This is the\npredestination of the saints,-nothing else; to wit, the foreknowledge and the preparation of God's\nkindnesses, whereby they are most certainly delivered, whoever they are that are delivered. But where\nare the rest left by the righteous divine judgment except in the mass of ruin, where the Tyrians and\nthe Sidonians were left? who, moreover, might have believed if they had seen Christ's wonderful\nmiracles. But since it was not given to them to believe, the means of believing also were denied\nthem. From which fact it appears that some have in their understanding itself a naturally divine gift\nof intelligence, by which they may be moved to the faith, if they either hear the words or behold the\nsigns congruous to their minds; and yet if, in the higher judgment of God, they are not by the\npredestination of grace separated from the mass of perdition, neither those very divine words nor\ndeeds are applied to them by which they might believe if they only heard or saw such things.\nMoreover, in the same mass of ruin the Jews were left, because they could not believe such great and\neminent mighty works as were done in their sight. For the gospel has not been silent about the reason\nwhy they could not believe, since it says: \"But though He had done such great miracles before them,\nyet they believed not on Him; that the saying of Isaiah the prophet might be fulfilled which he\nspake,[fn-71-P7127_2722533:84-nf] Lord, who hath believed our report,\nand to whom hath the arm of the Lord been revealed? And, therefore, they could not believe, because\nthat Isaiah said again,[fn-71-P7128_2722712:85-nf] He hath blinded\ntheir eyes and hardened their heart, that they should not see with their eyes, nor understand with\ntheir heart, and be converted, and I should heal them.\"[fn-71-P7129_2722901:86-nf] There fore the eyes of the Tyrians and Sidonians\nwere not so blinded nor was their heart so hardened, since they would have believed if they had seen\nsuch mighty works, as the Jews saw. But it did not profit them that they were able to believe,\nbecause they were not predestinated by Him whose judgments are inscrutable and His ways past finding\nout. Neither would inability to believe have been a hindrance to them, if they had been so\npredestinated as that God should illuminate those blind eyes, and should will to take away the stony\nheart from those hardened ones. But what the Lord said of the Tyrians and Sidonians may perchance be\nunderstood in another way: that no one nevertheless comes to Christ unless it were given him, and\nthat it is given to those who are chosen in Him before the foundation of the world, he confesses\nbeyond a doubt who hears the divine utterance, not with the deaf ears of the flesh, but with the ears\nof the heart; and yet this predestination, which is plainly enough unfolded even by the words of the\ngospels, did not prevent the Lord's saying as well in respect of the commencement, what I have a\nlittle before mentioned, \"Believe in God; believe also in me,\" as in respect of perseverance, \"A man\nought always to pray, and not to faint.\"[fn-71-P7130_2724199:87-nf]\nFor they hear these things and do them to whom it is given; but they do them not, whether they hear\nor do not hear, to whom it is not given. Because, \"To you,\" said He, \"it is given to know the mystery\nof the kingdom of heaven, but to them it is not given.\"[fn-71-P7131_2724477:88-nf] Of these, the one refers to the mercy, the other\nto the judgment of Him to whom our soul cries, \"I will sing of mercy and judgment unto Thee, O\nLord.\"[fn-71-P7132_2724649:89-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":101,"verse":6,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"22. So bounteous was his hand-further details I leave to those who knew him, so that if anything of the kind is borne witness to in regard to myself, it proceeds from that fountain, and is a portion of that stream. Who was more trader the Divine guidance in admitting men to the sanctuary,[fn-39-P3953_1154609:48-nf] or in resenting dishonour done to it, or in cleansing the holy table with awe from the unholy? Who with such unbiassed judgment, and with the scales of justice, either decided a suit, or hated vice, or honoured virtue, or promoted the most excellent? Who was so compassionate for the sinner, or sympathetic towards those who were running well? Who better knew the right time for using the rod and the staff,[fn-39-P3954_1155081:49-nf] yet relied most upon the staff? Whose eyes were more upon the faithful in the land,[fn-39-P3955_1155181:50-nf] especially upon those who, in the monastic and unwedded life, have despised the earth and the things of earth?","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":101,"verse":1,"source_code":"npnf1_06_npnf1_06_39_sermon_xxii_lxii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. But who was found good by the Lord, since \"Christ died for the ungodly\"?[fn-40-P4063_1748674:2-nf] He foundthem all corrupt trees, but to those who \"believed in His Name, He gave power to become the sons of God.\"[fn-40-P4064_1748802:3-nf] Whosoever then now is a good man, that is, a good tree, was found corrupt, and made good. And if when He came He had chosen to root up the corrupt trees, what tree would have remained which did not deserve to be rooted up? But He came first to impart[fn-40-P4065_1749068:4-nf] mercy, that He might afterwards exercise judgment, to whom it is said, \"I will sing unto Thee O Lord, of mercy and judgment.\"[fn-40-P4066_1749209:5-nf] He gave then remission of sins to those who believed in Him, He would not even take account with them of past reckonings.[fn-40-P4067_1749345:6-nf] He gave remission of sins, He made them good trees. He delayed the ax, He gave[fn-40-P4068_1749436:7-nf] security.","title":"Sermon XXII. [LXII. Ben.]","author":"Augustine"},{"chapter":101,"verse":6,"source_code":"npnf1_10_npnf1_10_53_homily_xlvii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"What then, saith one, is the head of virtue? Humility. Wherefore Christ also begins with it, saying, \"Blessed are the poor.\"[fn-45-P4583_1450864:32-nf] This head hath not locks and ringlets, but beauty, such as to gain God's favor. For, \"Unto whom shall I look,\" saith He, \"but unto him that is meek and humble, and trembleth at my words?\"[fn-45-P4584_1451083:33-nf] And, \"Mine eyes are upon the meek of the earth.\"[fn-45-P4585_1451151:34-nf] And, \"The Lord is nigh unto them that are of a contrite heart.\"[fn-45-P4586_1451253:35-nf] This head, instead of locks, and flowing hair, bears sacrifices acceptable to God. It is a golden altar, and a spiritual place of sacrifice;[fn-45-P4587_1451415:36-nf] \"For a contrite spirit is a sacrifice to God.\"[fn-45-P4588_1451951:37-nf] This is the mother of wisdom. If a man have this, he will have the rest also.","title":"Homily XLVII.","author":"St. John Chrysostom"},{"chapter":101,"verse":1,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"8. We have addressed that soul which hath as yet the fear which endureth not for ever, but which love shuts out and casts forth: let us address that also which hath now the fear which is chaste, enduring for ever. Shall we find that soul, think you, that we may address it? think you, is it here in this congregation? is it, think you, here in this chancel?[fn-45-P4591_2478549:27-nf] think you, is it here on earth? It cannot but be, only it is hidden. Now is the winter: within is the greenness in the root. Haply we may get at the ears of that soul. But wherever that soul is, oh that I could find it, and instead of its giving ear to me, might myself give ear to it! It should teach me something, rather than learn of me! An holy soul, a soul of fire, and longing for the kingdom of God: that soul, not I address, but God Himself doth address, and thus consoleth while patiently it endures to live here on earth: \"Thou wouldest that I should even now come, and I know that thou wishest I should even now come: I know what thou art, such that without fear thou mayest wait for mine advent; I know that is a trouble to thee: but do thou even longer wait, endure; I come, and come quickly.\" But to the loving soul the time moves slowly. Hear her singing, like a lily as she is from amid the thorns; hear her sighing and saying, \"I will sings and will understand in a faultless[fn-45-P4592_2480096:28-nf] way: when will thou come unto me?\"[fn-45-P4593_2480148:29-nf] But in a faultless way well may she not fear; because \"perfect love casteth out fear.\" And when He is come to her embrace, still she fears, but[fn-45-P4594_2480311:30-nf] in the manner of one that feels secure. What does she fear? She will beware and take heed to herself against her own iniquity, that she sin not again: not test she be cast into the fire, but lest she be forsaken by Him. And there shall be in in her-what the \"chaste fear, enduring for ever.\" We have heard the two flutes sounding in unison. That speaks of fear, and this speaks of fear: but that, of the fear with which the soul fears test she be condemned; this, of the fear with which the soul fears lest she be forsaken.[fn-45-P4595_2480851:31-nf] That is the fear which charity casteth out: this, the fear that endureth for ever.","title":"Homily IX.","author":"Augustine"},{"chapter":101,"verse":8,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":20,"source_paragraph":"111","folder":"ANF-04","text":"Now if these words in the law, \"Thou shalt have dominion over many nations, and no one shall rule over thee,\" were simply a promise to them of dominion, and if they contain no deeper meaning than this, then it is certain that the people would have had still stronger grounds for despising the promises of the law. Celsus brings forward another passage, although he changes the terms of it, where it is said that the whole earth shall be filled with the Hebrew race; which indeed, according to the testimony of history, did actually happen after the coming of Christ, although rather as a result of God's anger, if I may so say, than of His blessing. As to the promise made to the Jews that they should slay their enemies, it may be answered that any one who examines carefully into the meaning of this passage will find himself unable to interpret it literally. It is sufficient at present to refer to the manner in which in the Psalms the just man is represented as saying, among other things, \"Every morning will I destroy the wicked of the land; that I may cut off all workers of iniquity from the city of Jehovah.\"[fn-109-P10927_2937382:26-nf] Judge, then, from the words and spirit of the speaker, whether it is conceivable that, after having in the preceding part of the Psalm, as any one may read for himself, uttered the noblest thoughts and purposes, he should in the sequel, according to the literal rendering of his words, say that in the morning, and at no other period of the day, he would destroy all sinners from the earth, and leave none of them alive, and that he would slay every one in Jerusalem who did iniquity. And there are many similar expressions to be found in the law, as this, for example: \"We left not anything alive.\"[fn-109-P10928_2937998:27-nf] ","title":"Book VII.","author":"Origen"},{"chapter":101,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":78,"source_paragraph":"358","folder":"NPNF1-04","text":"176. Augustin answered: He who sins, sins not on the authority of the law, but against the authority of the law. But since you ask what is the justification of persecution, I ask you in turn whose voice it is that says in the psalm, \"Whoso privily slandereth his neighbor, him will I cut off.\"[fn-52-P5271_2545717:223-nf] Seek therefore the reason or the measure of the persecution, and do not display your gross ignorance by finding fault in general terms with those who persecute the unrighteous.","title":"Book II.","author":"Augustine"},{"chapter":101,"verse":5,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-04","text":"Now what place and time does my accuser specify, at which I made use of these expressions according to his slanderous imputation? In whose presence was I so mad as to give utterance to the words which he has falsely charged me with speaking? Who is there ready to support the charge, and to testify to the fact? What his own eyes have seen that ought he to speak[fn-41-P4139_1730269:21-nf] , as holy Scripture enjoins. But no; he will find no witnesses of that which never took place. But I take your Piety to witness, together with the Truth, that I lie not. I request you, for I know you to be a person of excellent memory, to call to mind the conversation I had with you, when you condescended to see me, first at Viminacium[fn-41-P4140_1730631:22-nf] , a second time at Caesarea in Cappadocia, and a third[fn-41-P4141_1730702:23-nf] time at Antioch. Did I speak evil before you even of Eusebius and his fellows who had persecuted me? Did I cast imputations upon any of those that have done me wrong? If then I imputed nothing to any of those against whom I had a fight to speak, how could I be so possessed with madness as to slander an Emperor before an Emperor, and to set a brother at variance with a brother? I beseech you, either cause me to appear before you that the thing may be proved, or else condemn these calumnies, and follow the example of David, who says, `Whoso privily slandereth his neighbour, him will I destroy[fn-41-P4142_1731340:24-nf] .' As much as in them lies, they have slain me; for `the mouth that belieth, slayeth the soul[fn-41-P4143_1731450:25-nf] .' But your long-suffering has prevailed against them, and given me confidence to defend myself, that they may suffer condemnation, as contentious and slanderous persons. Concerning your most religious brother, of blessed memory, this may suffice: for you will be able, according to the wisdom which God has given you, to gather much from the little I have said, and to recognise the fictitious charge.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":101,"verse":5,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-04","text":"Now I ask again, whence have my accusers obtained this letter also? I would learn of them who it was that put it into their hands? Do you cause them to answer. By this you may perceive that they have forged this, as they spread abroad also the former letter, which they published against me, with reference to the ill-named Magnentius. And being convicted in this instance also, on what pretence next will they bring me to make my defence? Their only concern is, to throw everything into disorder and confusion; and for this end I perceive they exercise their zeal. Perhaps they think that by frequent repetition of their charges, they will at last exasperate you against me. But you ought to turn away from such persons, and to hate them; for such as themselves are, such also they imagine those to be who listen to them; and they think that their calumnies will prevail even before you. The accusation of Doeg[fn-42-P4230_1763171:64-nf] prevailed of old against the priests of God: but it was the unrighteous Saul, who hearkened unto him. And Jezebel was able to injure the most religious Naboth[fn-42-P4231_1763351:65-nf] by her false accusations; but then it was the wicked and apostate Ahab who hearkened unto her. But the most holy David, whose example it becomes you to follow, as all pray that you may, favours not such men, but was wont to turn away from them and avoid them, as raging dogs. He says, `Whoso privily slandereth his neighbour, him will I destroy[fn-42-P4232_1763718:66-nf] .' For he kept the commandment which says, `Thou shall not receive a false report[fn-42-P4233_1763816:67-nf] .' And false are the reports of these men in your sight. You, like Solomon, have required of the Lord (and you ought to believe yourself to have obtained your desire), that it would seem good unto Him to remove far from you vain and lying words[fn-42-P4234_1764077:68-nf] .","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":101,"verse":1,"source_code":"npnf1_06_npnf1_06_60_sermon_xliii_xciii_ben_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-06","text":"16. It is said, and it is true, and no deceiving saying, \"Knock, and it shall be opened unto you;\"[fn-50-P5020_2141066:40-nf] but now when it is the time of mercy, not when it is the time of judgment. For these times cannot be confounded, since the Church sings to her Lord of \"mercy and judgment.\"[fn-50-P5021_2141258:41-nf] It is the time of mercy; repent. Canst thou repent in the time of judgment? Thou wilt be then as those virgins, against whom the door was shut. \"Lord, Lord, open to us.\" What! did they not repent, that they had brought no oil with them? Yes, but what profiteth them their late repentance, when the true wisdom mocked them? Therefore \"the door was shut.\" And what was said to them? \"I know you not.\" Did not He know them, who knoweth all things? What then is, \"I know you not?\"[fn-50-P5022_2141751:42-nf] I refuse, I reject you. In my art I do not acknowledge you, my art knoweth not vice; now this is a marvellous thing, it doth not know vice, and it judgeth vice. It doth not know it in the practice of it; it judgeth by reproving it. Thus then, \"I know you not.\"","title":"Sermon XLIII. [XCIII. Ben.]","author":"Augustine"},{"chapter":101,"verse":1,"source_code":"npnf1_07_npnf1_07_41_tractate_xxxvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. \"I judge not any man.\" Does not the Lord Jesus Christ, then, judge any man? Is He not the same of whom we confess that He rose again on the third day, ascended into heaven, there sits at the right hand of the Father, and thence shall come to judge the quick and the dead? Is not this our faith of which the apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation?\"[fn-15-P1580_995595:2-nf] When, therefore, we confess these things, do we contradict the Lord? We say that He shall come a judge of the quick and the dead, whilst He says Himself, \"I judge not any man.\" This question maybe solved in two ways: Either that we may understand this expression, \"I judge not any man,\" to mean, I judge not any man now; in accordance with what He says in another place, \"I am not come to judge the world, But to save the world;\" not denying His judgment here, but deferring it. Or, otherwise, surely that when He said, \"Ye judge after the flesh,\" He subjoined, \"I judge not any man,\" in such manner that thou shouldst understand \"after the flesh\" to complete the sense. Therefore let no scruple of doubt remain in our heart against the faith which we hold and declare concerning Christ as judge. Christ is come, but first to save, then to judge: to adjudge to punishment those who would not be saved; to bring them to life who, by believing, did not reject salvation. Accordingly, the first dispensation of our Lord Jesus Christ is medicinal, not judicial; for if He had come to judge first, He would have found none on whom He might bestow the rewards of righteousness. Because, therefore, He saw that all were sinners, and that none was exempt from the death of sin, His mercy had first to be craved, and afterwards His judgmentmust be executed; for of Him the psalm had sung, \"Mercy and judgment will I sin to Thee, O Lord.\"[fn-15-P1581_997039:3-nf] Now, He says not judgment and mercy,\" for if judgment had been first, there would be no mercy; but it is mercy first, then judgment. What is the mercy first? The Creator of man deigned to become man; was made what He had made, that the creature He had made might not perish. What can be added to this mercy? And yet He has added thereto. It was not enough for Him to be made man, He added to this that He was rejected of men; it was not enough to be rejected, He was dishonored; it was not enough to be dishonored, He was put to death; but even this was not enough, it was by the death of the cross. For when the apostle was commending to us His obedience even unto death, it was not enough for him to say, \"He became obedient unto death;\" for it was not unto death of any kind whatever: but he added, \"even the death of the cross.\"[fn-15-P1582_997886:4-nf] Among all kinds of death, there was nothing worse than that death. In short, that wherein one is racked by the most intense pains is called cruciatus, which takes its name from crux, a cross. For the crucified, hanging on the tree, nailed to the wood, were killed by a slow lingering death. To be crucified was not merely to be put to death; for the victim lived long on the cross, not because longer life was chosen, but because death itself was stretched out that the pain might not be too quickly ended. He willed to die for us, yet it is not enough to say this; He deigned to be crucified, became obedient even to the death of the cross. He who was about to take away all death, chose the lowest and worst kind of death: He slew death by the worst of deaths. To the Jews who understood not, it was indeed the worst of deaths, but it was chosen by the Lord. For He was to have that very cross as His sign; that very cross, a trophy, as it were, over the vanquished devil, He was to put on the brow of believers, so that the apostle said, \"God forbid that I should glory, save in the cross of our Lord Jesus Christ, by whom the world is crucified to me, and I to the world.\"[fn-15-P1583_999080:5-nf] Nothing was then more intolerable in the flesh, nothing is now more glorious on the brow. What does He reserve for His faithful one, when He has put such honor on the instrument of His own torture? Now is the cross no longer used among the Romans in the punishment of criminals, for where the cross of the Lord came to be honored, it was thought that even a guilty man would be honored if he should be crucified. Hence, He who came for this cause judged no man: He suffered also the wicked. He suffered unjust judgment, that He might execute righteous judgment. But it was of His mercy that He endured unjust judgment. In short, He became so low as to come to the cross; yea, laid aside His power, but published His mercy. Wherein did He lay aside His power? In that He would not come down from the cross, though He had the power to rise again from the sepulchre. Wherein did He publish His mercy? In that, when hanging on the cross, He said, \"Father, forgive them; for they know not what they do.\"[fn-15-P1584_1000096:6-nf] Whether, then, it be that He said, \"I judge not any man,\" because He had come not to judge the world, out to save the world; or, that, as I have mentioned, when He had said, \"Ye judge after the flesh,\" He added, \"I judge not any man,\" for us to understand that Christ judgeth not after the flesh, like as He was judged by men.","title":"Tractate XXXVI.","author":"Augustine"},{"chapter":101,"verse":6,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":101,"verse":6,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":101,"verse":1,"source_code":"npnf1_07_npnf1_07_59_tractate_liv","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. \"And if any man,\" He says, \"hear my words, and keep them not, I judge him not.\" Remember what I know you have heard in former lessons; and if any of you have forgotten, recall it: and those of you who were absent then, but are present now, hear how it is that the Son saith, \"I judge him not,\" while in another place He says, \"The Father judgeth no man, but hath committed all judgment unto the Son;\"[fn-23-P2366_1432690:11-nf] namely, that thereby we are to understand, It is not now that I judge him. And why not now? Listen to the sequel: \"For I am not come,\" He says, \"to judge the world, but to save the world;\" that is, to bring the world into a state of salvation. Now, therefore, is the season of mercy, afterwards will be the time for judgment: for He says, \"I will sing to Thee, O Lord, of mercy and judgment.\"[fn-23-P2367_1433101:12-nf] ","title":"Tractate LIV","author":"Augustine"}]