{"title":"Council of Nicaea","code":"npnf2_04_npnf2_04_20_council_of_nicaea","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Council of Nicaea","index":"1","references":[]},{"text":"Letter of Eusebius of Coesarea to the people of his Diocese[fn-23-P2383_864090:1-nf] .","index":"2","references":[{"fn":"23","code":"P2383_864090","folder":"NPNF2-04","text":"This Letter is also found in Socr. H. E. i. 8. Theod. H. E. i.Gelas. Hist. Nic. ii. 34. p. 442. Niceph. Hist. viii.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[8]}]}]},{"text":"1. What was transacted concerning ecclesiastical faith at the Great Council assembled at Nicaea, you have probably learned, Beloved, from other sources, rumour being wont to precede the accurate account of what is doing. But lest in such reports the circumstances of the case have been misrepresented, we have been obliged to transmit to you, first, the formula of faith presented by ourselves, and next, the second, which [the Fathers] put forth with some additions to our words. Our ownpaper, then, which was read in the presence of our most pious[fn-23-P2385_864760:2-nf] Emperor, and declared to be good and unexceptionable, ran thus:-","index":"3","references":[{"fn":"23","code":"P2385_864760","folder":"NPNF2-04","text":"And so infr. \"most pious,\" §4. \"most wise and most religious,\" ibid. \"most religious,\" §8. §10. Eusebius observes in his Vit. Const. the same tone concerning Constantine, and assigns to him the same office in determining the faith (being as yet unbaptized), E.g. \"When there were differences between persons of different countries, as if some common bishop appointed by God, he convened Councils of God's ministers; and not disdaining to be present and to sit amid their conferences,\" &c. i. 44. When he came into the Nicene Council, \"it was,\" says Eusebius, \"as some heavenly Angel of God,\" iii. 10. alluding to the brilliancy of the imperial purple. He confesses, however, he diet not sit down until the Bishops bade him. Again at the same Council, \"with pleasant eyes looking serenity itself into them all, collecting himself, and in a quiet and gentle voice\" he made an oration to the Fathers upon peace. Constantine had been an instrument in conferring such vast benefits, humanly speaking, on the Christian Body, that it is not wonderful that other writers of the day besides Eusebius should praise him. Hilary speaks of him as \"of sacred memory,\" Fragm. v. init. Athanasius calls him \"most pious,\" Apol. contr. Arian. 9; \"of blessed memory,\" ad Ep. Aeg. 18. 19. Epiphanius \"most religious and of ever-blessed memory,\" Haer. 70. 9. Posterity, as was natural, was still more grateful.","bible_refs":[]}]},{"text":"2. \"As we have received from the Bishops who preceded us, and in our first catechisings, and when we received the Holy Layer, and as we have learned from the divine Scriptures, and as we believed and taught in the presbytery, and in the Episcopate itself, so believing also at the time present, we report to you our faith, and it is this[fn-23-P2387_866555:3-nf] :\"-3. \"We believe in One God, the Father Almighty, the Maker of all things visible and invisible. And in One Lord Jesus Christ, the Word of God, God from God, Light from Light, Life from Life, Son Only-begotten, first-born of every creature, before all the ages, begotten from the Father, by Whom also all things were made; Who for our salvation was made flesh, and lived among men, and suffered, and rose again the third day, and ascended to the Father, and will come again in glory to judge the quick and dead. And we believe also in One Holy Ghost:\"","index":"4","references":[{"fn":"23","code":"P2387_866555","folder":"NPNF2-04","text":"so-called","bible_refs":[]}]},{"text":"\"Believing each of these to be and to exist, the Father truly Father, and the Son truly Son, and the Holy Ghost truly Holy Ghost, as also our Lord, sending forth His disciples for the preaching, said, \"Go teach all nations, baptizing them in the Name of the Father and of the Son, and of the Holy Ghost[fn-23-P2389_869235:4-nf] .\" Concerning Whom we confidently affirm that so we hold, and so we think, and so we have held aforetime, and we maintain this faith unto the death, anathematizing every godless heresy. That this we have ever thought from our heart and soul, from the time we recollect ourselves, and now think and say in truth, before God Almighty and our Lord Jesus Christ do we witness, being able by proofs to shew and to convince you, that, even in times past, such has been our belief and preaching.\"","index":"5","references":[{"fn":"23","code":"P2389_869235","folder":"NPNF2-04","text":"Matt. xxviii. 19.","bible_refs":[{"book":"matthew","chapter":28,"verses":[19]}]}]},{"text":"4. On this faith being publicly put forth by us, no room for contradiction appeared; but our most pious Emperor, before any one else, testified that it comprised most orthodox statements. He confessed moreover that such were his own sentiments, and he advised all present to agree to it, and to subscribe its articles and to assent to them, with the insertion of the single word, One-in-essence, which moreover he interpreted as not in the sense of the affections of bodies, nor as if the Son subsisted from the Father in the way of division, or any severance; for that the immaterial, and intellectual, and incorporeal nature could not be the subject of any corporeal affection, but that it became us to conceive of such things in a divine and ineffable manner. And such were the theological remarks of our most wise and most religious Emperor; but they, with a view[fn-23-P2391_870614:5-nf] to the addition of One in essence, drew up the following formula:-","index":"6","references":[{"fn":"23","code":"P2391_870614","folder":"NPNF2-04","text":"Or. `taking the addition as their pretext.'","bible_refs":[]}]},{"text":"The Faith dictated in the Council.","index":"7","references":[]},{"text":"\"We believe in One God, the Father Almighty, Maker of all things visible and invisible:\"-","index":"8","references":[]},{"text":"\"And in One Lord Jesus Christ, the Son of God, begotten of the Father, Only-begotten, that is, from the essence of the Father; God from God, Light from Light, Very God from Very God, begotten not made, One in essence with the Father, by Whom all things were made, both things in heaven and things in earth; Who for us men and for our salvation came down and was made flesh, was made man, suffered, and rose again the third day, ascended into heaven, and cometh to judge quick and dead.\"","index":"9","references":[]},{"text":"\"And in the Holy Ghost.\"","index":"10","references":[]},{"text":"\"And those who say, `Once He was not,' and `Before His generation He was not,' and `He came to be from nothing,' or those who pretend that the Son of God is `Of other subsistence or essence[fn-23-P2397_871552:6-nf] ,' or `created' or `alterable,' or `mutable,' the Catholic Church anathematizes.\"","index":"11","references":[{"fn":"23","code":"P2397_871552","folder":"NPNF2-04","text":"see Excursus A.","bible_refs":[]}]},{"text":"5. On their dictating this formula, we did not let it pass without inquiry in what sense they introduced \"of the essence of the Father,\" and \"one in essence with the Father.\" Accordingly questions and explanations took place, and the meaning of the words underwent the scrutiny of reason. And they professed, that the phrase \"of the essence\" was indicative of the Son's being indeed from the Father, yet without being as if a part of Him. And with this understanding we thought good to assent to the sense of such religious doctrine, teaching, as it did, that the Son was from the Father, not however a part of His essence[fn-23-P2399_872574:7-nf] . On this account we assented to the sense ourselves, without declining even the term \"One in essence,\" peace being the object which we set before us, and stedfastness in the orthodox view.","index":"12","references":[{"fn":"23","code":"P2399_872574","folder":"NPNF2-04","text":"see, however, D.C.B. ii. p. 347","bible_refs":[]}]},{"text":"6. In the same way we also admitted \"begotten, not made;\" since the Council alleged that \"made\" was an appellative common to the other creatures which came to be through the Son, to whom the Son had no likeness. Wherefore, say they, He was not a work resembling the things which through Him came to be[fn-24-P2401_874895:8-nf] , but was of an essence which is too high for the level of any work; and which the Divine oracles teach to have been generated from the Father[fn-24-P2402_876439:9-nf] , the mode of generation being inscrutable and incalculable to every originated nature.","index":"13","references":[{"fn":"24","code":"P2401_874895","folder":"NPNF2-04","text":"Eusebius distinctly asserts, Dem. Ev. iv. 2, that our Lord is a creature. \"This offspring,\" he says, \"did He first produce Himself from Himself as a foundation of those things which should succeed, the perfect handy-work, dhmiourghma, of the Perfect, and the wise structure, arxitektonhma, of the Wise,\" &c. Accordingly his avowal in the text is but the ordinary Arian evasion of \"an offspring, not as the offsprings.\" E.g. \"It is not without peril to say recklessly that the Son is originate out of nothing `similarly to the other things originate.'\" Dem Ev. v. 1. vid. also Eccl. Theol. i. 9. iii. 2. And he considers our Lord the only Son by a divine provision similar to that by which there is only one sun in the firmament, as a centre of light and heat. \"Such an Only-begotten Son, the excellent artificer of His will and operator, did the supreme God and Father of that operator Himself first of all beget, through Him and in Him giving subsistence to the operative words (ideas or causes) of things which were to be, and casting in Him the seeds of the constitution and governance of the universe;... Therefore the Father being One, it behoved the Son to be one also; but should any one object that He constituted not more, it is fitting for such a one to complain that He constituted not more suns, and moons, and worlds, and ten thousand other things.\" Dem. Ev. iv. 5 fin. vid. also iv. 6.","bible_refs":[]},{"fn":"24","code":"P2402_876439","folder":"NPNF2-04","text":"but this is dubious","bible_refs":[]}]},{"text":"7. And so too on examination there are grounds for saying that the Son is \"one in essence\" with the Father; not in the way of bodies, nor like mortal beings, for He is not such by division of essence, or by severance no nor by any affection, or alteration, or changing of the Father's essence and power[fn-24-P2404_878889:10-nf] (since from all such the unoriginate nature of the Father is alien), but because \"one in essence with the Father\" suggests that the Son of God bears no resemblance to the originated creatures, but that to His Father alone Who begat Him is He in every way assimilated, and that He is not of any other subsistence and essence, but from the Father[fn-24-P2405_879879:11-nf] . To which term also, thus interpreted, it appeared well to assent; since we were aware that even among the ancients, some learned and illustrious Bishops and writers[fn-24-P2406_881148:12-nf] have used the term \"one in essence,\" in their theological teaching concerning the Father and Son.","index":"14","references":[{"fn":"24","code":"P2404_878889","folder":"NPNF2-04","text":"This was the point on which the Semi-arians made their principal stand against the \"one in essence,\" though they also objected to it as being of a Sabellion character. E.g. Euseb. Demonstr. iv. 3. p. 148. d.p. 149. a, b. v. 1. pp. 213-215. contr. Marcell. i. 4. p. 20. Eccl. Theol. i. 12. p. 73. in laud. Const. p. 525. de Fide i. ap. Sirmond. tom. i. p. 7. de Fide ii. p. 16, and apparently his de Incorporali. And so the Semi-arians at Ancyra Epiph. Haer. 73. 11. p. 858. a, b. And so Meletius ibid. p. 878 fin. and Cyril Hier. Catech. vii. 5. xi. 18. though of course Catholics would speak ass strongly on this point as their opponents.","bible_refs":[]},{"fn":"24","code":"P2405_879879","folder":"NPNF2-04","text":"Here again Eusebius does not say \"from the Father's essence,\" but \"not from other essence, but from the Father.\" According to note 5, supr. be considered the will of God a certain matter or substance. Montfaucon in loc. and Collect. Nov. Praef. p. xxvi. translates without warrant \"ex Patris hypostasi et substantiâ.\" As to the Son's perfect likeness to the Father which he seems here to grant, it has been already shewn, de Decr. 20, note 9, how the admission was evaded. The likeness was but a likeness after its own kind, as a picture is of the original. \"Though our Saviour Himself teaches,\" he says, \"that the Father is the `only true God,' still let me not be backward to confess Him also the true God, `as in an image,' and that possessed; so that the addition of `only' may belong to the Father alone as archetype of the image ...As, supposing one king held sway, and his image was carried about into every quarter, no one in his right mind would say that those who held sway were two, but one who was honoured through his image; in like manner,\" &c. de Eccles. Theol. ii. 23, vid. ibid. 7.","bible_refs":[]},{"fn":"24","code":"P2406_881148","folder":"NPNF2-04","text":"Athanasius in like manner, ad Afros. 6. speaks of \"testimony of ancient Bishops about 130 years since;\" and in de Syn. §43. of \"long before\" the Council of Antioch, a.d. 269. viz. the Dionysii, &c. vid. note on de Decr. 20.","bible_refs":[]}]},{"text":"8. So much then be said concerning the faith which was published; to which all of us assented, not without inquiry, but according to the specified senses, mentioned before the most religious Emperor himself, and justified by thee forementioned considerations. And as to the anathematism published by them at the end of the Faith, it did not pain us, because it forbade to use words not in Scripture, from which almost all the confusion and disorder of the Church have come. Since then no divinely inspired Scripture has used the phrases, \"out of nothing,\" and \"once He was not,\" and the rest which follow, there appeared no ground for using or teaching them; to which also we assented as a good decision, since it had not been our custom hitherto to use these terms.","index":"15","references":[]},{"text":"9. Moreover to anathematize \"Before His generation He was not,\" did not seem preposterous, in that it is confessed by all, that the Son of God was before the generation according to the flesh[fn-24-P2409_882432:13-nf] .","index":"16","references":[{"fn":"24","code":"P2409_882432","folder":"NPNF2-04","text":"§§9, 10","bible_refs":[]}]},{"text":"10. Nay, our most religious Emperor did at the time prove, in a speech, that He was in being even according to His divine generation which is before all ages, since even before He was generated in energy, He was in virtue[fn-24-P2411_883451:14-nf] with the Father ingenerately, the Father being always Father, as King always, and Saviour always, being all things in virtue, and being always in the same respects and in the same way.","index":"17","references":[{"fn":"24","code":"P2411_883451","folder":"NPNF2-04","text":"Rather `potentially' both here and three lines below.","bible_refs":[]}]},{"text":"11. This we have been forced to transmit to you, Beloved, as making clear to you the deliberation of our inquiry and assent, and how reasonably we resisted even to the last minute as long as we were offended at statements which differed from our own, but received without contention what no longer pained us, as soon as, on a candid examination of the sense of the words, they appeared to us to coincide with what we ourselves have professed in the faith which we have already published. ","index":"18","references":[]},{"text":"","index":"19","references":[]},{"text":"","index":"20","references":[]}]}]}