{"verses":["If there rise in the midst of thee a prophet or one that saith he\nhath dreamed a dream, and he foretell a sign and a wonder,","And that come to pass which he spoke, and he say to thee:  Let us\ngo and follow strange gods, which thou knowest not, and let us serve\nthem:","Thou shalt not hear the words of that prophet or dreamer:  for the\nLord your God trieth you, that it may appear whether you love him with\nall your heart, and with all your soul, or not.","Follow the Lord your God, and fear him, and keep his\ncommandments, and hear his voice:  him you shall serve, and to him you\nshall cleave.","And that prophet or forger of dreams shall be slain:  because he\nspoke to draw you away from the Lord your God, who brought you out of\nthe land of Egypt, and redeemed you from the house of bondage:  to make\nthee go out of the way, which the Lord thy God commanded thee:  and thou\nshalt take away the evil out of the midst of thee.","If thy brother the son of thy mother, or thy son, or daughter, or\nthy wife that is in thy bosom, or thy friend, whom thou lovest as thy\nown soul, would persuade thee secretly, saying:  Let us go, and serve\nstrange gods, which thou knowest not, nor thy fathers,","Of all the nations round about, that are near or afar off, from\none end of the earth to the other,","Consent not to him, hear him not, neither let thy eye spare him\nto pity and conceal him,","But thou shalt presently put him to death.  Let thy hand be first\nupon him, and afterwards the hands of all the people.","With stones shall he be stoned to death:  because he would have\nwithdrawn thee from the Lord thy God, who brought thee out of the land\nof Egypt, from the house of bondage:","That all Israel hearing may fear, and may do no more any thing\nlike this.","If in one of thy cities, which the Lord thy God shall give thee\nto dwell in, thou hear some say:","Children of Belial are gone out of the midst of thee, and have\nwithdrawn the inhabitants of their city, and have said:  Let us go, and\nserve strange gods which you know not:","Inquire carefully and diligently, the truth of the thing by\nlooking well into it, and if thou find that which is said to be\ncertain, and that this abomination hath been really committed,","Thou shalt forthwith kill the inhabitants of that city with the\nedge of the sword, and shalt destroy it and all things that are in it,\neven the cattle.","And all the household goods that are there, thou shalt gather\ntogether in the midst of the streets thereof, and shall burn them with\nthe city itself, so as to comsume all for the Lord thy God, and that it\nbe a heap for ever:  it shall be built no more.","And there shall nothing of that anathema stick to thy hand:  that\nthe Lord may turn from the wrath of his fury, and may have mercy on\nthee, and multiply thee as he swore to thy fathers,","When thou shalt hear the voice of the Lord thy God, keeping all\nhis precepts, which I command thee this day, that thou mayst do what is\npleasing in the sight of the Lord thy God."]}