{"verses":["After the blood of the guilty was shed, the Lord said to Moses\nand to Eleazar the son of Aaron, the priest:","Number the whole sum of the children of Israel from twenty years\nold and upward, by their houses and kindreds, all that are able to go\nforth to war.","Moses therefore and Eleazar the priest, being in the plains of\nMoab upon the Jordan over against Jericho, spoke to them that were","From twenty years old and upward, as the Lord had commanded:  and\nthis is the number of them:","Ruben the firstborn of Israel.  His sons were Henoch, of whom is\nthe family of the Henochites:  and Phallu, of whom is the family of the\nPhalluites:","And Hesron, of whom is the family of the Hesronites:  and Charmi,\nof whom is the family of the Charmites.","These are the families of the stock of Ruben:  whose number was\nfound to be forty-three thousand seven hundred and thirty.","The son of Phallu was Eliab.","His sons, were Namuel and Dathan and Abiron.  These are Dathan and\nAbiron the princes of the people, that rose against Moses and Aaron in\nthe sedition of Core, when they rebelled against the Lord:","And the earth opening her mouth swallowed up Core, many others\ndying, when the fire burned two hundred and fifty men.  And there was a\ngreat miracle wrought,","That when Core perished, his sons did not perish.","The sons of Simeon by their kindreds:  Namuel, of him is the\nfamily of the Namuelites:  Jamin, of him is the family of the Jaminites:\nJachim, of him is the family of the Jachimites:","Zare, of him is the family of the Zarites:  Saul, of him is the\nfamily of the Saulites.","These are the families of the stock of Simeon, of which the\nwhole number was twenty-two thousand two hundred.","The sons of Gad by their kindreds:  Sephon, of him is the family\nof the Sephonites:  Aggi, of him is the family of the Aggites:  Suni, of\nhim is the family of the Sunites:","Ozni, of him is the family of the Oznites:  Her, of him is the\nfamily of the Herites:","Arod, of him is the family of the Arodites:  Ariel, of him is the\nfamily of the Arielites.","These are the families of Gad, of which the whole number was\nforty thousand five hundred.","The sons of Juda, Her and Onan, who both died in the land of\nChanaan.","And the sons of Juda by their kindreds were:  Sela, of whom is\nthe family of the Selaites:  Phares, of whom is the family of the\nPharesites:  Zare, of whom is the family of the Zarites.","Moreover the sons of Phares were:  Hesron, of whom is the family\nof the Hesronites:  and Hamul, of whom is the family of the Hamulites.","These are the families of Juda, of which the whole number was\nseventy-six thousand five hundred.","The sons of Issachar, by their kindreds:  Thola of whom is the\nfamily of the Tholaites:  Phua, of whom is the family of the Phuaites:","Jasub, of whom is the family of the Jasubites:  Semran, of whom\nis the family of the Semranites.","These are the kindreds of Issachar, whose number was sixty-four\nthousand three hundred.","The sons of Zabulon by their kindreds:  Sared, of whom is the\nfamily of the Saredites:  Elon, of whom is the family of the Elonites:\nJalel, of whom is the family of the Jalelites.","These are the kindreds of Zabulon, whose number was sixty\nthousand five hundred.","The sons of Joseph by their kindred, Manasses and Ephraim.","Of Manasses was born Machir, of whom is the family of the\nMachirites.  Machir begot Galaad, of whom is the family of the\nGalaadites.","Galaad had sons:  Jezer, of whom is the family of the Jezerites:\nand Helec, of whom is the family of the Helecites:","And Asriel, of whom is the family of the Asrielites:  and Sechem,\nof whom is the family of the Sechemites:","And Semida, of whom is the family of the Semidaites:  and Hepher,\nof whom is the family of the Hepherites.","And Hepher was the father of Salphaad, who had no sons, but only\ndaughters, whose names are these:  Maala, and Noa, and Hegla, and\nMelcha, and Thersa.","These are the families of Manasses, and the number of them\nfifty-two thousand seven hundred.","And the sons of Ephraim by their kindreds were these:  Suthala,\nof whom is the family of the Suthalaites:  Becher, of whom is the family\nof the Becherites:  Thehen, of whom is the family of the Thehenites.","Now the son of Suthala was Heran, of whom is the family of the\nHeranites.","These are the kindreds of the sons of Ephraim:  whose number was\nthirty-two thousand five hundred.","These are the sons of Joseph by their families.  The sons of\nBenjamin in their kindreds:  Bela, of whom is the family of the\nBelaites:  Asbel, of whom is the family of the Asbelites:  Ahiram, of\nwhom is the family of the Ahiramites:","Supham, of whom is the family of the Suphamites:  Hupham, of whom\nis the family of the Huphamites.","The sons of Bela:  Hered, and Noeman.  Of Hered, is the family of\nthe Heredites:  of Noeman, the family of the Noemanites.","These are the sons of Benjamin by their kindreds, whose number\nwas forty-five thousand six hundred.","The sons of Dan by their kindreds:  Suham, of whom is the family\nof the Suhamites:  These are the kindreds of Dan by their families.","All were Suhamites, whose number was sixty-four thousand four\nhundred.","The sons of Aser by their kindreds:  Jemna, of whom is the family\nof the Jemnaites:  Jessui, of whom is the family of the Jessuites:  Brie,\nof whom is the family of the Brieites.","The sons of Brie:  Heber, of whom is the family of the Heberites:\nand Melchiel, of whom is the family of the Melchielites.","And the name of the daughter of Aser, was Sara.","These are the kindreds of the sons of Aser, and their number\nfifty-three thousand four hundred.","The sons of Nephtali by their kindreds:  Jesiel, of whom is the\nfamily of the Jesielites:  Guni, of whom is the family of the Gunites:","Jeser, of whom is the family of the Jeserites:  Sellem, of whom\nis the family of the Sellemites.","These are the kindreds of the sons of Nephtali by their\nfamilies:  whose number was forty-five thousand four hundred.","This is the sum of the children of Israel, that were reckoned\nup, six hundred and one thousand seven hundred and thirty.","And the Lord spoke to Moses, saying:","To these shall the land be divided for their possessions\naccording to the number of names.","To the greater number thou shalt give a greater portion, and to\nthe fewer a less:  to every one, as they have now been reckoned up,\nshall a possession be delivered:","Yet so that by lot the land be divided to the tribe and\nfamilies.","Whatsoever shall fall by lot, that shall be taken by the more,\nor the fewer.","This also is the number of the sons of Levi by their families:\nGerson, of whom is the family of the Gersonites:  Caath, of whom is the\nfamily of the Caathites:  Merari, of whom is the family of the\nMerarites.","These are the families of Levi:  The family of Lobni, the family\nof Hebroni, the family of Core.  Now Caath begot Amram:","Who had to wife Jochabed the daughter of Levi, who was born to\nhim in Egypt.  She bore to her husband Amram sons, Aaron and Moses, and\nMary their sister.","Of Aaron were born Nadab and Abiu, and Eleazar and Ithamar:","Of whom Nadab and Abiu died, when they had offered the strange\nfire before the Lord.","And all that were numbered, were twenty-three thousand males\nfrom one month old and upward:  for they were not reckoned up among the\nchildren of Israel, neither was a possession given to them with the\nrest.","This is the number of the children of Israel, that were enrolled\nby Moses and Eleazar the priest, in the plains of Moab upon the Jordan,\nover against Jericho.","Among whom there was not one of them that were numbered before\nby Moses and Aaron in the desert of Sinai.","For the Lord had foretold that they should die in the\nwilderness.  And none remained of them, but Caleb the son of Jephone,\nand Josue the son of Nun."]}