{"title":"Letter CVI. To Anatolius, Bishop of Constantinople, in Rebuke of His Self-Seeking.","code":"npnf2_12_npnf2_12_106_letter_cvi_to_anatolius_bishop_of_constantinople_in_rebuke_of_his_self_seeking_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-106.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CVI. To Anatolius, Bishop of Constantinople, in Rebuke of His Self-Seeking.","index":"1","references":[]},{"text":"I. He Commends Anatolius Far His Orthodoxy, But Condemns Him Far His Presumption.","index":"2","references":[]},{"text":"II. Nothing Can Cancel or Modify the Nicene Canons.","index":"3","references":[]},{"text":"III. The Synod of Chalcedon, Which Met for One Purpose, Ought Never to Have Been Used for Another.","index":"4","references":[]},{"text":"IV. The Nicene Canons are for Universal Application and Not to Be Wrested to Private Interpretations.","index":"5","references":[]},{"text":"V. The Sanction Alleged to Have Been Accorded 60 Years Ago to the Supremacy of Constantinople Over Alexandria and Antioch is Worthless.","index":"6","references":[]},{"text":"VI. Christian Love Demands Self-Denial Not Self-Seeking.","index":"7","references":[]},{"text":"Leo, the bishop, to Anatolius, the bishop.","index":"8","references":[]},{"text":"\nI. He Commends Anatolius Far His Orthodoxy, But Condemns Him Far His Presumption.","index":"9","references":[]},{"text":"Now that the light of Gospel Truth has been manifested, as we wished, through God's grace, and the night of most pestilential error has been dispelled from the universal Church, we are unspeakably glad in the Lord, because the difficult charge entrusted to us has been brought to the desired conclusion, even as the text of your letter announces, so that, according to the Apostle's teaching, \"we all speak the same thing, and that there be no schisms among us: but that we be perfect in the same mind and in the same knowledge[fn-18-P1897_445289:1-nf] .\" In devotion to which work we commend you, beloved, for taking part: for thus you benefited those who needed correction by your activity, and purged yourself from all complicity with the transgressors. For when your predecessor Flavian, of happy memory, was deposed for his defence of catholic Truth, not unjustly it was believed that your ordainers seemed to have consecrated one like themselves, contrary to the provision of the holy canons. But God's mercy was present in this, directing and confirming you, that you might make good use of bad beginnings, and show that you were promoted not by men's judgment, but by God's loving-kindness: and this may be accepted as true, on condition that you lose not the grace of this Divine gift by another cause of offence. For the catholic, and especially the Lord's priest, must not only be entangled in no error, but also be corrupted by no covetousness; for, as says the Holy Scripture, \"Go not after thy lusts, and decline from thy desire[fn-18-P1898_446297:2-nf] \" Many enticements of this world, many vanities must be resisted, that the perfection Of true self-discipline may be attained the first blemish of which is pride, the beginning of transgression and the origin of sin. For the mind greedy of power knows not either how to abstain from things forbidden nor to enjoy things permitted, so long as transgressions go unpunished and run into undisciplined and wicked excesses, and wrong doings are multiplied, which were only endured in our zeal for the restoration of the Faith and love of harmony[fn-18-P1899_446966:3-nf] .","index":"10","references":[{"fn":"18","code":"P1897_445289","folder":"NPNF2-12","text":"1 Cor. i. 10.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[10]}]},{"fn":"18","code":"P1898_446297","folder":"NPNF2-12","text":"Ecclesiasticus xviii. 30. The application of the description \"Holy Scripture\" to an Apocryphyal book will not escape notice.","bible_refs":[{"book":"sirach","chapter":18,"verses":[30]}]},{"fn":"18","code":"P1899_446966","folder":"NPNF2-12","text":"Cf. Letter CIV., chap. v.","bible_refs":[]}]},{"text":"\nII. Nothing Can Cancel or Modify the Nicene Canons.","index":"11","references":[]},{"text":"And so after the not irreproachable beginning of your ordination, after the consecration of the bishop of Antioch, which you claimed for yourself contrary to the regulations of the canons. I grieve, beloved, that you have fallen into this too, that you should try to break down the most sacred constitutions of the Nicene canons[fn-19-P1903_447376:4-nf] : as if this opportunity had expressly offered itself to you for the See of Alexandria to lose its privilege of second place, and the church of Antioch to forego its right to being third in dignity, in order that when these places had been subjected to your jurisdiction, all metropolitan bishops might be deprived of their proper honour. By which unheard of and never before attempted excesses you went so far beyond yourself as to drag into an occasion of self-seeking, and force connivance from that holy Synod which the zeal of our most Christian prince had convened, solely to extinguish heresy and to confirm the catholic Faith: as if the unlawful wishes of a multitude could not be rejected, and that state of things which was truly ordained by the Holy Spirit in the canon of Nicaea could in any part be overruled by any one. Let no synodal councils flatter themselves upon the size of their assemblies, and let not any number of priests, however much larger, dare either to compare or to prefer themselves to those 318 bishops, seeing that the Synod of Nicaea is hollowed by God with such privilege, that whether by fewer or by more ecclesiastical judgments are supported, whatever is opposed to their authority is utterly destitute of all authority.","index":"12","references":[{"fn":"19","code":"P1903_447376","folder":"NPNF2-12","text":"The wording of Canon 6 is as follows: mos antiquus perduret, in Aegypto vel Libya et Pentapoli, ut Alexandrinus episcopus horum omnium habeat potestatem, quoniam quidem et episcopo Romano parilis mos est. Similiter autem et apud Antiochiam ceterasque provincias ( e0parci/aj ) honor suus unicuique servetur ecclesioe :where it will be noticed, no mention is made of Constantinople at all, so that its position is not explicitly defined either way.","bible_refs":[]}]},{"text":"\nIII. The Synod of Chalcedon, Which Met for One Purpose, Ought Never to Have Been Used for Another.","index":"13","references":[]},{"text":"Accordingly these things which are found to be contrary to those most holy canons are exceedingly unprincipled and misguided. This haughty arrogance tends to the disturbance of the whole Church, which has purposed so to misuse a synodal council, as by wicked arguments to over-persuade, or by intimidation to compel, the brethren to agree with it, when they had been summoned simply on a matter of Faith, and had come to a decision on the subject which was to engage their care. For it was on this ground that our brothers sent by the Apostolic see, who presided in our stead at the synod with commendable firmness, withstood their illegal attempts, openly protesting against the introduction of any reprehensible innovation contrary to the enactments of the Council of Nicaea. And there can be no doubt about their opposition, seeing that you yourself in your epistle complain of their wish to contravene your attempts. And therein indeed you greatly commend them to me by thus writing, whereas you accuse yourself in refusing to obey them concerning your unlawful designs, vainly seeking what cannot be granted, and craving what is bad for your soul's health, and can never win our consent. For may I never be guilty of assisting so wrong a desire, which ought rather to be subverted by my aid, and that of all who think not high things, but agree with the lowly.","index":"14","references":[]},{"text":"\nIV. The Nicene Canons are for Universal Application and Not to Be Wrested to Private Interpretations.","index":"15","references":[]},{"text":"These holy and venerable fathers who in he city of Nicaea, after condemning the blasphemous Arius with his impiety, laid down a code of canons for the Church to last till the end of the world, survive not only with us but with the whole of mankind in their constitutions; and, if anywhere men venture upon what is contrary to their decrees, it is ipso facto null and void; so that what is universally laid down for our perpetual advantage can never be modified by any change, nor can the things which were destined for the common good be perverted to private interests; and thus so long as the limits remain, which the Fathers fixed, no one may invade another's right but each must exercise himself within the proper and lawful bounds, to the extent of his power, in the breadth of love; of which the bishop of Constantinople may reap the fruits richly enough, if he rather relies on the virtue of humility than is puffed up with the spirit of self-seeking.","index":"16","references":[]},{"text":"\nV. The Sanction Alleged to Have Been Accorded 60 Years Ago to the Supremacy of Constantinople Over Alexandria and Antioch is Worthless.","index":"17","references":[]},{"text":"\"Be not highminded,\" brother, \"but fear[fn-19-P1913_451783:5-nf] ,\" and cease to disquiet with unwarrantable demands the pious ears of Christian princes, who I am sure will be better pleased by your modesty than by your pride. For your purpose is in no way whatever supported by the written assent of certain bishops given, as you allege, 60 years ago[fn-19-P1914_452086:6-nf] , and never brought to the knowledge of the Apostolic See by your predecessors; and this transaction, which from its outset was doomed to fall through and has now long done so, you now wish to bolster up by means that are too late and useless, viz., by extracting from the brethren an appearance of consent which their modesty from very weariness yielded to their own injury. Remember what the Lord threatens him with, who shall have caused one of the little ones to stumble, and get wisdom to understand what a judgment of God he will have to endure who has not feared to give occasion of stumbling to so many churches and so many priests. For I confess I am so fist bound by love of the whole brotherhood that I will not agree with any one in demands which are against his own interests, and thus you may clearly perceive that my opposition to you, beloved, proceeds from the kindly intention to restrain you from disturbing the universal Church by sounder counsel. The rights of provincial primates may not be overthrown nor metropolitan bishops be defrauded of privileges based on antiquity. The See of Alexandria may not lose any of that dignity which it merited through S. Mark, the evangelist and disciple of the blessed Peter, nor may the splendour of so great a church be obscured by another's clouds, Dioscorus having fallen through his persistence in impiety. The church of Antioch too, in which first at the preaching of the blessed Apostle Peter the Christian name arose[fn-19-P1915_453605:7-nf] , must continue in the position assigned it by the Fathers, and being set in the third place must never be lowered therefrom. For the See is on a different footing to the holders of it; and each individual's chief honour is his own integrity. And since that does not lose its proper worth in any place, how much more glorious must it be when placed in the magnificence of the city of Constantinople, where many priests may find both a defence of the Fathers' canons and an example of uprightness in observing you?","index":"18","references":[{"fn":"19","code":"P1913_451783","folder":"NPNF2-12","text":"Rom. xi. 20.","bible_refs":[{"book":"romans","chapter":11,"verses":[20]}]},{"fn":"19","code":"P1914_452086","folder":"NPNF2-12","text":"Cf. Letter CV., chap. ii. end).","bible_refs":[]},{"fn":"19","code":"P1915_453605","folder":"NPNF2-12","text":"Acts xi. 26.","bible_refs":[{"book":"the acts","chapter":11,"verses":[26]}]}]},{"text":"\nVI. Christian Love Demands Self-Denial Not Self-Seeking.","index":"19","references":[]},{"text":"In thus writing to you, brother, I exhort and admonish you in the Lord, laying aside all ambitious desires to cherish rather a spirit of love and to adorn yourself to your profit with the virtues of love, according to the Apostle's teaching. For love \"is patient and kind, and envies not, acts not iniquitously, is not puffed up, is not ambitious, seeks not its own[fn-19-P1919_454556:8-nf] .\" Hence if love seeks not its own, how greatly does he sin who covets another's? From which I desire you to keep yourself altogether, and to remember that sentence which says, \"Hold what thou hast, that no other take thy crown[fn-19-P1920_454803:9-nf] .\" For if you seek what is not permitted, you will deprive yourself by your own action and judgment of the peace of the universal Church. Our brother and fellow-bishop Lucian and our son Basil the deacon, attended to your injunctions with all the zeal they possessed, but justice refused to give effect to their pleadings. Dated the 22nd of May in the consulship of the illustrious Herculanus (452).","index":"20","references":[{"fn":"19","code":"P1919_454556","folder":"NPNF2-12","text":"1 Cor. xiii. 4.","bible_refs":[{"book":"1 corinthians","chapter":13,"verses":[4]}]},{"fn":"19","code":"P1920_454803","folder":"NPNF2-12","text":"Revel. iii. 2.","bible_refs":[]}]},{"text":"","index":"21","references":[]},{"text":"","index":"22","references":[]}]}]}