[{"chapter":26,"verse":7,"source_code":"anf_08_anf08_03_introductory_notice_to_the_testaments_of_the_twelve_patriarchs","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"Cave placed the composition of the Testaments about a.d.192, but concedes a much earlier origin to the first portion of the work. Origen quotes from it, and Tertullian is supposed to have borrowed from it one of his expositions, as will be noted in its place. Lardner clears it from charges of Ebionitism,[fn-2-P261_13603:4-nf] but thinks the author was so far in accord with that heresy as to use expressions savouring of \"Unitarianism.\" Of this charge he is not justly susceptible, it appears to me: quite otherwise. If we can imagine Trypho coming to the light after his kindly parting with Justin,[fn-2-P262_13955:5-nf] I can conceive of such a man as the author of this work. He is a Christian awakening to the real purport of the Old-Testament Scriptures, and anxious to lead rather than drive his brethren after the flesh to the discovery of Him \"concerning whom Moses in the law and the prophets did write: \"not a \"Judaizing Christian,\" as Cave imagined, but the reverse,-a Christianizing Jew. Now, I must think that such a writer would weave into his plan many accepted traditions of the Jews and many Rabbinical expositions of the sacred writers. He was doubtless acquainted with that remarkable passage in the Revelation in which the patriarchs are so honourably named,[fn-2-P263_14656:6-nf] and with that corresponding passage which seems to unite the twelve patriarchs with the twelve apostles.[fn-2-P264_14794:7-nf] St. Paul's claim for the twelve tribes before Agrippa[fn-2-P265_14898:8-nf] would naturally impress itself on such a mind. Whether the product of such a character with such a disposition would naturally be such an affectionate and filial attempt as this to identify the religion of the Crucified with the faith of the Jewish fathers,[fn-2-P266_15173:9-nf] may be judged of by my reader. ","title":"Introductory Notice to the Testaments of the Twelve Patriarchs","author":"The Twelve Patriarchs"},{"chapter":26,"verse":6,"source_code":"anf_07_anf07_08_book_v_of_justice_","source_chapter":11,"source_paragraph":"86","folder":"ANF-07","text":"Nor is it greatly to be wondered at if these things are done towards men, since for the same cause the people who were placed in hope,[fn-18-P1866_743534:72-nf] and not ignorant of God, rose up against God Himself; and the same necessity follows the righteous which attacked the Author of righteousness Himself. Therefore they harass and torment them with studied kinds of punishments, and think it little to kill those whom they hate, unless cruelty also mocks their bodies. But if any through fear of pain or death, or by their own perfidy, have deserted the heavenly oath,[fn-18-P1867_744091:73-nf] and have consented to deadly sacrifices, these they praise and load[fn-18-P1868_744194:74-nf] with honours, that by their ample they may allure others. But upon those who have highly esteemed their faith, and have not denied that they are worshippers of God, they fall with all the strength of their butchery, as though they thirsted for blood; and they call them desperate,[fn-18-P1869_744489:75-nf] because they by no means spare their body; as though anything could be more desperate, than to torture and tear in pieces him whom you know to be innocent. Thus no sense of shame remains among those from whom all kind feeling is absent, and they retort upon just men reproaches which are befitting to themselves. For they call them impious, being themselves forsooth pious, and shrinking from the shedding of human blood; whereas, if they would consider their own acts, and the acts of those whom they condemn as impious, they would now understand how false they are, and more deserving of all those things which they either say or do against the good. For they are not of our number, but of theirs who besiege the roads in arms, practise piracy by sea; or if it has not been in their power openly to assail, secretly mix poisons; who kill their wives that they may gain their dowries, or their husbands that they may marry adulterers; who either strangle the sons born from themselves, or if they are too pious, expose them; who restrain their incestuous passions neither from a daughter, nor sister, nor mother, nor priestess; who conspire against their own citizens and country; who do not fear the sack;[fn-18-P1870_745871:76-nf] who, in fine, commit sacrilege, and despoil the temples of the gods whom they worship; and, to speak of things which are light and usually practised by them, who hunt for inheritances, forge wills, either remove or exclude the just heirs; who prostitute their own persons to lust; who, in short, unmindful of what they were born, contend with women in passivity;[fn-18-P1871_746388:77-nf] who, in violation of all propriety,[fn-18-P1872_746548:78-nf] pollute and dishonour the most sacred part of their body; who mutilate themselves, and that which is more impious, in order that they may be priests of religion; who do not even spare their own life, but sell their lives to be taken away in public; who, if they sit as judges, corrupted by a bribe, either destroy the innocent or set free the guilty without punishment; who grasp at the heaven itself by sorceries, as though the earth would not contain their wickedness. These crimes, I say, and more than these, are plainly committed by those who are worshippers of the gods.","title":"Book V. Of Justice.","author":"Lactantius"},{"chapter":26,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"386","folder":"NPNF2-06","text":"1. After I had written my former letter,[fn-10-P1044_223051:707-nf] containing a few remarks on some Hebrew words, a report suddenly reached me that certain contemptible creatures were deliberately assailing me with the charge that I had endeavored to correct passages in the gospels, against the authority of the ancients and the opinion of the whole world. Now, though I might-as far as strict right goes-treat these persons with contempt (it is idle to play the lyre for an ass[fn-10-P1045_223478:708-nf] ), yet, lest they should follow their usual habit and reproach me with superciliousness, let them take my answer as follows: I am not so dull-wilted nor so coarsely ignorant (qualities which they take for holiness, calling themselves the disciples of fishermen as if men were made holy by knowing nothing)-I am not, I repeat, so ignorant as to suppose that any of the Lord's words is either in need of correction or is not divinely inspired; but the Latin manuscripts of the Scriptures are proved to be faulty by the variations which all of them exhibit, and my object has been to restore them to the form of the Greek original, from which my detractors do not deny that they have been translated. If they dislike water drawn from the clear spring, let them drink of the muddy streamlet, and when they come to read the Scriptures. let them lay aside[fn-10-P1046_224366:709-nf] the keen eye which they turn on woods frequented by game-birds and waters abounding in shellfish. Easily satisfied in this instance alone, let them, if they will, regard the words of Christ as rude sayings, albeit that over these so many great intellects have labored for so many ages rather to divine than to expound the meaning of each single word. Let them charge the great apostle with want of literary skill, although it is said of him that much learning made him mad.[fn-10-P1047_224886:710-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"689","folder":"NPNF2-06","text":"1. The apostle Paul when he appeared before King Agrippa to answer the charges, which were brought against him, wishing to use language intelligible to his hearers and confident of the success of his cause, began by congratulating himself in these words: \"I think myself happy, King Agrippa, because I shall answer for myself this day before thee touching all the things whereof I am accused by the Jews: especially because thou art expert in all customs and questions which are among the Jews.\"[fn-23-P2318_583249:1648-nf] He had read the saying of Jesus:[fn-23-P2319_583319:1649-nf] \"Well is him that speaketh in the ears of them that will hear;\"[fn-23-P2320_583417:1650-nf] and he knew that a pleader only succeeds in proportion as he impresses his judge. On this occasion I too think myself happy that learned ears will hear my defence. For a rash tongue charges me with ignorance or falsehood; it alleges that in translating another man's letter I have made mistakes through incapacity or carelessness; it convicts me of either an involuntary error or a deliberate offence. And test it should happen that my accuser-encouraged by a volubility which stops at nothing and by an impunity which arrogates to itself an unlimited license-should accuse me as he has already done our father (Pope) Epiphanius; I send this letter to inform you-and through yon others who think me worthy of their regard-of the true order of the facts.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"689","folder":"NPNF2-06","text":"1. The apostle Paul when he appeared before King Agrippa to answer the charges, which were brought against him, wishing to use language intelligible to his hearers and confident of the success of his cause, began by congratulating himself in these words: \"I think myself happy, King Agrippa, because I shall answer for myself this day before thee touching all the things whereof I am accused by the Jews: especially because thou art expert in all customs and questions which are among the Jews.\"[fn-23-P2318_583249:1648-nf] He had read the saying of Jesus:[fn-23-P2319_583319:1649-nf] \"Well is him that speaketh in the ears of them that will hear;\"[fn-23-P2320_583417:1650-nf] and he knew that a pleader only succeeds in proportion as he impresses his judge. On this occasion I too think myself happy that learned ears will hear my defence. For a rash tongue charges me with ignorance or falsehood; it alleges that in translating another man's letter I have made mistakes through incapacity or carelessness; it convicts me of either an involuntary error or a deliberate offence. And test it should happen that my accuser-encouraged by a volubility which stops at nothing and by an impunity which arrogates to itself an unlimited license-should accuse me as he has already done our father (Pope) Epiphanius; I send this letter to inform you-and through yon others who think me worthy of their regard-of the true order of the facts.","title":"The Letters of St. Jerome","author":false},{"chapter":26,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":26,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":26,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":26,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":26,"verse":12,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"14 In addition to these, Paul, that \"chosen vessel,\"[fn-9-P989_481199:33-nf] \"not of men neither through men, but by the revelation of Jesus Christ himself and of God the Father who raised him from the dead,\"[fn-9-P990_481349:34-nf] was appointed an apostle, being made worthy of the call by a vision and by a voice which was uttered in a revelation from heaven.[fn-9-P991_481495:35-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":26,"verse":16,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":10,"source_paragraph":"82","folder":"NPNF2-08","text":"18. For \"through Him\" comes every succour to our souls, and it is in accordance with each kind of care that an appropriate title has been devised. So when He presents to Himself the blameless soul, not having spot or wrinkle,[fn-13-P1336_315631:154-nf] like apure maiden, He is called Bridegroom, but whenever He receives one in sore plight from the devil's evil strokes, healing it in the heavy infirmity of its sins, He is named Physician. And shall this His care for us degrade to meanness oar thoughts of Him? Or, on the contrary, shall it smite us with amazement at once at the mighty power and love to man[fn-13-P1337_316015:155-nf] of the Saviour, in that He both endured to suffer with us[fn-13-P1338_316092:156-nf] in our infirmities, and was able to come down to our weakness? For not heaven and earth and the great seas, not the creatures that live in the water and on dry land, not plants, and stars, and air, and seasons, not the vast variety in the order of the universe,[fn-13-P1339_316741:157-nf] so well sets forth the excellency of His might as that God, being incomprehensible, should have been able, impassibly, through flesh, to have come into close conflict with death, to the end that by His own suffering He might give us the boon of freedom from suffering.[fn-13-P1340_317056:158-nf] The apostle, it is true, says, \"In all these things we are more than conquerors through him that loved us.\"[fn-13-P1341_317629:159-nf] But in a phrase of this kind there is no suggestion of any lowly and subordinate ministry,[fn-13-P1342_318402:160-nf] but rather of the succour rendered \"in the power of his might.\"[fn-13-P1343_318488:161-nf] For He Himself has bound the strong man and spoiled his goods,[fn-13-P1344_318798:162-nf] that is, us men, whom our enemy had abused in every evil activity, and made \"vessels meet for the Master's use \"[fn-13-P1345_318931:163-nf] us who have been perfected for every work through the making ready of that part of us which is in our own control.[fn-13-P1346_319072:164-nf] Thus we have had our approach to the Father through Him, being translated from \"the power of darkness to be partakers of the inheritance of the saints in light.\"[fn-13-P1347_319256:165-nf] We must not, however, regard the oeconomy[fn-13-P1348_320261:166-nf] through the Son as a compulsory and subordinate ministration resulting from the low estate of a slave, but rather the voluntary solicitude working effectually for His own creation in goodness and in pity, according to the will of God the Father. For we shall be consistent with true religion if in all that was and is from tithe to time perfected by Him, we both bear witness to the perfection of His power, and in no case put it asunder from the Father's will. For instance, whenever the Lord is called the Way, we are carried on to a higher meaning, and not to that which is derived from the vulgar sense of the word. We understand by Way that advance[fn-13-P1349_320938:167-nf] to perfection which is made stage by stage, and in regular order, through the works of righteousness and\" the illumination of knowledge;\"[fn-13-P1350_321103:168-nf] ever longing after what is before, and reaching forth unto those things which remain,[fn-13-P1351_321309:169-nf] until we shall have reached the blessed end, the knowledge of God, which the Lord through Himself bestows on them that have trusted in Him. For our Lord is an essentially good Way, where erring and straying are unknown, to that which is essentially good, to the Father. For \"no one,\" He says, \"cometh to the Father but [\"by\" A.V.] through me.\"[fn-13-P1352_321685:170-nf] Such is our way up to God \"through the Son.\"","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":26,"verse":26,"source_code":"anf_03_anf03_17_appendix_","source_chapter":1,"source_paragraph":"6","folder":"ANF-03","text":"As for him whom they call Jupiter, and think to be the highest god, when he was born the years (that had elapsed) from the foundation of the world[fn-19-P1989_683824:3-nf] to him[fn-19-P1990_683841:4-nf] were some three thousand. He is born in Greece, from Saturnus and Ops; and, for fear he should be killed by his father (or else, if it is lawful to say so, should be begotten[fn-19-P1991_684040:5-nf] anew), is by the advice of his mother carried down into Crete, and reared in a cave of Ida; is concealed from his father's search) by (the aid of) Cretans-born men![fn-19-P1992_684390:6-nf] -rattling their arms; sucks a she-goat's dugs; flays her; clothes himself in her hide; and (thus) uses his own nurse's hide, after killing her, to be sure, with his own hand! but he sewed thereon three golden tassels worth the price of an hundred oxen each, as their author Homer[fn-19-P1993_685121:7-nf] relates, if it is fair to believe it. This Jupiter, in adult age, waged war several years with his father; overcame him; made a parricidal raid on his home; violated his virgin sisters;[fn-19-P1994_685378:8-nf] selected one of them in marriage; drave[fn-19-P1995_685463:9-nf] his father by dint of arms. The remaining scenes, moreover, of that act have been recorded. Of other folks' wives, or else of violated virgins, he begat him sons; defiled freeborn boys; oppressed peoples lawlessly with despotic and kingly sway. The father, whom they erringly suppose to have been the original god, was ignorant that this (son of his) was lying concealed in Crete; the son, again, whom they believe the mightier god, knows not that the father whom himself had banished is lurking in Italy. If he was in heaven, when would he not see what was doing in Italy? For the Italian land is \"not in a corner.\"[fn-19-P1996_686157:10-nf] And yet, had he been a god, nothing ought to have escaped him. But that he whom the Italians call Saturnus did lurk there, is clearly evidenced on the face of it, from the fact that from his lurking[fn-19-P1997_686380:11-nf] the Hesperian[fn-19-P1998_686410:12-nf] tongue is to this day called Latin,[fn-19-P1999_686505:13-nf] as likewise their author Virgil relates.[fn-20-P2000_686559:14-nf] (Jupiter, ) then, is said to have been born on earth, while (Saturnus his father) fears lest he be driven by him from his kingdom, and seeks to kill him as being his own rival, and knows not that he has been stealthily carried off, and is in hiding; and afterwards the son-god pursues his father, immortal seeks to slay immortal (is it credible?[fn-20-P2001_686971:15-nf] ), and is disappointed by an interval of sea, and is ignorant of (his quarry's) flight; and while all this is going on between two gods on earth, heaven is deserted. No one dispensed the rains, no one thundered, no one governed all this mass of world.[fn-20-P2002_687463:16-nf] For they cannot even say that their action and wars took place in heaven; for all this was going on on Mount Olympus in Greece. Well, but heaven is not called Olympus, for heaven is heaven.","title":"Appendix.","author":"Tertullian"},{"chapter":26,"verse":22,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":11,"source_paragraph":"104","folder":"NPNF2-10","text":"53. What women are blessed but those of whom it is said \"that many hear the word of God and bring forth fruit\"?[fn-14-P1402_306279:93-nf] And again: \"Whosoever doeth the word of God is My father and sister and mother.\"[fn-14-P1403_306381:94-nf] And who are those blessed servants, who stand before Him, but Paul, who said: \"Even to this day I stand witnessing both to great and small;\"[fn-14-P1404_306545:95-nf] or Simeon, who was waiting in the temple to see the consolation of Israel?[fn-14-P1405_306640:96-nf] How could he have asked to be let depart, except that in standing before the Lord he had not the power of departing, but only according to the will of God? Solomon is put before us simply for the sake of example, of whom it was eagerly expected that his wisdom should be heard.","title":"Book II.","author":"St. Ambrose"},{"chapter":26,"verse":18,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":26,"verse":14,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":10,"source_paragraph":"41","folder":"ANF-01","text":"I therefore did what belonged to me, as a man devoted to unity; adding this also, that where there is diversity of judgment, and wrath, and hatred, God does not dwell. To all them that repent, God grants forgiveness, if they with one consent return to the unity of Christ, and communion with the bishop.[fn-20-P2073_350601:69-nf] I trust to the grace of Jesus Christ, that He will free you from every bond of wickedness.[fn-20-P2074_350741:70-nf] I therefore exhort you that ye do nothing out of strife,[fn-20-P2075_350824:71-nf] but according to the doctrine of Christ. For I have heard some saying, If I do not find the Gospel in the archives, I will not believe it. To such persons I say that my archives are Jesus Christ, to disobey whom is manifest destruction. My authentic archives are His cross, and death, and resurrection, and the faith which bears on these things, by which I desire, through your prayers, to be justified. He who disbelieves the Gospel disbelieves everything along with it. For the archives ought not to be preferred to the Spirit.[fn-20-P2076_351372:72-nf] \"It is hard to kick against the pricks; \"[fn-20-P2077_351476:73-nf] it is hard to disbelieve Christ; it is hard to reject the preaching of the apostles.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":26,"verse":16,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":17,"source_paragraph":"58","folder":"NPNF1-03","text":"19. It is not then difficult to see that the devil was conquered, when he who was slain by Him rose again. It is something more, and more profound of comprehension, to see that the devil was conquered when he thought himself to have conquered, that is, when Christ was slain. For then that blood, since it was His who had no sin at all, was poured out for the remission of our sins; that, because the devil deservedly held those whom, as guilty of sin, he bound by the condition of death,he might deservedly loose them through Him, whom, as guilty of no sin, the punishment of death undeservedly affected. The strong man was conquered by this righteousness, and bound with this chain, that his vessels might be spoiled,[fn-16-P1694_844411:36-nf] which with himself and his angels had been vessels of wrath while with him, and might be turned into vessels of mercy.[fn-16-P1695_844550:37-nf] For the Apostle Paul tells us, that these words of our Lord Jesus Christ Himself were spoken from heaven to him when he was first called. For among the other things which he heard, he speaks also of this as said to him thus: \"For I have appeared unto thee for this purpose, to make thee a minister and a witness both of these things which thou hast seen from me, and of those things in the which I will appear unto thee; delivering thee from the people, and from the Gentiles, unto whom now I send thee,to open the eyes of the blind, and to turn them from darkness [to light], and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified, and faith that is in me.\"[fn-16-P1696_845306:38-nf] And hence the same apostle also, exhorting believers to the giving of thanks to God the Father, says: \"Who hath delivered us from the power of darkness and hath translated us into the kingdom of His dear Son: in whom we have redemption, even the forgiveness of sins.\"[fn-16-P1697_845598:39-nf] In this redemption, the blood of Christ was given, as it were, as a price for us, by accepting which the devil was not enriched, but bound:[fn-16-P1698_845759:40-nf] that we might be loosened from his bonds, and that he might not with himself involve in the meshes of sins, and so deliver to the destruction of the second and eternal death,[fn-16-P1699_846539:41-nf] any one of those whom Christ, free from all debt, had redeemed by pouring out His own blood unindebtedly; but that they who belong to the grace of Christ, foreknown, and predestinated, and elected before the foundation of the world[fn-17-P1700_846790:42-nf] should only so far die as Christ Himself died for them, i.e. only by the death of the flesh, not of the spirit.","title":"Book XIII.","author":"Augustine"},{"chapter":26,"verse":16,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":23,"source_paragraph":"236","folder":"NPNF2-10","text":"167. There is, indeed, a difference of words, not of meaning. For though they said different things, neither was in error, for both the Father is seen in the Son, Who said, \"He that seeth Me seeth the Father also,\"[fn-34-P3429_811466:218-nf] and the Son is seen in the Spirit; for as \"no man says Lord Jesus, except in the Holy Spirit,\"[fn-34-P3430_811584:219-nf] so Christ is seen not by the eye of flesh, but by the grace of the Spirit. Whence, too, the Scripture says: \"Rise, thou that sleepest, and arise from the dead, and Christ shall shine upon thee.\"[fn-34-P3431_811801:220-nf] And Paul, when he had lost his eyesight, how did he see Christ except in the Spirit?[fn-34-P3432_811905:221-nf] Wherefore the Lord says: \"For to this end I have appeared unto thee, to appoint thee a minister and a witness of the things wherein thou hast seen Me, and of the things wherein thou shalt see Me.\"[fn-34-P3433_812121:222-nf] For the prophets also received the Spirit and saw Christ.","title":"Book III.","author":"St. Ambrose"},{"chapter":26,"verse":1,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-09","text":"13. Having therefore learned all these things, even if we be in sins, and unworthy of receiving, let us not despair; knowing, that by assiduity of soul we shall be able to become worthy of the request. Even if we be unaided by advocate and destitute, let us not faint; knowing that it is a strong advocacy-the coming to God one's self by one's self with much eagerness. Even if he delay and defer with respect to the giving, let us not be dispirited; having learned that the putting it off and delay is a sure proof of caring and love for mankind. If we have thus persuaded ourselves; and with a soul deeply pained and fervent, and thoroughly roused purpose; and such as that with which the woman of Chanaan approached, we too come to him, even if we be dogs; even if we have done anything whatever dreadful; we shall both rebut[fn-9-P934_591665:95-nf] our own crimes, and obtain so great liberty of speech[fn-9-P935_591973:96-nf] as also to be advocates for others; in the way in which also this woman of Chanaan not only herself enjoyed liberty of speech and ten thousand encomiums but had power to snatch her dear daughter[fn-9-P936_592299:97-nf] out of her intolerable sufferings. For nothing-nothing is more powerful than prayer when fervent and genuine. This both disperses present dangers, and rescues from the penalties which take place at that hour.[fn-9-P937_592753:98-nf] That therefore we may both complete our passage through the present life with ease,[fn-9-P938_592995:99-nf] and depart thither[fn-9-P939_593090:100-nf] with confidence, with much zeal and eagerness let us perform this perpetually. For thus shall we be able both to attain the good things which are laid up, and to enjoy those excellent hopes; which God grant that we may all attain; by the grace and loving kindness and compassion of our Lord Jesus Christ-with whom to the Father together with the Holy Spirit be glory, honour, dominion, to the ages of the ages.[fn-9-P940_593657:101-nf] Amen. ","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":26,"verse":23,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":5,"source_paragraph":"19","folder":"ANF-01","text":"Mindful of him, do ye by all means know that Jesus the Lord was truly born of Mary, being made of a woman; and was as truly crucified. For, says he, \"God forbid that I should glory, save in the cross of the Lord Jesus.\"[fn-26-P2632_433729:11-nf] And He really suffered, and died, and rose again. For says [Paul], \"If Christ should become passible, and should be the first to rise again from the dead.\"[fn-26-P2633_433903:12-nf] And again, \"In that He died, He died unto sin once: but in that He liveth, He liveth unto God.\"[fn-26-P2634_434071:13-nf] Otherwise, what advantage would there be in [becoming subject to] bonds, if Christ has not died? what advantage in patience? what advantage in [enduring] stripes? And why such facts as the following: Peter was crucified; Paul and James were slain with the sword; John was banished to Patmos; Stephen was stoned to death by the Jews who killed the Lord? But, [in truth, ] none of these sufferings were in vain; for the Lord was really crucified by the ungodly.","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":26,"verse":28,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"444","folder":"NPNF2-03","text":"They who are blessed by the boons of God and have learnt to know these passages and others like them, kindled with warm love for their bountiful Master, constantly carry on their lips this His dearest name and cry in the words of the Song of Songs \"My beloved is mine and I am his;\" \"I sat down under his shadow with great delight, and his fruit was sweet to my taste.\"[fn-64-P6421_1646569:500-nf] And besides all this that name of ours which we love so well we have derived from the name of Christ. We are called Christians.[fn-64-P6422_1646739:501-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":26,"verse":15,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"\"And Saul, yet breathing out threatenings and slaughter against the disciples of the Lord, went unto the high priest, and desired of him letters to Damascus to the synagogues, that if he found any of this way, whether they were men or women, he might bring them bound unto Jerusalem.\" (ch. ix. 1, 2.) He fiftly mentions Paul's zeal, and shows that in the very midst of his zeal he is drawn. \"Yet breathing out threatenings and slaughter,\" and not yet sated with the murder of Stephen, he was not yet glutted with the persecution of the Church, and the dispersion. Lo, this was fulfilled which was spoken by Christ, that \"they which kill you shall think they offer worship to God.\" (John xvi. 2.) He then in this wise did it, not as the Jews: God forbid! For that he did it through zeal, is manifest from his going abroad even to strange cities: whereas they would not have cared even for those in Jerusalem; they were for one thing only, to enjoy honor. But why went he to Damascus? It was a great city, a royal city: he was afraid lest that should be preoccupied. And observe his strong desire and ardor (and), how strictly according to the Law he went to work: he goes not to the governor, but \"to the priest. That if he found any of this way:\" for so the believers were called, probably because of their taking the direct way that leads to heaven. And why did he not receive authority to have them punished there, but brings them to Jerusalem! He did these things here with more authority. And mark on what a peril he casts himself. He[fn-8-P856_747070:17-nf] was not afraid lest he should take any harm, but (yet) he took others also with him, \"that if,\" it says, \"he found any of this way, whether they were men or women\"-Oh, the ruthlessness!-\"he might bring them bound.\" By this journey of his, he wished to show them all (how he would act): so far were they from being earnest in this matter. Observe him also casting (people) into prison before this. The others therefore did not prevail: but this man did prevail, by reason of his ardent mind. \"And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven: and he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou Me?\" (v. 3, 4.) Why not in Jerusalem? why not in Damascus? That there might be no opening for different persons to relate the occurrence in different ways, but that he alone should be the authentic narrator (aciopistoj), he that[fn-8-P857_749013:18-nf] went for this purpose. In fact, he says this [both in his oration on the stairs], and when pleading before Agrippa. \"Fell to the earth\": (ch. xxii, 6: xxvi. 12) for excess of light is wont to shock, because the eyes have their measure: it is said also that excess of sound makes people deaf and stunned (as in a fit) (apoplhgaj). But[fn-8-P858_750685:19-nf] him it only blinded, and extinguished his passion by fear, so that he should hear what was spoken. \"Saul, Saul,\" saith He, \"why persecutest thou me?\" And He tells him nothing: does not say, Believe, nor anything whatever of the kind: but expostulates with him, all but saying, What wrong, great or small, hast thou suffered from Me, that thou doest these things? \"And he said, Who art Thou Lord?\" (v. 5) thus in the first place confessing himself His servant. \"And the Lord said, I am Jesus, whom thou persecutest:\" think not thy warring is with men.[fn-8-P859_751461:20-nf] And they which were with him heard the voice of Paul, but saw no person to whom he answered-for (the Lord) suffered them to be hearers of what was less important. Had they heard the other Voice, they would not have believed; but perceiving Paul answering (some person), they marvelled. \"But arise, and go into the city, and it shall be told thee what thou must do.\" (v. 6.) Observe, how He does not immediately add all, but first softens his mind. In the same way He called the disciples also a second time.[fn-8-P860_752657:21-nf] \"It shall be told thee,\" etc.: He gives him good hopes, and (intimates) that he shall recover his sight also. \"And the men which journeyed with him stood speechless, hearing a voice, but seeing no man. And Saul arose from the earth; and when his eyes were opened, he saw no man: but they led him by the hand, and brought him into Damascus\" (v. 7, 8):-the spoils of the devil (ta skeuh autou), \"his goods\" (Matt. xiii. 29), as from some city, yea, some metropolis which has been taken. And the wonder of it is, the enemies and foes themselves brought him in, in the sight of all! \"And for three days he neither did eat nor drink, being blinded.\" (v. 9.) What could equal this? To compensate the discouragement in the matter of Stephen, here is encourment, in the bringing in of Paul: though that sadness had its consolation in the fact of Stephen's making such an end, yet it also received this further consolation: moreover, the bringing in of the villages of the Samaritans afforded very great comfort.-But why did this take place not at the very first, but after these things? That it might be shown that Christ was indeed risen. This furious assailant of Christ, the man who would not believe in His death and resurrection, the persecutor of His disciples, how should this man have become a believer, had not the power of His resurrection been great indeed? Be it so, that the other Apostles favored (His pretensions[fn-8-P861_754945:22-nf] ): what say you to this man? Why then not immediately after His resurrection? That his hostility might be more clearly shown as open war. The man who is so frantic as even to shed blood and cast men into prisons, all at once believes! It was not enough that he had never been in Christ's company: the believers must be warred upon by him with vehement hostility: he left to none the possibility of going beyond him in fury: none of them all could be so violent. But when he was blinded,[fn-8-P862_756290:23-nf] then he saw the proofs of His sovereignty and loving kindness: then he answers, \"Lord, what wilt Thou have me to do?\" that none may say that he played the hypocrite, he that was even eager for blood, and went to the priests, and flung himself upon such dangers, in persecuting and bringing to punishment even them that were in foreign parts-under these circumstances he now acknowledges His sovereignty. And why was he shone upon by that light not within the city, but before it? The many would not have believed, since even there (at Jerusalem when the people heard the voice which came from above, they said that \"it thundered\" (John xii. 29, supra, note 2, p. 123); but this man was authority enough in reporting what was his own affair. And bound he was brought in, though not with bonds upon him: and they drew him, who had expected to draw the others. \"And he eat not, neither drank:\" he condemned himself for the past, he confessed, prayed, besought God. But should any say, This was the effect of compulsion: (we answer) The same thing happened to Elymas: then how came it that he was not changed? (ch. xiii. de Laud. Pauli Hom. iv. ยง1, t. ii. p. 491.) What (evidence) could be more compulsory than the earthquake at the Resurrection, the report of the soldiers, the other miracles, the seeing Himself risen? But these things do not compel (belief) they are calculated to teach (it) (ouk anagkastika alla didaktika). Why did not the Jews believe when they were told of these things? That he spoke truth was manifest: for he would not have been changed, had this not happened; so that all were bound to believe. He was not inferior to them that preached the Resurrection, and was more credible, by being all at once converted. He had no intercourse with any of the believers; it was at Damascus that he was converted, or rather before he came to Damascus that this happened to him. I ask the Jew: Say, by what was Paul converted? He saw so many signs, and was not converted: his teacher (Gamaliel, supra, p. 87, note 1) was converted, and he remained unconverted. Who convinced him-and not only convinced, but all at once inspired him with such ardent zeal? Wherefore was it, that he wished even to go into hell itself[fn-8-P863_758950:24-nf] for Christ's sake? The truth of the facts is manifest.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":16,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"\"And Saul, yet breathing out threatenings and slaughter against the disciples of the Lord, went unto the high priest, and desired of him letters to Damascus to the synagogues, that if he found any of this way, whether they were men or women, he might bring them bound unto Jerusalem.\" (ch. ix. 1, 2.) He fiftly mentions Paul's zeal, and shows that in the very midst of his zeal he is drawn. \"Yet breathing out threatenings and slaughter,\" and not yet sated with the murder of Stephen, he was not yet glutted with the persecution of the Church, and the dispersion. Lo, this was fulfilled which was spoken by Christ, that \"they which kill you shall think they offer worship to God.\" (John xvi. 2.) He then in this wise did it, not as the Jews: God forbid! For that he did it through zeal, is manifest from his going abroad even to strange cities: whereas they would not have cared even for those in Jerusalem; they were for one thing only, to enjoy honor. But why went he to Damascus? It was a great city, a royal city: he was afraid lest that should be preoccupied. And observe his strong desire and ardor (and), how strictly according to the Law he went to work: he goes not to the governor, but \"to the priest. That if he found any of this way:\" for so the believers were called, probably because of their taking the direct way that leads to heaven. And why did he not receive authority to have them punished there, but brings them to Jerusalem! He did these things here with more authority. And mark on what a peril he casts himself. He[fn-8-P856_747070:17-nf] was not afraid lest he should take any harm, but (yet) he took others also with him, \"that if,\" it says, \"he found any of this way, whether they were men or women\"-Oh, the ruthlessness!-\"he might bring them bound.\" By this journey of his, he wished to show them all (how he would act): so far were they from being earnest in this matter. Observe him also casting (people) into prison before this. The others therefore did not prevail: but this man did prevail, by reason of his ardent mind. \"And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven: and he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou Me?\" (v. 3, 4.) Why not in Jerusalem? why not in Damascus? That there might be no opening for different persons to relate the occurrence in different ways, but that he alone should be the authentic narrator (aciopistoj), he that[fn-8-P857_749013:18-nf] went for this purpose. In fact, he says this [both in his oration on the stairs], and when pleading before Agrippa. \"Fell to the earth\": (ch. xxii, 6: xxvi. 12) for excess of light is wont to shock, because the eyes have their measure: it is said also that excess of sound makes people deaf and stunned (as in a fit) (apoplhgaj). But[fn-8-P858_750685:19-nf] him it only blinded, and extinguished his passion by fear, so that he should hear what was spoken. \"Saul, Saul,\" saith He, \"why persecutest thou me?\" And He tells him nothing: does not say, Believe, nor anything whatever of the kind: but expostulates with him, all but saying, What wrong, great or small, hast thou suffered from Me, that thou doest these things? \"And he said, Who art Thou Lord?\" (v. 5) thus in the first place confessing himself His servant. \"And the Lord said, I am Jesus, whom thou persecutest:\" think not thy warring is with men.[fn-8-P859_751461:20-nf] And they which were with him heard the voice of Paul, but saw no person to whom he answered-for (the Lord) suffered them to be hearers of what was less important. Had they heard the other Voice, they would not have believed; but perceiving Paul answering (some person), they marvelled. \"But arise, and go into the city, and it shall be told thee what thou must do.\" (v. 6.) Observe, how He does not immediately add all, but first softens his mind. In the same way He called the disciples also a second time.[fn-8-P860_752657:21-nf] \"It shall be told thee,\" etc.: He gives him good hopes, and (intimates) that he shall recover his sight also. \"And the men which journeyed with him stood speechless, hearing a voice, but seeing no man. And Saul arose from the earth; and when his eyes were opened, he saw no man: but they led him by the hand, and brought him into Damascus\" (v. 7, 8):-the spoils of the devil (ta skeuh autou), \"his goods\" (Matt. xiii. 29), as from some city, yea, some metropolis which has been taken. And the wonder of it is, the enemies and foes themselves brought him in, in the sight of all! \"And for three days he neither did eat nor drink, being blinded.\" (v. 9.) What could equal this? To compensate the discouragement in the matter of Stephen, here is encourment, in the bringing in of Paul: though that sadness had its consolation in the fact of Stephen's making such an end, yet it also received this further consolation: moreover, the bringing in of the villages of the Samaritans afforded very great comfort.-But why did this take place not at the very first, but after these things? That it might be shown that Christ was indeed risen. This furious assailant of Christ, the man who would not believe in His death and resurrection, the persecutor of His disciples, how should this man have become a believer, had not the power of His resurrection been great indeed? Be it so, that the other Apostles favored (His pretensions[fn-8-P861_754945:22-nf] ): what say you to this man? Why then not immediately after His resurrection? That his hostility might be more clearly shown as open war. The man who is so frantic as even to shed blood and cast men into prisons, all at once believes! It was not enough that he had never been in Christ's company: the believers must be warred upon by him with vehement hostility: he left to none the possibility of going beyond him in fury: none of them all could be so violent. But when he was blinded,[fn-8-P862_756290:23-nf] then he saw the proofs of His sovereignty and loving kindness: then he answers, \"Lord, what wilt Thou have me to do?\" that none may say that he played the hypocrite, he that was even eager for blood, and went to the priests, and flung himself upon such dangers, in persecuting and bringing to punishment even them that were in foreign parts-under these circumstances he now acknowledges His sovereignty. And why was he shone upon by that light not within the city, but before it? The many would not have believed, since even there (at Jerusalem when the people heard the voice which came from above, they said that \"it thundered\" (John xii. 29, supra, note 2, p. 123); but this man was authority enough in reporting what was his own affair. And bound he was brought in, though not with bonds upon him: and they drew him, who had expected to draw the others. \"And he eat not, neither drank:\" he condemned himself for the past, he confessed, prayed, besought God. But should any say, This was the effect of compulsion: (we answer) The same thing happened to Elymas: then how came it that he was not changed? (ch. xiii. de Laud. Pauli Hom. iv. ยง1, t. ii. p. 491.) What (evidence) could be more compulsory than the earthquake at the Resurrection, the report of the soldiers, the other miracles, the seeing Himself risen? But these things do not compel (belief) they are calculated to teach (it) (ouk anagkastika alla didaktika). Why did not the Jews believe when they were told of these things? That he spoke truth was manifest: for he would not have been changed, had this not happened; so that all were bound to believe. He was not inferior to them that preached the Resurrection, and was more credible, by being all at once converted. He had no intercourse with any of the believers; it was at Damascus that he was converted, or rather before he came to Damascus that this happened to him. I ask the Jew: Say, by what was Paul converted? He saw so many signs, and was not converted: his teacher (Gamaliel, supra, p. 87, note 1) was converted, and he remained unconverted. Who convinced him-and not only convinced, but all at once inspired him with such ardent zeal? Wherefore was it, that he wished even to go into hell itself[fn-8-P863_758950:24-nf] for Christ's sake? The truth of the facts is manifest.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":15,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"\"And Saul, yet breathing out threatenings and slaughter against the disciples of the Lord, went unto the high priest, and desired of him letters to Damascus to the synagogues, that if he found any of this way, whether they were men or women, he might bring them bound unto Jerusalem.\" (ch. ix. 1, 2.) He fiftly mentions Paul's zeal, and shows that in the very midst of his zeal he is drawn. \"Yet breathing out threatenings and slaughter,\" and not yet sated with the murder of Stephen, he was not yet glutted with the persecution of the Church, and the dispersion. Lo, this was fulfilled which was spoken by Christ, that \"they which kill you shall think they offer worship to God.\" (John xvi. 2.) He then in this wise did it, not as the Jews: God forbid! For that he did it through zeal, is manifest from his going abroad even to strange cities: whereas they would not have cared even for those in Jerusalem; they were for one thing only, to enjoy honor. But why went he to Damascus? It was a great city, a royal city: he was afraid lest that should be preoccupied. And observe his strong desire and ardor (and), how strictly according to the Law he went to work: he goes not to the governor, but \"to the priest. That if he found any of this way:\" for so the believers were called, probably because of their taking the direct way that leads to heaven. And why did he not receive authority to have them punished there, but brings them to Jerusalem! He did these things here with more authority. And mark on what a peril he casts himself. He[fn-8-P856_747070:17-nf] was not afraid lest he should take any harm, but (yet) he took others also with him, \"that if,\" it says, \"he found any of this way, whether they were men or women\"-Oh, the ruthlessness!-\"he might bring them bound.\" By this journey of his, he wished to show them all (how he would act): so far were they from being earnest in this matter. Observe him also casting (people) into prison before this. The others therefore did not prevail: but this man did prevail, by reason of his ardent mind. \"And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven: and he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou Me?\" (v. 3, 4.) Why not in Jerusalem? why not in Damascus? That there might be no opening for different persons to relate the occurrence in different ways, but that he alone should be the authentic narrator (aciopistoj), he that[fn-8-P857_749013:18-nf] went for this purpose. In fact, he says this [both in his oration on the stairs], and when pleading before Agrippa. \"Fell to the earth\": (ch. xxii, 6: xxvi. 12) for excess of light is wont to shock, because the eyes have their measure: it is said also that excess of sound makes people deaf and stunned (as in a fit) (apoplhgaj). But[fn-8-P858_750685:19-nf] him it only blinded, and extinguished his passion by fear, so that he should hear what was spoken. \"Saul, Saul,\" saith He, \"why persecutest thou me?\" And He tells him nothing: does not say, Believe, nor anything whatever of the kind: but expostulates with him, all but saying, What wrong, great or small, hast thou suffered from Me, that thou doest these things? \"And he said, Who art Thou Lord?\" (v. 5) thus in the first place confessing himself His servant. \"And the Lord said, I am Jesus, whom thou persecutest:\" think not thy warring is with men.[fn-8-P859_751461:20-nf] And they which were with him heard the voice of Paul, but saw no person to whom he answered-for (the Lord) suffered them to be hearers of what was less important. Had they heard the other Voice, they would not have believed; but perceiving Paul answering (some person), they marvelled. \"But arise, and go into the city, and it shall be told thee what thou must do.\" (v. 6.) Observe, how He does not immediately add all, but first softens his mind. In the same way He called the disciples also a second time.[fn-8-P860_752657:21-nf] \"It shall be told thee,\" etc.: He gives him good hopes, and (intimates) that he shall recover his sight also. \"And the men which journeyed with him stood speechless, hearing a voice, but seeing no man. And Saul arose from the earth; and when his eyes were opened, he saw no man: but they led him by the hand, and brought him into Damascus\" (v. 7, 8):-the spoils of the devil (ta skeuh autou), \"his goods\" (Matt. xiii. 29), as from some city, yea, some metropolis which has been taken. And the wonder of it is, the enemies and foes themselves brought him in, in the sight of all! \"And for three days he neither did eat nor drink, being blinded.\" (v. 9.) What could equal this? To compensate the discouragement in the matter of Stephen, here is encourment, in the bringing in of Paul: though that sadness had its consolation in the fact of Stephen's making such an end, yet it also received this further consolation: moreover, the bringing in of the villages of the Samaritans afforded very great comfort.-But why did this take place not at the very first, but after these things? That it might be shown that Christ was indeed risen. This furious assailant of Christ, the man who would not believe in His death and resurrection, the persecutor of His disciples, how should this man have become a believer, had not the power of His resurrection been great indeed? Be it so, that the other Apostles favored (His pretensions[fn-8-P861_754945:22-nf] ): what say you to this man? Why then not immediately after His resurrection? That his hostility might be more clearly shown as open war. The man who is so frantic as even to shed blood and cast men into prisons, all at once believes! It was not enough that he had never been in Christ's company: the believers must be warred upon by him with vehement hostility: he left to none the possibility of going beyond him in fury: none of them all could be so violent. But when he was blinded,[fn-8-P862_756290:23-nf] then he saw the proofs of His sovereignty and loving kindness: then he answers, \"Lord, what wilt Thou have me to do?\" that none may say that he played the hypocrite, he that was even eager for blood, and went to the priests, and flung himself upon such dangers, in persecuting and bringing to punishment even them that were in foreign parts-under these circumstances he now acknowledges His sovereignty. And why was he shone upon by that light not within the city, but before it? The many would not have believed, since even there (at Jerusalem when the people heard the voice which came from above, they said that \"it thundered\" (John xii. 29, supra, note 2, p. 123); but this man was authority enough in reporting what was his own affair. And bound he was brought in, though not with bonds upon him: and they drew him, who had expected to draw the others. \"And he eat not, neither drank:\" he condemned himself for the past, he confessed, prayed, besought God. But should any say, This was the effect of compulsion: (we answer) The same thing happened to Elymas: then how came it that he was not changed? (ch. xiii. de Laud. Pauli Hom. iv. ยง1, t. ii. p. 491.) What (evidence) could be more compulsory than the earthquake at the Resurrection, the report of the soldiers, the other miracles, the seeing Himself risen? But these things do not compel (belief) they are calculated to teach (it) (ouk anagkastika alla didaktika). Why did not the Jews believe when they were told of these things? That he spoke truth was manifest: for he would not have been changed, had this not happened; so that all were bound to believe. He was not inferior to them that preached the Resurrection, and was more credible, by being all at once converted. He had no intercourse with any of the believers; it was at Damascus that he was converted, or rather before he came to Damascus that this happened to him. I ask the Jew: Say, by what was Paul converted? He saw so many signs, and was not converted: his teacher (Gamaliel, supra, p. 87, note 1) was converted, and he remained unconverted. Who convinced him-and not only convinced, but all at once inspired him with such ardent zeal? Wherefore was it, that he wished even to go into hell itself[fn-8-P863_758950:24-nf] for Christ's sake? The truth of the facts is manifest.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":16,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"\"And Saul, yet breathing out threatenings and slaughter against the disciples of the Lord, went unto the high priest, and desired of him letters to Damascus to the synagogues, that if he found any of this way, whether they were men or women, he might bring them bound unto Jerusalem.\" (ch. ix. 1, 2.) He fiftly mentions Paul's zeal, and shows that in the very midst of his zeal he is drawn. \"Yet breathing out threatenings and slaughter,\" and not yet sated with the murder of Stephen, he was not yet glutted with the persecution of the Church, and the dispersion. Lo, this was fulfilled which was spoken by Christ, that \"they which kill you shall think they offer worship to God.\" (John xvi. 2.) He then in this wise did it, not as the Jews: God forbid! For that he did it through zeal, is manifest from his going abroad even to strange cities: whereas they would not have cared even for those in Jerusalem; they were for one thing only, to enjoy honor. But why went he to Damascus? It was a great city, a royal city: he was afraid lest that should be preoccupied. And observe his strong desire and ardor (and), how strictly according to the Law he went to work: he goes not to the governor, but \"to the priest. That if he found any of this way:\" for so the believers were called, probably because of their taking the direct way that leads to heaven. And why did he not receive authority to have them punished there, but brings them to Jerusalem! He did these things here with more authority. And mark on what a peril he casts himself. He[fn-8-P856_747070:17-nf] was not afraid lest he should take any harm, but (yet) he took others also with him, \"that if,\" it says, \"he found any of this way, whether they were men or women\"-Oh, the ruthlessness!-\"he might bring them bound.\" By this journey of his, he wished to show them all (how he would act): so far were they from being earnest in this matter. Observe him also casting (people) into prison before this. The others therefore did not prevail: but this man did prevail, by reason of his ardent mind. \"And as he journeyed, he came near Damascus: and suddenly there shined round about him a light from heaven: and he fell to the earth, and heard a voice saying unto him, Saul, Saul, why persecutest thou Me?\" (v. 3, 4.) Why not in Jerusalem? why not in Damascus? That there might be no opening for different persons to relate the occurrence in different ways, but that he alone should be the authentic narrator (aciopistoj), he that[fn-8-P857_749013:18-nf] went for this purpose. In fact, he says this [both in his oration on the stairs], and when pleading before Agrippa. \"Fell to the earth\": (ch. xxii, 6: xxvi. 12) for excess of light is wont to shock, because the eyes have their measure: it is said also that excess of sound makes people deaf and stunned (as in a fit) (apoplhgaj). But[fn-8-P858_750685:19-nf] him it only blinded, and extinguished his passion by fear, so that he should hear what was spoken. \"Saul, Saul,\" saith He, \"why persecutest thou me?\" And He tells him nothing: does not say, Believe, nor anything whatever of the kind: but expostulates with him, all but saying, What wrong, great or small, hast thou suffered from Me, that thou doest these things? \"And he said, Who art Thou Lord?\" (v. 5) thus in the first place confessing himself His servant. \"And the Lord said, I am Jesus, whom thou persecutest:\" think not thy warring is with men.[fn-8-P859_751461:20-nf] And they which were with him heard the voice of Paul, but saw no person to whom he answered-for (the Lord) suffered them to be hearers of what was less important. Had they heard the other Voice, they would not have believed; but perceiving Paul answering (some person), they marvelled. \"But arise, and go into the city, and it shall be told thee what thou must do.\" (v. 6.) Observe, how He does not immediately add all, but first softens his mind. In the same way He called the disciples also a second time.[fn-8-P860_752657:21-nf] \"It shall be told thee,\" etc.: He gives him good hopes, and (intimates) that he shall recover his sight also. \"And the men which journeyed with him stood speechless, hearing a voice, but seeing no man. And Saul arose from the earth; and when his eyes were opened, he saw no man: but they led him by the hand, and brought him into Damascus\" (v. 7, 8):-the spoils of the devil (ta skeuh autou), \"his goods\" (Matt. xiii. 29), as from some city, yea, some metropolis which has been taken. And the wonder of it is, the enemies and foes themselves brought him in, in the sight of all! \"And for three days he neither did eat nor drink, being blinded.\" (v. 9.) What could equal this? To compensate the discouragement in the matter of Stephen, here is encourment, in the bringing in of Paul: though that sadness had its consolation in the fact of Stephen's making such an end, yet it also received this further consolation: moreover, the bringing in of the villages of the Samaritans afforded very great comfort.-But why did this take place not at the very first, but after these things? That it might be shown that Christ was indeed risen. This furious assailant of Christ, the man who would not believe in His death and resurrection, the persecutor of His disciples, how should this man have become a believer, had not the power of His resurrection been great indeed? Be it so, that the other Apostles favored (His pretensions[fn-8-P861_754945:22-nf] ): what say you to this man? Why then not immediately after His resurrection? That his hostility might be more clearly shown as open war. The man who is so frantic as even to shed blood and cast men into prisons, all at once believes! It was not enough that he had never been in Christ's company: the believers must be warred upon by him with vehement hostility: he left to none the possibility of going beyond him in fury: none of them all could be so violent. But when he was blinded,[fn-8-P862_756290:23-nf] then he saw the proofs of His sovereignty and loving kindness: then he answers, \"Lord, what wilt Thou have me to do?\" that none may say that he played the hypocrite, he that was even eager for blood, and went to the priests, and flung himself upon such dangers, in persecuting and bringing to punishment even them that were in foreign parts-under these circumstances he now acknowledges His sovereignty. And why was he shone upon by that light not within the city, but before it? The many would not have believed, since even there (at Jerusalem when the people heard the voice which came from above, they said that \"it thundered\" (John xii. 29, supra, note 2, p. 123); but this man was authority enough in reporting what was his own affair. And bound he was brought in, though not with bonds upon him: and they drew him, who had expected to draw the others. \"And he eat not, neither drank:\" he condemned himself for the past, he confessed, prayed, besought God. But should any say, This was the effect of compulsion: (we answer) The same thing happened to Elymas: then how came it that he was not changed? (ch. xiii. de Laud. Pauli Hom. iv. ยง1, t. ii. p. 491.) What (evidence) could be more compulsory than the earthquake at the Resurrection, the report of the soldiers, the other miracles, the seeing Himself risen? But these things do not compel (belief) they are calculated to teach (it) (ouk anagkastika alla didaktika). Why did not the Jews believe when they were told of these things? That he spoke truth was manifest: for he would not have been changed, had this not happened; so that all were bound to believe. He was not inferior to them that preached the Resurrection, and was more credible, by being all at once converted. He had no intercourse with any of the believers; it was at Damascus that he was converted, or rather before he came to Damascus that this happened to him. I ask the Jew: Say, by what was Paul converted? He saw so many signs, and was not converted: his teacher (Gamaliel, supra, p. 87, note 1) was converted, and he remained unconverted. Who convinced him-and not only convinced, but all at once inspired him with such ardent zeal? Wherefore was it, that he wished even to go into hell itself[fn-8-P863_758950:24-nf] for Christ's sake? The truth of the facts is manifest.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":26,"verse":8,"source_code":"npnf1_11_npnf1_11_32_homily_xxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"The persecution turned out to be no slight benefit as \"to them that love God all things work together for good.\" (Rom. viii. 28.) If they had made it their express study how best to establish the Church, they would have done no other thing than this-they dispersed the teachers.[fn-10-P1054_991041:1-nf] Mark in what quarters the preaching was extended. \"They travelled,\" it says, \"as far as Phenice and Cyprus and Antioch; to none however did they preach the word but to Jews only.\" Dost thou mark with what wise purposes of Providence so much was done in the case of Cornelius? This serves both to justify Christ, and to impeach the Jews. When Stephen was slain, when Paul was twice in danger, when the Apostles were scourged, then the Gentiles received the word, then the Samaritans. Which Paul also declares: \"To you it was necessary that the Word of God should first be spoken; but since ye thrust it from you, and judge yourselves unworthy, lo, we turn unto the Gentiles.\" (ch. xiii. 46.) Accordingly they went about, preaching to Gentiles also. \"But some of them were men of Cyprus and Cyrene, who, when they were come to Antioch, spake unto the Greeks, preaching the Lord Jesus:\" (v. 20.) for it is likely both that they could now speak Greek, and that there were such men in Antioch.[fn-10-P1055_993721:2-nf] \"And the hand of the Lord,\" it says, \"was with them,\" that is, they wrought miracles; \"and a great number believed, and turned unto the Lord.\" (v. 21.) Do you mark why now also there was heed of miracles (namely) that they might believe? \"Then tidings of these things came unto the ears of the church which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.\" (v. 22.) What may be the reason that, when such a city received the word, they did not come themselves? Because of the Jews. But they send Barnabas. However, it is no small part of the providential management even so that Paul comes to be there. It is both natural, and it is wisely ordered, that they are averse to him, and (so) that Voice of the Gospel, that Trumpet of heaven, is not shut up in Jerusalem. Do you mark how on all occasions, Christ turns their ill dispositions to needful account and for the benefit of the Church? Of their hatred to the man, He availed Himself for the building up of the Church. But observe this holy man-Barnabas, I mean-how he looked not to his own interests, but hasted to Tarsus. \"Who, when he came, and had seen the grace of God, was glad, and exhorted them all, that with purpose of heart, they would cleave unto the Lord. For he was a good man, and full of the Holy Ghost, and of faith: and much people was added unto the Lord.\" (v. 23, 24.) He was a very kind man, and single-hearted, and considerate (suggnwmonikoj). \"Then departed Barnabas to Tarsus, for to seek Saul.\" (v. 25.) He came to the athletic wrestler, the general (fit to lead armies), the champion of single combat, the lion-I am at a loss for words, say what I will-the hunting-dog, killer of lions, bull of strength, lamp of brightness, mouth sufficing for a world. \"And when he had found him, he brought him to Antioch.\" (v. 26.) Verily this is the reason why it was there they were appointed to be called Christians, because Paul there spent so long time! \"And it came to pass, that a whole year they assembled themselves with the Church, and taught much people. And the disciples were first called Christians at Antioch.\"[fn-10-P1056_996828:3-nf] No small matter of praise to that city! This is enough to make it a match for all, that for so long a time it had the benefit of that mouth, it first, and before all others: wherefore also it was there in the first place that men were accounted worthy of that name. Do you observe the benefit resulting (to that city) from Paul, to what a height that name, like a standard (shmeion), exalted it? Where three thousand, where five thousand, believed, where so great a multitude, nothing of the sort took place, but they were called \"they[fn-10-P1057_998052:4-nf] of the way:\" here they were called Christians. \"And in these days came prophets from Jerusalem unto Antioch.\" (v. 27.) It was need that the fruit of alms should also be planted there. And see how of necessity (anagkaiwj) (it comes about that) none of the men of note becomes their teacher. They got for their teachers, men of Cyprus, and Cyrene, and Paul-though he indeed surpassed (the Apostles) themselves-since Paul also had for teachers Ananias and Barnabas. But[fn-10-P1058_998626:5-nf] here of necessity (this was the case). \"And there stood up one of them named Agabus, and signified by the spirit that there would be great dearth throughout the world, which also came to pass in the days of Claudius Caesar.\" (v. 28.) \"By the Spirit,\" it says: for; that they may not imagine that this was the reason why the famine came, (namely) because Christianity was come in, because the demons were departed, the Holy Ghost foretells it: this, however, was nothing wonderful, for in fact Christ predicted it. Not this was the reason, else this must have been the case from the beginning: but it was because of the evils done to the Apostles-and God had borne long with them; but, when they pressed upon them, a great famine ensues, betokening to the Jews the coming woes. \"If it was because of them, in any wise it ought to have stopped (there), when it did exist. What harm had the Gentiles done, that they should have their share in the evils? They ought rather to have been marked as approved (eudokimhsai), because they were doing their part, were slaying, punishing, taking vengeance, persecuting on every side. And mark also at what time the famine comes: precisely when the Gentiles were thenceforth added to the Church. But if, as you say, it was because of the evils (done by the Jews), these ought to have been exempted.\" How so? Christ, forestalling this objection, said, \"Ye shall have tribulation.\" (John xvi. 33.) (It is) just as if you should say, They ought not to have been scourged either. \"Then the disciples, every man according to his ability, determined to send relief unto the brethren which dwelt in Judea.\" (v. 29.) Mark how the famine becomes to them the means of salvation, an occasion of alms-giving, a harbinger of many blessing. And (so it might have been) to you, one may say, if you were so minded, but ye would not. But it is predicted, that they might be prepared beforehand for almsgiving. \"Unto the brethren which dwelt in Judaea;\" for they were enduring great hardships, but before this, they were not suffering from famine. \"Which also they did, and sent it to the elders by the hands of Barnabas and Saul.\" (v. 30.) Do you mark them, that no sooner do they believe than they bring forth fruit, not only for their own but for those afar off? And Barnabas is sent and Saul, to minister (the same.) Of this occasion ('Entauqa) he says (to the Galatians), \"And James, Cephas, and John gave to me and Barnabas the right hands of fellowship, only\" (they would) \"that we should remember the poor.\" (Gal. ii. 9.) James was yet living.[fn-10-P1059_1003394:6-nf] ","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":26,"verse":8,"source_code":"npnf1_11_npnf1_11_32_homily_xxv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"The persecution turned out to be no slight benefit as \"to them that love God all things work together for good.\" (Rom. viii. 28.) If they had made it their express study how best to establish the Church, they would have done no other thing than this-they dispersed the teachers.[fn-10-P1054_991041:1-nf] Mark in what quarters the preaching was extended. \"They travelled,\" it says, \"as far as Phenice and Cyprus and Antioch; to none however did they preach the word but to Jews only.\" Dost thou mark with what wise purposes of Providence so much was done in the case of Cornelius? This serves both to justify Christ, and to impeach the Jews. When Stephen was slain, when Paul was twice in danger, when the Apostles were scourged, then the Gentiles received the word, then the Samaritans. Which Paul also declares: \"To you it was necessary that the Word of God should first be spoken; but since ye thrust it from you, and judge yourselves unworthy, lo, we turn unto the Gentiles.\" (ch. xiii. 46.) Accordingly they went about, preaching to Gentiles also. \"But some of them were men of Cyprus and Cyrene, who, when they were come to Antioch, spake unto the Greeks, preaching the Lord Jesus:\" (v. 20.) for it is likely both that they could now speak Greek, and that there were such men in Antioch.[fn-10-P1055_993721:2-nf] \"And the hand of the Lord,\" it says, \"was with them,\" that is, they wrought miracles; \"and a great number believed, and turned unto the Lord.\" (v. 21.) Do you mark why now also there was heed of miracles (namely) that they might believe? \"Then tidings of these things came unto the ears of the church which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.\" (v. 22.) What may be the reason that, when such a city received the word, they did not come themselves? Because of the Jews. But they send Barnabas. However, it is no small part of the providential management even so that Paul comes to be there. It is both natural, and it is wisely ordered, that they are averse to him, and (so) that Voice of the Gospel, that Trumpet of heaven, is not shut up in Jerusalem. Do you mark how on all occasions, Christ turns their ill dispositions to needful account and for the benefit of the Church? Of their hatred to the man, He availed Himself for the building up of the Church. But observe this holy man-Barnabas, I mean-how he looked not to his own interests, but hasted to Tarsus. \"Who, when he came, and had seen the grace of God, was glad, and exhorted them all, that with purpose of heart, they would cleave unto the Lord. For he was a good man, and full of the Holy Ghost, and of faith: and much people was added unto the Lord.\" (v. 23, 24.) He was a very kind man, and single-hearted, and considerate (suggnwmonikoj). \"Then departed Barnabas to Tarsus, for to seek Saul.\" (v. 25.) He came to the athletic wrestler, the general (fit to lead armies), the champion of single combat, the lion-I am at a loss for words, say what I will-the hunting-dog, killer of lions, bull of strength, lamp of brightness, mouth sufficing for a world. \"And when he had found him, he brought him to Antioch.\" (v. 26.) Verily this is the reason why it was there they were appointed to be called Christians, because Paul there spent so long time! \"And it came to pass, that a whole year they assembled themselves with the Church, and taught much people. And the disciples were first called Christians at Antioch.\"[fn-10-P1056_996828:3-nf] No small matter of praise to that city! This is enough to make it a match for all, that for so long a time it had the benefit of that mouth, it first, and before all others: wherefore also it was there in the first place that men were accounted worthy of that name. Do you observe the benefit resulting (to that city) from Paul, to what a height that name, like a standard (shmeion), exalted it? Where three thousand, where five thousand, believed, where so great a multitude, nothing of the sort took place, but they were called \"they[fn-10-P1057_998052:4-nf] of the way:\" here they were called Christians. \"And in these days came prophets from Jerusalem unto Antioch.\" (v. 27.) It was need that the fruit of alms should also be planted there. And see how of necessity (anagkaiwj) (it comes about that) none of the men of note becomes their teacher. They got for their teachers, men of Cyprus, and Cyrene, and Paul-though he indeed surpassed (the Apostles) themselves-since Paul also had for teachers Ananias and Barnabas. But[fn-10-P1058_998626:5-nf] here of necessity (this was the case). \"And there stood up one of them named Agabus, and signified by the spirit that there would be great dearth throughout the world, which also came to pass in the days of Claudius Caesar.\" (v. 28.) \"By the Spirit,\" it says: for; that they may not imagine that this was the reason why the famine came, (namely) because Christianity was come in, because the demons were departed, the Holy Ghost foretells it: this, however, was nothing wonderful, for in fact Christ predicted it. Not this was the reason, else this must have been the case from the beginning: but it was because of the evils done to the Apostles-and God had borne long with them; but, when they pressed upon them, a great famine ensues, betokening to the Jews the coming woes. \"If it was because of them, in any wise it ought to have stopped (there), when it did exist. What harm had the Gentiles done, that they should have their share in the evils? They ought rather to have been marked as approved (eudokimhsai), because they were doing their part, were slaying, punishing, taking vengeance, persecuting on every side. And mark also at what time the famine comes: precisely when the Gentiles were thenceforth added to the Church. But if, as you say, it was because of the evils (done by the Jews), these ought to have been exempted.\" How so? Christ, forestalling this objection, said, \"Ye shall have tribulation.\" (John xvi. 33.) (It is) just as if you should say, They ought not to have been scourged either. \"Then the disciples, every man according to his ability, determined to send relief unto the brethren which dwelt in Judea.\" (v. 29.) Mark how the famine becomes to them the means of salvation, an occasion of alms-giving, a harbinger of many blessing. And (so it might have been) to you, one may say, if you were so minded, but ye would not. But it is predicted, that they might be prepared beforehand for almsgiving. \"Unto the brethren which dwelt in Judaea;\" for they were enduring great hardships, but before this, they were not suffering from famine. \"Which also they did, and sent it to the elders by the hands of Barnabas and Saul.\" (v. 30.) Do you mark them, that no sooner do they believe than they bring forth fruit, not only for their own but for those afar off? And Barnabas is sent and Saul, to minister (the same.) Of this occasion ('Entauqa) he says (to the Galatians), \"And James, Cephas, and John gave to me and Barnabas the right hands of fellowship, only\" (they would) \"that we should remember the poor.\" (Gal. ii. 9.) James was yet living.[fn-10-P1059_1003394:6-nf] ","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":25,"source_code":"npnf2_01_npnf2_01_31_the_oration_of_the_emperor_constantine","source_chapter":8,"source_paragraph":"41","folder":"NPNF2-01","text":"The great majority, however, in their folly, ascribe the regulation of the universe to nature, while some imagine fate, or accident,[fn-81-P8163_3344864:25-nf] to be the cause. With regard to those who attribute the control of all things to fate, they know not that in using this term they utter a mere word, but designate no active power, nor anything which has real and substantial existence. For what can this fate be, considered in itself, if nature be the first cause of all things? Or what shall we suppose nature itself to be, if the law of fate be inviolable? Indeed, the very assertion that there is a law of fate implies that such law is the work of a legislator: if, therefore, fate itself be a law, it must be a law devised by God. All things, therefore, are subject to God, and nothing is beyond the sphere of his power. If it be said that fate is the will[fn-81-P8164_3346715:26-nf] of God, and is so considered, we admit the fact. But in what respect do justice,[fn-81-P8165_3346814:27-nf] or self-control,[fn-81-P8166_3347406:28-nf] or the other virtues, depend on fate? From whence, if so, do their contraries, as injustice and intemperance, proceed? For vice has its origin from nature, not from fate; and virtue is the due regulation of natural character and disposition. But, granting that the varied results of actions, whether right or erroneous in themselves, depend on fortune or fate: in what sense can the general principle of justice,[fn-81-P8167_3348172:29-nf] the principle of rendering to every one his due, be ascribed to fate?[fn-81-P8168_3348275:30-nf] Or how can it be said that laws, encouragements to virtue and dissuasives from what is evil, praise, blame, punishment, in short whatever operates as a motive to virtue, and deters from the practice of vice, derive their origin from fortune or accident, and not rather from that of justice,[fn-81-P8169_3349183:31-nf] which is a characteristic attribute of the God of providence? For the events which befall men are consequent upon the tenor of their lives. Hence pestilence or sedition, famine and plenty, succeed in turn, declaring plainly and emphatically that all these things are regulated with reference to our course of life. For the Divine Being delights in goodness, but turns with aversion from all impiety; looks with acceptance on the humble spirit, but abhors presumption, and that pride which exalts itself above what becomes a creature. And though the proofs of these truths are clear and manifest to our sight, they appear in a still stronger light, when we collect, and as it were concentrate our thoughts within ourselves, and ponder their causes with deep attention. I say, then, that it becomes us to lead a life of modesty and gentleness, not suffering our thoughts to rise proudly above our natural condition, and ever mindful that God is near us, and is the observer of all our actions. But let us still farther test the truth of the proposition, that the order of the universe depends on chance[fn-81-P8170_3350301:32-nf] or accident.[fn-81-P8171_3350325:33-nf] Are we then to suppose that the stars and other heavenly bodies, the earth and sea, fire and wind, water and air, the succession of the seasons, the recurrence of summer and winter, that all these have an undesigned and fortuitous existence, and not rather that they proceed from the creative hand of God? Some, indeed, are so senseless as to say that most of these things have been devised by mankind because of their need of them. Let it be admitted that this opinion has a semblance of reason in regard to earthly and corruptible things (though Nature herself supplies every good with a lavish hand); yet can we believe that things which are immortal and unchangeable are the inventions of men? These, indeed, and all things else which are beyond the reach of our senses, and comprehended by the intellect[fn-81-P8172_3351150:34-nf] alone, receive their being, not from the material life of man, but from the intellectual and eternal essence of God. Again, the orderly arrangement of these things is the work of his providence: for instance, that the day, deriving radiance from the sun, is bright; that night succeeds his setting, and the starry host[fn-81-P8173_3351718:35-nf] by which night itself is redeemed from total darkness. And what shall we say of the moon, which when most distant from, and opposite to the sun, is filled with light, but wanes in proportion to the nearness of her approach to him? Do not these things manifestly evince the intelligence[fn-81-P8174_3352037:36-nf] and sagacious wisdom of God? Add to this that needful warmth of the solar rays which ripens the fruits of the earth; the currents of wind, so conducive to the fertility of the seasons; the cool and refreshing showers; and the harmony of all these things in accordance with which all are reasonably and systematically conducted: lastly, the everlasting order of the planets, which return to the self-same place at their appointed times: are not all these, as well as the perfect ministry of the stars, obedient to a divine law, evident proofs of the ordinance[fn-81-P8175_3352723:37-nf] of God? Again, do the mountain heights, the deep and hollow valleys, the level and extensive plains, useful as they are, as well as pleasing to the eye, appear to exist independently of the will of God? Or do not the proportion and alternate succession of land and water, serviceable, the one for husbandry, the other for the transport of such foreign products as we need, afford a clear demonstration of his exact and proportionate providential care? For instance, the mountains contain a store of water, which the level ground receives, and after imbibing sufficient for the renovation of the soil, sends forth the residue into the sea, and the sea in turn passes it onward to the ocean. And still we dare to say that all these things happen by chance[fn-81-P8176_3353508:38-nf] and accident; unable though we be to show by what shape or form this chance is characterized; a thing which has no foundation either in intellect or sense existence; which rings in our ears as the mere sound of an unsubstantial name!","title":"The Oration of the Emperor Constantine","author":"Eusebius Pamphilus"},{"chapter":26,"verse":22,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":41,"source_paragraph":"145","folder":"ANF-03","text":"The Acts of the Apostles, too, attest[fn-100-P10048_2794163:252-nf] the resurrection. Now the apostles had nothing else to do, at least among the Jews, than to-explain[fn-100-P10049_2794328:253-nf] the Old Testament and confirm[fn-100-P10050_2794377:254-nf] the New, and above all, to preach God in Christ. Consequently they introduced nothing new concerning the resurrection, besides announcing it to the glory of Christ: in every other respect it had been already received in simple and intelligent faith, without any question as to what sort of resurrection it was to be, and without encountering any other opponents than the Sadducees. So much easier was it to deny the resurrection altogether, than to understand it in an alien sense. You find Paul confessing his faith before the chief priests, under the shelter of the chief captain,[fn-100-P10051_2794980:255-nf] among the Sadducees and the Pharisees: \"Men and brethren,\" he says, \"I am a Pharisee, the son of a Pharisee; of the hope and resurrection of the dead I am now called in question by you,\"[fn-100-P10052_2795187:256-nf] -referring, of course, to the nation's hope; in order to avoid, in his present condition, as an apparent transgressor of the law, being thought to approach to the Sadducees in opinion on the most important article of the faith-even the resurrection. That belief, therefore, in the resurrection which he would not appear to impair, he really confirmed in the opinion of the Pharisees, since he rejected the views of the Sadducees, who denied it. In like manner, before Agrippa also, he says that he was advancing \"none other things than those which the prophets had announced.\"[fn-100-P10053_2795786:257-nf] He was therefore maintaining just such a resurrection as the prophets had foretold. He mentions also what is written by \"Moses \", touching the resurrection of the dead; (and in so doing) he must have known that it would be a rising in the body, since requisition will have to be made therein of the blood of man.[fn-100-P10054_2796121:258-nf] He declared it then to be of such a character as the Pharisees had admitted it, and such as the Lord had Himself maintained it, and such too as the Sadducees refused to believe it-such refusal leading them indeed to an absolute rejection of the whole verity. Nor had the Athenians previously understood Paul to announce any other resurrection.[fn-100-P10055_2796487:259-nf] They had, in fact, derided his announcement; but they would have indulged no such derision if they had heard from him nothing but the restoration of the soul, for they would have received that as the very common anticipation of their own native philosophy. But when the preaching of the resurrection, of which they had previously not heard, by its absolute novelty excited the heathen, and a not unnatural incredulity in so wonderful a matter began to harass the simple faith with many discussions, then the apostle took care in almost every one of his writings to strengthen men's belief of this Christian hope, pointing out that there was such a hope, and that it had not as yet been realized, and that it would be in the body,-a point which was the especial object of inquiry, and, what was besides a doubtful question, not in a body of a different kind from ours.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":26,"verse":13,"source_code":"npnf2_13_npnf2_13_33_on_our_lord_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"27. For I saw a light from heaven that excelled the sun, and its light shone upon me.[fn-37-P3769_1215938:29-nf] So then mighty rays streamed forth without moderation, and were poured upon feeble eyes, which moderate rays refresh. For, lo! the sun also in measure assists the eyes, but beyond measure and out of measure it injures the eyes. And it is not by way of vengeance in wrath that it smites them. For lo! it is the friend of the eyes and beloved of the eyeballs. And this is a marvel; while with its gentle lustre it befriends and assists the eyes; yet by its vehement rays itis hostile to and injures the eyeballs. But if the sun which is here below, and of kindred nature with the eyes that are here below, yet injures them, in vehemence and not in anger, in its proper force and not in wrath; how much more should the light that is from above, akin to the things that are above, by its vehemence injure a man here below who has suddenly gazed upon that which is not akin to his nature? For since Paul might have been injured by the vehemence of this sun to which he was accustomed, if he gazed upon it not according to custom, how much more should he be injured by the glory of that light to which his eyes never had been accustomed? For behold, Daniel also[fn-37-P3770_1217114:30-nf] was melted and poured out on every side before the glory of the angel, whose vehement brightness suddenly shone upon him! and it was not because of the angel's wrath that his human weakness was melted, just as it is not on account of the wrath or hostility of fire that wax is melted before it; but on account of the weakness of the wax it cannot keep firm and stand in presence of fire. When then the two approach one another, the power of the fire by its quality prevails; but the weakness of the wax on the other hand is brought lower even than its former weakness.","title":"On Our Lord.","author":"Ephraim Syrus"},{"chapter":26,"verse":17,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"175","folder":"ANF-02","text":"Since, then, the Greeks are testified to have laid down some true opinions, we may from this point take a glance at the testimonies. Paul, in the Acts of the Apostles, is recorded to have said to the Areopagites, \"I perceive that ye are more than ordinarily religious. For as I passed by, and beheld your devotions, I found an altar with the inscription, To The Unknown God. Whom therefore ye ignorantly worship, Him declare I unto you. God, that made the world and all things therein, seeing that He is Lord of heaven and earth, dwelleth not in temples made with hands; neither is worshipped with men's hands, as though He needed anything, seeing He giveth to all life, and breath, and all things; and hath made of one blood all nations of men to dwell on all the face of the earth, and hath determined the times before appointed, and the bounds of their habitation; that they should seek God, if haply they might feel after Him, and find Him; though He be not far from every one of us: for in Him we live, and move, and have our being; as certain also of your own poets have said, For we also are His offspring.\"[fn-52-P5204_1568452:208-nf] Whence it is evident that the apostle, by availing himself of poetical examples from the Phenomena of Aratus, approves of what had been well spoken by the Greeks; and intimates that, by the unknown God, God the Creator was in a roundabout way worshipped by the Greeks; but that it was necessary by positive knowledge to apprehend and learn Him by the Son. \"Wherefore, then, I send thee to the Gentiles,\" it is said, \"to open their eyes, and to turn them from darkness to light, and from the power of Satan unto God; that they may receive forgiveness of sins, and inheritance among them that are sanctified by faith which is in Me.\"[fn-52-P5205_1569109:209-nf] Such, then, are the eyes of the blind which are opened. The knowledge of the Father by the Son is the comprehension of the \"Greek circumlocution; \"[fn-52-P5206_1569283:210-nf] and to turn from the power of Satan is to change from sin, through which bondage was produced. We do not, indeed, receive absolutely all philosophy, but that of which Socrates[fn-52-P5207_1569516:211-nf] speaks in Plato. \"For there are (as they say) in the mysteries many bearers of the thyrsus, but few bacchanals; \"meaning, \"that many are called, but few chosen.\" He accordingly plainly adds: \"These, in my opinion, are none else than those who have philosophized right; to belong to whose number, I myself have left nothing undone in life, as far as I could, but have endeavoured in every way. Whether we have endeavoured rightly and achieved aught, we shall know when we have gone there, if God will, a little afterwards.\" Does he not then seem to declare from the Hebrew Scriptures the righteous man's hope, through faith, after death? And in Demodocus[fn-52-P5208_1570227:212-nf] (if that is really the work of Plato): \"And do not imagine that I call it philosophizing to spend life pottering about the arts, or learning many things, but something different; since I, at least, would consider this a disgrace.\" For he knew, I reckon, \"that the knowledge of many things does not educate the mind,\"[fn-52-P5209_1570968:213-nf] according to Heraclitus. And in the fifth book of the Republic.[fn-52-P5210_1571130:214-nf] he says, \"Shall we then call all these, and the others which study such things, and those who apply themselves to the meaner arts, philosophers? `By no means, 'I said, `but like philosophers.'`And whom, 'said he, `do you call true? '`Those, 'said I, `who delight in the contemplation of truth. For philosophy is not in geometry, with its postulates and hypotheses; nor in music, which is conjectural; nor in astronomy, crammed full of physical, fluid, and probable causes. But the knowledge of the good and truth itself are requisite,-what is good being one thing, and the ways to the good another.'\"[fn-52-P5211_1571763:215-nf] So that he does not allow that the curriculum of training suffices for the good, but co-operates in rousing and training the soul to intellectual objects. Whether, then, they say that the Greeks gave forth some utterances of the true philosophy by accident, it is the accident of a divine administration (for no one will, for the sake of the present argument with us, deify chance); or by good fortune, good fortune is not unforeseen. Or were one, on the other hand, to say that the Greeks possessed a natural conception of these things, we know the one Creator of nature; just as we also call righteousness natural; or that they had a common intellect, let us reflect who is its father, and what righteousness is in the mental economy. For were one to name \"prediction,\"[fn-52-P5212_1572659:216-nf] and assign as its cause \"combined utterance,\"[fn-52-P5213_1572728:217-nf] he specifies forms of prophecy. Further, others will have it that some truths were uttered by the philosophers, in appearance.","title":"Book I","author":"Clement of Alexandria"},{"chapter":26,"verse":2,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"Knowing that you have been a Christian for many years[fn-41-P4106_1719380:1-nf] , most religious Augustus, and that you are godly by descent, I cheerfully undertake to answer for myself at this time;-for I will use the language of the blessed Paul, and make him my advocate before you, considering that he was a preacher of the truth, and that you are an attentive hearer of his words.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":26,"verse":12,"source_code":"npnf2_11_npnf2_11_81_book_iii_","source_chapter":5,"source_paragraph":"29","folder":"NPNF2-11","text":"The Apostle indeed declares this in the whole body of his writings, and admirably says in writing to the Galatians: \"Paul an Apostle not of men, neither by man, but by Jesus Christ and God the Father.\"[fn-69-P6997_2531517:8-nf] You see how thoroughly consistent he is with himself in the former and the present passage. For there he says: \"Now we no longer know Christ according to the flesh.\" Here he says: \"Not of men, neither by man, but by Jesus Christ.\" It is clear that his doctrine is the same here as in the former passage. For where he says that he is not sent by man, he implies: \"We have not known Christ according to the flesh:\" and so I am \"not sent by man\" but \"by Christ;\"[fn-69-P6998_2532021:9-nf] for if I am sent by Christ, I am not sent by man but by God. For there is no longer room for the name ofman, in Him whom Divinity claims entirely for itself. And so when he had said that he was sent \"not of men, neither by man, but by Jesus Christ,\" he rightly added: \"And God the Father,\" thus showing that he was sent by God the Father and God the Son; in whom owing to the mystery of the sacred and ineffable generation there are two Persons (He who begets, and He who is begotten), but there is but one single Power of God who is the sender. And so in saying that he was sent by God the Father and God the Son, he shows that the Persons are two in number, but he also teaches that their Power is One in sending.","title":"Book III.","author":"John Cassian"}]