{"verses":["Then Baldad, the Suhite, answered, and said:","How long wilt thou speak these things, and how long shall the\nwords of thy mouth be like a strong wind?","Doth God pervert judgment, or doth the Almighty overthrow that\nwhich is just?","Although thy children have sinned against him, and he hath left\nthem in the hand of their iniquity:","Yet if thou wilt arise early to God, and wilt beseech the\nAlmighty:","If thou wilt walk clean and upright, he will presently awake unto\nthee, and will make the dwelling of thy justice peaceable:","In so much, that if thy former things were small thy latter things\nwould be multiplied exceedingly.","For inquire of the former generation, and search diligently into\nthe memory of the fathers:","(For we are but of yesterday, and are ignorant that our days upon\nearth are but a shadow","And they shall teach thee:  they shall speak to thee, and utter\nwords out of their hearts.","Can the rush be green without moisture?  or sedge bush grow\nwithout water?","When it is yet in flower, and is not plucked u with the hand, it\nwithereth before all herbs.","Even so are the ways of all that forget God, an the hope of the\nhypocrite shall perish:","His folly shall not please him, and his trust shall be like the\nspider's web.","He shall lean upon his house, and it shall no stand:  he shall\nprop it up, and it shall not rise:","He seemeth to have moisture before the sun cometh; and at his\nrising, his blossom shall shoot forth.","His roots shall be thick upon a heap of stones; and among the\nstones he shall abide.","If one swallow him up out of his place, he shall deny him, and\nshall say:  I know thee not.","For this is the joy of his way, that others may spring again out\nof the earth.","God will not cast away the simple, nor reach out his hand to the\nevil doer:","Until thy mouth be filled with laughter, and thy lips with\nrejoicing.","They that hate thee, shall be clothed with confusion:  and the\ndwelling of the wicked shall not stand."]}