[{"chapter":8,"verse":9,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":30,"source_paragraph":"187","folder":"NPNF2-08","text":"72. There is the famous Irenaeus,[fn-19-P1913_512764:606-nf] and Clement of Rome;[fn-19-P1914_512805:607-nf] Dionysius of Rome,[fn-19-P1915_513091:608-nf] and, strange to say, Dionysius of Alexandria, in his second Letter to his namesake, on \"Conviction and Defence,\" so concludes. I will give you his very words. \"Following all these, we, too, since we have received from the presbyters who were before us a form and rule, offering thanksgiving in the same terms with them, thus conclude our Letter to you. To God the Father and the Son our Lord Jesus Christ, with the Holy Ghost, glory and might for ever and ever; amen.\" And no one can say that this passage has been altered. He would not have so persistently stated that he had received a form and rule if he had said \"in the Spirit.\" For of this phrase the use is abundant: it was the use of \"with\" which required defence. Dionysius moreover in the middle of his treatise thus writes in opposition to the Sabellians, \"If by the hypostases being three they say that they are divided, there are three, though they like it not. Else let them destroy the divine Trinity altogether.\" And again: \"most divine on this account after the Unity is the Trinity.\"[fn-19-P1916_514160:609-nf] Clement, in more primitive fashion, writes, \"God lives, and the Lord Jesus Christ, and the Holy Ghost.\"[fn-19-P1917_514278:610-nf] And now let us bear how Irenaeus, who lived near the times of the Apostles, mentions the Spirit in his work \"Against the Heresies.\"[fn-19-P1918_514424:611-nf] \"The Apostle rightly calls carnal them that are unbridled and carried away to their own desires, having no desire for the Holy Spirit,\"[fn-19-P1919_515132:612-nf] and in another passage Irenaeus says, \"The Apostle exclaimed that flesh and blood cannot inherit the kingdom of the heavens lest we, being without share in the divine Spirit, fall short of the kingdom of the heavens.\" If any one thinks Eusebius of Palestine[fn-19-P1920_515471:613-nf] worthy of credit on account of his wide experience, I point further to the very words he uses in discussing questions concerning the polygamy of the ancients. Stirring up himself to his work, he writes \"invoking the holy God of the Prophets, the Author of light, through our Saviour Jesus Christ, with the Holy Spirit.\"73. Origen, too, in many of his expositions of the Psalms, we find using the form of doxology \"with the Holy Ghost. The opinions which he held concerning the Spirit were not always and everywhere sound; nevertheless in many passages even he himself reverently recognises the force of established usage, and expresses himself concerning the Spirit in terms consistent with true religion. It is, if I am not mistaken, in the Sixth[fn-19-P1921_516605:614-nf] Book of his Commentary on the Gospel of St. John that he distinctly makes the Spirit an object of worship. His words are:-\"The washing or water is a symbol of the cleaning of the soul which is washed clean of all filth that comes of wickedness;[fn-19-P1922_516914:615-nf] but none the less is it also by itself, to him who yields himself to the God-head of the adorable Trinity, through the power of the invocations, the origin and source of blessings.\" And again, in his Exposition of the Epistle to the Romans \"the holy powers,\" he says\"are able to receive the Only-begotten, and the Godhead of the Holy Spirit.\" Thus I apprehend, the powerful influence of traditionfrequently impels men to express themselves in terms contradictory to their own opinions.[fn-19-P1923_517703:616-nf] Moreover this form of the doxology was not unknowneven to Africanus the historian. In the Fifth Book of his Epitome of the Times he says \"we who know the weight of those terms, and are not ignorant of the grace of faith, render thanks to the Father, who bestowed on us His own creatures, Jesus Christ, the Saviour of the world and our Lord, to whom be glory and majesty with the Holy Ghost, for ever.\"[fn-19-P1924_518151:617-nf] The rest of the passages may peradventure be viewed with suspicion; or may really have been altered, and the fact of their having been tampered with will be difficult to detect because the difference consists in a single syllable. Those however which I have quoted at length are out of the reach of any dishonest manipulation, and can easily be verified from the actual works.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":8,"verse":9,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":7,"source_paragraph":"50","folder":"ANF-04","text":"7. I think, indeed, that Jeremiah the prophet, also, understanding what was the nature of the wisdom of God in him, which was the same also which he had assumed for the salvation of the world, said, \"The breath of our countenance is Christ the Lord, to whom we said, that under His shadow we shall live among the nations.\"[fn-66-P6606_1327626:97-nf] And inasmuch as the shadow of our body is inseparable from the body, and unavoidably performs and repeats its movements and gestures, I think that he, wishing to point out the work of Christ's soul, and the movements inseparably belonging to it, and which accomplished everything according to His movements and will, called this the shadow of Christ the Lord, under which shadow we were to live among the nations. For in the mystery of this assumption the nations live, who, imitating it through faith, come to salvation. David also, when saying, \"Be mindful of my reproach, O Lord, with which they reproached me in exchange for Thy Christ,\"[fn-66-P6607_1328286:98-nf] seems to me to indicate the same. And what else does Paul mean when he says, \"Your life is hid with Christ in God; \"[fn-66-P6608_1328428:99-nf] and again in another passage, \"Do you seek a proof of Christ, who speaketh in me? \"[fn-66-P6609_1328531:100-nf] And now he says that Christ was hid in God. The meaning of which expression, unless it be shown to be something such as we have pointed out above as intended by the prophet in the words \"shadow of Christ,\" exceeds, perhaps, the apprehension of the human mind. But we see also very many other statements in holy Scripture respecting the meaning of the word \"shadow,\" as that well-known one in the Gospel according to Luke, where Gabriel says to Mary, \"The Spirit of the Lord shall come upon thee, and the power of the Highest shall overshadow thee.\"[fn-66-P6610_1329103:101-nf] And the apostle says with reference to the law, that they who have circumcision in the flesh, \"serve for the similitude and shadow of heavenly things.\"[fn-66-P6611_1329274:102-nf] And elsewhere, \"Is not our life upon the earth a shadow? \"[fn-66-P6612_1329354:103-nf] If, then, not only the law which is upon the earth is a shadow, but also all our life which is upon the earth is the same, and we live among the nations under the shadow of Christ, we must see whether the truth of all these shadows may not come to be known in that revelation, when no longer through a glass, and darkly, but face to face, all the saints shall deserve to behold the glory of God, and the causes and truth of things. And the pledge of this truth being already received through the Holy Spirit, the apostle said, \"Yea, though we have known Christ after the flesh, yet now henceforth know we Him no more.\"[fn-66-P6613_1329993:104-nf] ","title":"Book II.","author":"Origen"}]