{"verses":["I made a covenant with my eyes, that I would not so much as think\nupon a virgin.","For what part should God from above have in me, and what\ninheritance the Almighty from on high?","Is not destruction to the wicked, and aversion to them that work\niniquity?","Doth not he consider my ways, and number all my steps?","If I have walked in vanity, and my foot hath made haste to\ndeceit:","Let him weigh me in a just balance, and let God know my\nsimplicity.","If my step hath turned out of the way, and if my heart hath\nfollowed my eyes, and if a spot hath cleaved to my hands:","Then let me sow and let another reap:  and let my offspring be\nrooted out.","If my heart hath been deceived upon a woman, and if I have laid\nwait at my friend's door:","Let my wife be the harlot of another, and let other men lie with\nher.","For this is a heinous crime, and a most grievous iniquity.","It is a fire that devoureth even to destruction, and rooteth up\nall things that spring.","If I have despised to abide judgment with my manservant, or my\nmaidservant, when they had any controversy against me:","For what shall I do when God shall rise to judge?  and when he\nshall examine, what shall I answer him?","Did not he that made me in the womb make him also:  and did not\none and the same form me in the womb?","If I have denied to the poor what they desired, and have made\nthe eyes of the widow wait:","If I have eaten my morsel alone, and the fatherless hath not\neaten thereof:","(For from my infancy mercy grew up with me:  and it came out with\nme from my mother's womb:)","If I have despised him that was perishing for want of clothing,\nand the poor man that had no covering:","If his sides have not blessed me, and if he were not warmed with\nthe fleece of my sheep:","If I have lifted up my hand against the fatherless, even when I\nsaw myself superior in the gate:","Let my shoulder fall from its joint, and let my arm with its\nbones be broken.","For I have always feared God as waves swelling over me, and his\nweight I was unable to bear.","If I have thought gold my strength, and have said to fine gold:\nMy confidence:","If I have rejoiced over my great riches, and because my hand had\ngotten much.","If I beheld the sun when it shined and the moon going in\nbrightness:","And my heart in secret hath rejoiced, and I have kissed my hand\nwith, my mouth:","Which is a very great iniquity, and a denial against the most\nhigh God.","If I have been glad at the downfall of him that hated me, and\nhave rejoiced that evil had found him.","For I have not given my mouth to sin, by wishing a curse to his\nsoul.","If the men of my tabernacle have not said:  Who will give us of\nhis flesh that we may be filled?","The stranger did not stay without, my door was open to the\ntraveller.","If as a man I have hid my sin, and have concealed my iniquity in\nmy bosom.","If I have been afraid at a very great multitude, and the\ncontempt of kinsmen hath terrified me:  and have not rather held my\npeace, and not gone out of the door.","Who would grant me a hearing, that the Almighty may hear my\ndesire:  and that he himself that judgeth would write a book,","That I may carry it on my shoulder, and put it about me as a\ncrown?","At every step of mine I would pronounce it, and offer it as to a\nprince.","If my land cry against me, and with it the furrows thereof\nmourn:","If I have eaten the fruits thereof without money, and have\nafflicted the son of the tillers thereof:","Let thistles grow up to me instead of wheat, and thorns instead\nof barley."]}