[{"chapter":31,"verse":6,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":21,"source_paragraph":"144","folder":"ANF-07","text":"Not all men, however, shall then be judged by God, but those only who have been exercised in the religion of God. For they who have not known God, since sentence cannot be passed upon them for their acquittal, are already judged and condemned, since the Holy Scriptures testify that the wicked shall not arise to judgment.[fn-26-P2697_1131805:131-nf] Therefore they who have known God shall be judged, and their deeds, that is, their evil works, shall be compared and weighed against their good ones: so that if those which are good and just are more[fn-26-P2698_1132213:132-nf] and weighty, they may be given to a life of blessedness; but if the evil exceed, they may be condemned to punishment. Here, perhaps, some one will say, If the soul is immortal, how is it represented as capable of suffering, and sensible of punishment? For if it shall be punished on account of its deserts, it is plain that it will be sensible of pain, and even of death. If it is not liable to death, not even to pain, it follows that it is not capable of suffering.","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":31,"verse":32,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":33,"source_paragraph":"282","folder":"NPNF2-10","text":"167. But good-will also goes in conjunction with liberality, for liberality really starts from it, seeing that the habit of giving comes after the desire to give. It exists, however, also separate and distinct. For where liberality is wanting, there good-will abide's-the parent as it were of all in common, uniting and binding friendships together. It is faithful in counsel, joyful in times of prosperity, and in times of sorrow sad. So it happens that any one trusts himself to the counsels of a man of good-will rather than to those of a wise one, as David did. For he, though he was the more farseeing, agreed to the counsels of Jonathan, who was the younger.[fn-9-P955_193947:219-nf] Remove good-will out of the reach of men, and it is as though one had withdrawn the sun from the world.[fn-9-P956_194086:220-nf] For without it men would no longer care to show the way to the stranger, to recall the wanderer, to show hospitality (this latter is no small virtue, for on this point Job praised himself, when he said: \"At my doors the stranger dwelt not, my gate was open to every one who came\"),[fn-9-P957_194399:221-nf] nor even to give water from the water that flows at their door, or to light another's candle at their own. Thus good-will exists in all these, like a fount of waters refreshing the thirsty, and like a light, which, shining forth to others, fails not them who have given a light to others from their own light.[fn-9-P958_194730:222-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":31,"verse":26,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"6. Seeing then that many have gone astray in divers ways from the One God, some having deified the sun, that when the sun sets they may abide in the night season without God; others the moon, to have no God by day[fn-4-P487_101283:24-nf] ; others the other parts of the world[fn-4-P488_101414:25-nf] ; others the arts[fn-4-P489_101514:26-nf] ; others their various kinds of food[fn-4-P490_101681:27-nf] ; others their pleasures ; while some, mad after women, have set up on high an image of a naked woman, and called it Aphrodite[fn-4-P491_102055:28-nf] , and worshipped their own lust in a visible form; and others dazzled by the brightness of gold have deified it[fn-4-P492_102188:29-nf] and the other kinds of matter;-whereas if one lay as a first foundation in his heart the doctrine of the unity[fn-4-P493_102542:30-nf] of God, and trust to Him, he roots out at once the whole crop[fn-4-P494_102617:31-nf] of the evils of idolatry, and of the error of the heretics: lay thou, therefore, this first doctrine of religion as a foundation in thy soul by faith.","title":"Lecture IV","author":"Cyril"},{"chapter":31,"verse":13,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":6,"source_paragraph":"29","folder":"ANF-01","text":"I have confidence of you in the Lord, that ye will be of no other mind. Wherefore I write boldly to your love, which is worthy of God, and exhort you to have but one faith, and one [kind of] preaching, and one Eucharist. For there is one flesh of the Lord Jesus Christ; and His blood which was shed for us is one; one loaf also is broken to all [the communicants], and one cup is distributed among them all: there is but one altar for the whole Church, and one bishop, with the presbytery and deacons, my fellow-servants. Since, also, there is but one unbegotten Being, God, even the Father; and one only-begotten Son, God, the Word and man; and one Comforter, the Spirit of truth; and also one preaching, and one faith, and one baptism;[fn-19-P1999_337076:25-nf] and one Church which the holy apostles established from one end of the earth to the other by the blood of Christ, and by their own sweat and toil; it behoves you also, therefore, as \"a peculiar people, and a holy nation,\"[fn-20-P2000_337315:26-nf] to perform all things with harmony in Christ. Wives, be ye subject to your husbands in the fear of God;[fn-20-P2001_337449:27-nf] and ye virgins, to Christ in purity, not counting marriage an abomination, but desiring that which is better, not for the reproach of wedlock, but for the sake of meditating on the law. Children, obey your parents, and have an affection for them, as workers together with God for your birth [into the world]. Servants, be subject to your masters in God, that ye may be the freed-men of Christ.[fn-20-P2002_337860:28-nf] Husbands, love your wives, as fellow-servants of God, as your own body, as the partners of your life, and your co-adjutors in the procreation of children. Virgins, have Christ alone before your eyes, and His Father in your prayers, being enlightened by the Spirit. May I have pleasure in your purity, as that of Elijah, or as of Joshua the son of Nun, as of Melchizedek, or as of Elisha, as of Jeremiah, or as of John the Baptist, as of the beloved disciple, as of Timothy, as of Titus, as of Evodius, as of Clement, who departed this life in [perfect] chastity,[fn-20-P2003_338444:29-nf] Not, however, that I blame the other blessed [saints] because they entered into the married state, of which I have just spoken.[fn-20-P2004_338703:30-nf] For I pray that, being found worthy of God, I may be found at their feet in the kingdom, as at the feet of Abraham, and Isaac, and Jacob; as of Joseph, and Isaiah, and the rest of the prophets; as of Peter, and Paul, and the rest of the apostles, that were married men. For they entered into these marriages not for the sake of appetite, but out of regard for the propagation of mankind. Fathers, \"bring up your children in the nurture and admonition of the Lord; \"[fn-20-P2005_339234:31-nf] and teach them the holy Scriptures, and also trades, that they may not indulge in idleness. Now [the Scripture] says, \"A righteous father educates [his children] well; his heart shall rejoice in a wise son.\"[fn-20-P2006_339459:32-nf] Masters, be gentle towards your servants, as holy Job has taught you;[fn-20-P2007_339551:33-nf] for there is one nature, and one family of mankind. For \"in Christ there is neither bond nor free.\"[fn-20-P2008_339674:34-nf] Let governors be obedient to Caesar; soldiers to those that command them; deacons to the presbyters, as to high-priests; the presbyters, and deacons, and the rest of the clergy, together with all the people, and the soldiers, and the governors, and Caesar [himself], to the bishop; the bishop to Christ, even as Christ to the Father. And thus unity is preserved throughout. Let not the widows be wanderers about, nor fond of dainties, nor gadders from house to house; but let them be like Judith, noted for her seriousness; and like Anna, eminent for her sobriety. I do not ordain these things as an apostle: for \"who am I, or what is my father's house,\"[fn-20-P2009_340349:35-nf] that I should pretend to be equal in honour to them? But as your \"fellow-soldier,\"[fn-20-P2010_340471:36-nf] I hold the position of one who [simply] admonishes you.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":31,"verse":35,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-06","text":"A. You have cited passages which have been detached not only from the rest of Scripture, but from the books in which they occur. For even Job, after he was stricken with the plague, is convicted of having spoken many things against the ruling of God, and to have summoned Him to the bar:[fn-73-P7301_2417397:13-nf] \"Would that a man stood with God in the judgment as a son of man stands with his fellow.\" And again:[fn-73-P7302_2417621:14-nf] \"Oh that I had one to hear me! that the Almighty might hear my desire, and that the judge would himself write a book!\" And again:[fn-73-P7303_2417770:15-nf] \"Though I be righteous, mine own mouth shall condemn me: though I be perfect, it shall prove me perverse. If I wash myself with snow-water, and make my bands never so clean, Thou hast dyed me again and again with filth. Mine own clothes have abhorred me.\" And of Zacharias it is written, that when the angel promised the birth of a son, he said:[fn-73-P7304_2418157:16-nf] \"Whereby shall I know this? for I am an old man, and my wife well stricken in years.\" For which answer he was at once condemned to silence:[fn-73-P7305_2418317:17-nf] \"Thou shalt be silent, and not able to speak, until the day that these things shall come to pass, because thou believest not my words, which shall be fulfilled in their season.\" From this it is clear that men are called righteous, and said to be without fault; but that, if negligence comes over them, they may fall; and that a man always occupies a middle place, so that he may slip from the height of virtue into vice, or may rise from vice to virtue; and that he is never safe, but must dread shipwreck even in fair weather; and, therefore, that a man cannot be without sin. Solomon says,[fn-73-P7306_2418923:18-nf] \"There is not a righteous man upon earth that doeth good and sinneth not\"; and likewise in the book of Kings:[fn-73-P7307_2419055:19-nf] \"There is no man that sinneth not.\" So, also, the blessed David says:[fn-73-P7308_2419146:20-nf] \"Who can understand his errors? Cleanse Thou me from hidden faults, and keep back Thy servant from presumptuous sins.\" And again:[fn-73-P7309_2419307:21-nf] \"Enter not into judgment with Thy servant, for in Thy sight shall no man living be justified.\" Holy Scripture is full of passages to the same effect.","title":"Book I.","author":false},{"chapter":31,"verse":1,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"What now can they say, who have those virgin inmates?[fn-17-P1745_584341:7-nf] Why, by the tenor of this law they must be guilty of ten thousand adulteries, daily beholding them with desire. For this cause the blessed Job[fn-17-P1746_585421:8-nf] also laid down this law from the beginning, blocking out from himself on all sides this kind of gazing.","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":31,"verse":13,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":12,"source_paragraph":"37","folder":"ANF-01","text":"Ye masters, do not treat your servants with haughtiness, but imitate patient Job, who declares, \"I did not despise[fn-27-P2754_448411:38-nf] the cause[fn-27-P2755_448457:39-nf] of my man-servant, or of my maid-servant, when they contended with me. For what in that case shall I do when the Lord makes an inquisition regarding me? \"[fn-27-P2756_448633:40-nf] And you know what follows. Ye servants, do not provoke your masters to anger in anything, lest ye become the authors of incurable mischiefs to yourselves.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":31,"verse":25,"source_code":"npnf1_10_npnf1_10_27_homily_xxi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-10","text":"\"What then? Was not this possible among the ancients?\" By no means. \"How then,\" saith one, \"did Abraham, how did Job obtain a good report?\" Tell me not of them that are rich, but of them that serve riches. Since Job also was rich, but he served not mammon, but possessed it and ruled over it, and was a master, not a slave. Therefore he so possessed all those things, as if he had been the steward of another man's goods; not only not extorting from others, but even giving up his own to them that were in need. And what is more, when he had them they were no joy to him: so he also declared, saying. \"If I did so much as rejoice when my wealth waxed great:\"[fn-21-P2197_733168:4-nf] wherefore neither did he grieve when it was gone. But they that are rich are not now such as he was, but are rather in a worse condition than any slave, paying as it were tribute to some grievous tyrant. Because their mind is as a kind of citadel occupied by the love of money, which from thence daily sends out unto them its commands full of all iniquity, and there is none to disobey. Be not therefore thus over subtle.[fn-21-P2198_733608:5-nf] Nay, for God hath once for all declared and pronounced it a thing impossible for the one service and the other to agree. Say not thou, then, \"it is possible.\" Why, when the one master is commanding thee to spoil by violence, the other to strip thyself of thy possessions; the one to be chaste, the other to commit fornication; the one to be drunken and luxurious, the other to keep the belly in subjection; the one again to despise the things that are, the other to be rivetted to the present; the one to admire marbles, and walls, and roofs, the other to contemn these, but to honor self-restraint: how is it possible that these should agree?","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":31,"verse":26,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"109","folder":"NPNF2-10","text":"65. Do thou, then (like the angels), cover thy face with thy hands,[fn-41-P4143_1065367:135-nf] for it is not given thee to look into surpassing mysteries! We are suffered to know that the Son is begotten, not to dispute upon the manner of His begetting. I cannot deny the one; the other I fear to search into, for if Paul says that the words which he heard when caught up into the third heaven might not be uttered,[fn-41-P4144_1066162:136-nf] how can we explain the secret of this generation from and of the Father, which we can neither hear nor attain to with our understanding?","title":"Book I.","author":"St. Ambrose"},{"chapter":31,"verse":26,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"109","folder":"NPNF2-10","text":"65. Do thou, then (like the angels), cover thy face with thy hands,[fn-41-P4143_1065367:135-nf] for it is not given thee to look into surpassing mysteries! We are suffered to know that the Son is begotten, not to dispute upon the manner of His begetting. I cannot deny the one; the other I fear to search into, for if Paul says that the words which he heard when caught up into the third heaven might not be uttered,[fn-41-P4144_1066162:136-nf] how can we explain the secret of this generation from and of the Father, which we can neither hear nor attain to with our understanding?","title":"Book I.","author":"St. Ambrose"},{"chapter":31,"verse":27,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"24","folder":"ANF-05","text":"1. That idols are not gods, and that the elements are not to be worshipped in the place of gods.[fn-77-P7768_2611114:10-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":31,"verse":25,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"48","folder":"NPNF1-10","text":"And if thou wouldest see his ways of exercise also, hear him saying, how he used to despise wealth: \"If I did but rejoice,\" saith he. \"because my wealth was great: if I set gold up for a heap, if I put my trust in a precious stone.\"[fn-34-P3452_1112525:20-nf] Therefore neither was he confounded at their being taken away, since he desired them not when present.","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":31,"verse":1,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF1-10","text":"And if thou wouldest also hear of his strivings after continence, hearken to him when he saith, \"I made a covenant with mine eyes. that I should not think upon a maid.\"[fn-34-P3456_1113099:22-nf] For this cause his wife did not break his spirit, for he loved her even before this, not however immoderately, but as is due to a wife.","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":31,"verse":26,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"73","folder":"NPNF2-03","text":"19. I am told that he also carps at me for the translation I have given of a phrase in the Second Psalm. In the Latin it stands: \"Learn discipline,\" in the Hebrew it is written Nescu Bar; and I have given it in my commentary, Adore the Son; and then, when I translated the whole Psalter into the Latin language, as if I had forgotten my previous explanation, I put \"Worship purely.\" No one can deny, of course, that these interpretations are contrary to each other; and we must pardon him for being ignorant of the Hebrew writing when he is so often at a loss even in Latin. Nescu, translated literally, is Kiss. I wished not to give a distasteful rendering, and preferring to follow the sense, gave the word Worship; for those who worship are apt to kiss their hands and to bare their heads, as is to be seen in the case of Job who declares that he has never done either of these things,[fn-91-P9128_2436453:39-nf] and says[fn-91-P9129_2436508:40-nf] \"If I beheld the sun when it shined, or the moon walking in brightness, and my heart rejoiced in secret and I kissed my hand with my mouth, which is a very great iniquity, and a lie to the most high God.\" The Hebrews, according to the peculiarity of their language use this word Kiss for adoration; and therefore I translated according to the use of those whose language I was dealing with. The word Bar, however in Hebrew has several meanings. It means Son, as in the words Barjona (son of a dove) Bartholomew (son of Tholomaeus), Bartimaeus, Barjesus, Barabbas. It also means Wheat, and A sheaf of corn, and Elect and Pure. What sin have I committed, then, when a word is thus uncertain in its meaning, if I have rendered it differently in different places? and if, after taking the sense \"Worship the Son\" in my Commentary, where there is more freedom of discussion, I said \"Worship purely\" or \"electively\" in my version of the Bible itself, so that I should not be thought to translate capriciously or give grounds for cavil on the part of the Jews. This last rendering, moreover, is that of Aquila and Symmachus: and I cannot see that the faith of the church is injured by the reader being shewn in how many different ways a verse is translated by the Jews.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":31,"verse":28,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"73","folder":"NPNF2-03","text":"19. I am told that he also carps at me for the translation I have given of a phrase in the Second Psalm. In the Latin it stands: \"Learn discipline,\" in the Hebrew it is written Nescu Bar; and I have given it in my commentary, Adore the Son; and then, when I translated the whole Psalter into the Latin language, as if I had forgotten my previous explanation, I put \"Worship purely.\" No one can deny, of course, that these interpretations are contrary to each other; and we must pardon him for being ignorant of the Hebrew writing when he is so often at a loss even in Latin. Nescu, translated literally, is Kiss. I wished not to give a distasteful rendering, and preferring to follow the sense, gave the word Worship; for those who worship are apt to kiss their hands and to bare their heads, as is to be seen in the case of Job who declares that he has never done either of these things,[fn-91-P9128_2436453:39-nf] and says[fn-91-P9129_2436508:40-nf] \"If I beheld the sun when it shined, or the moon walking in brightness, and my heart rejoiced in secret and I kissed my hand with my mouth, which is a very great iniquity, and a lie to the most high God.\" The Hebrews, according to the peculiarity of their language use this word Kiss for adoration; and therefore I translated according to the use of those whose language I was dealing with. The word Bar, however in Hebrew has several meanings. It means Son, as in the words Barjona (son of a dove) Bartholomew (son of Tholomaeus), Bartimaeus, Barjesus, Barabbas. It also means Wheat, and A sheaf of corn, and Elect and Pure. What sin have I committed, then, when a word is thus uncertain in its meaning, if I have rendered it differently in different places? and if, after taking the sense \"Worship the Son\" in my Commentary, where there is more freedom of discussion, I said \"Worship purely\" or \"electively\" in my version of the Bible itself, so that I should not be thought to translate capriciously or give grounds for cavil on the part of the Jews. This last rendering, moreover, is that of Aquila and Symmachus: and I cannot see that the faith of the church is injured by the reader being shewn in how many different ways a verse is translated by the Jews.","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":31,"verse":1,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"159","folder":"ANF-05","text":"[fn-28-P2833_907851:92-nf] That thou mayest not say, What harm is there in the eyes, when there is no necessity that he should be perverted who looks? he shows thee that desire is a fire, and the flesh is like a garment. The latter is an easy prey, and the former is a tyrant. And when anything harmful is not only taken within, but also held fast, it will not go forth again until it has made an exit for itself. For he who looks upon a woman, even though he escape the temptation, does not come away pure of all lust. And why should one have trouble, if he can be chaste and free of trouble? See what Job says: \"I made a covenant with mine eyes, that I should not think of another's wife.\"[fn-28-P2834_908533:93-nf] Thus well does he know the power of abuse. And Paul for this reason kept \"under his body, and brought it into subjection.\" And, figuratively speaking, he keeps a fire in his breast who permits an impure thought to dwell in his heart. And he walks upon coals who, by sinning in act, destroys his own soul.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"}]