[{"chapter":10,"verse":1,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":16,"source_paragraph":"47","folder":"ANF-03","text":"Keep for God His own property untainted; He will crown it if He choose. Nay, then, He does even choose. He calls us to it. To him who conquers He says, \"I will give a crown Of life.\"[fn-11-P1127_466001:62-nf] Be you, too, faithful unto death, and fight you, too, the good fight, whose crown the apostle[fn-11-P1128_466126:63-nf] feels so justly confident has been laid up for him. The angel[fn-11-P1129_466207:64-nf] also, as he goes forth on a white horse, conquering and to conquer, receives a crown of victory; and another[fn-11-P1130_466333:65-nf] is adorned with an encircling rainbow (as it were in its fair colours)-a celestial meadow. In like manner, the elders sit crowned around, crowned too with a crown of gold, and the Son of Man Himself flashes out above the clouds. If such are the appearances in the vision of the seer, of what sort will be the realities in the actual manifestation? Look at those crowns. Inhale those odours. Why condemn you to a little chaplet, or a twisted headband, the brow which has been destined for a diadem? For Christ Jesus has made us even kings to God and His Father. What have you in common with the flower which is to die? You have a flower in the Branch of Jesse, upon which the grace of the Divine Spirit in all its fulness rested-a flower undefiled, unfading, everlasting, by choosing which the good soldier, too, has got promotion in the heavenly ranks. Blush, ye fellow-soldiers of his, henceforth not to be condemned even by him, but by some soldier of Mithras, who, at his initiation in the gloomy cavern, in the camp, it may well be said, of darkness, when at the sword's point a crown is presented to him, as though in mimicry of martyrdom, and thereupon put upon his head, is admonished to resist and east it off, and, if you like, transfer it to his shoulder, saying that Mithras is his crown. And thenceforth he is never crowned; and he has that for a mark to show who he is, if anywhere he be subjected to trial in respect of his religion; and he is at once believed to be a soldier of Mithras if he throws the crown away-if he say that in his god he has his crown. Let us take note of the devices of the devil, who is wont to ape some of God's things with no other design than, by the faithfulness of his servants, to put us to shame, and to condemn us.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1392","folder":"NPNF2-06","text":"2. Some mothers when they have vowed a daughter to virginity clothe her in sombre garments, wrap her up in a dark cloak, and let her have neither linen nor gold ornaments. They wisely refuse to accustom her to what she will afterwards have to lay aside. Others act on the opposite principle. \"What is the use,\" say they, \"of keeping such things from her? Will she not see them with others? Women are fond of finery and many whose chastity is beyond question dress not for men but for themselves Give her what she asks for, but shew her that those are most praised who ask for nothing. It is better that she should enjoy things to the full and so learn to despise them than that from not having them she should wish to have them.\" \"This,\" they continue, \"was the plan which the Lord adopted with the children of Israel. When they longed for the fleshpots of Egypt He sent them flights of quails and allowed them to gorge themselves until they were sick.[fn-50-P5029_1383060:3585-nf] Those who have once lived worldly lives more readily forego the pleasures of sense than such as from their youth up have known nothing of desire.\" For while the former-so they argue-trample on what they know, the latter are attracted by what is to them unknown. While the former penitently shun the insidious advances which pleasure makes, the latter coquet with the allurements of sense and fancying them to be as sweet as honey find them to be deadly poison. They quote the passage which says that \"the lips of a strange woman drop as an honeycomb;\"[fn-50-P5030_1383662:3586-nf] which is sweet indeed in the eater's mouth but is afterwards found more bitter than gall.[fn-50-P5031_1383773:3587-nf] This they argue, is the reason that neither honey nor wax is offered in the sacrifices of the Lord,[fn-50-P5032_1383905:3588-nf] and that oil the product of the bitter olive is burned in His temple.[fn-50-P5033_1383997:3589-nf] Moreover it is with bitter herbs that the passover is eaten,[fn-50-P5034_1384082:3590-nf] and \"with the unleavened bread of sincerity and truth.\"[fn-50-P5035_1384159:3591-nf] He that receives these shall suffer persecution in the world. Wherefore the prophet symbolically sings: \"I sat alone because I was filled with bitterness.\"[fn-50-P5036_1384337:3592-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1392","folder":"NPNF2-06","text":"2. Some mothers when they have vowed a daughter to virginity clothe her in sombre garments, wrap her up in a dark cloak, and let her have neither linen nor gold ornaments. They wisely refuse to accustom her to what she will afterwards have to lay aside. Others act on the opposite principle. \"What is the use,\" say they, \"of keeping such things from her? Will she not see them with others? Women are fond of finery and many whose chastity is beyond question dress not for men but for themselves Give her what she asks for, but shew her that those are most praised who ask for nothing. It is better that she should enjoy things to the full and so learn to despise them than that from not having them she should wish to have them.\" \"This,\" they continue, \"was the plan which the Lord adopted with the children of Israel. When they longed for the fleshpots of Egypt He sent them flights of quails and allowed them to gorge themselves until they were sick.[fn-50-P5029_1383060:3585-nf] Those who have once lived worldly lives more readily forego the pleasures of sense than such as from their youth up have known nothing of desire.\" For while the former-so they argue-trample on what they know, the latter are attracted by what is to them unknown. While the former penitently shun the insidious advances which pleasure makes, the latter coquet with the allurements of sense and fancying them to be as sweet as honey find them to be deadly poison. They quote the passage which says that \"the lips of a strange woman drop as an honeycomb;\"[fn-50-P5030_1383662:3586-nf] which is sweet indeed in the eater's mouth but is afterwards found more bitter than gall.[fn-50-P5031_1383773:3587-nf] This they argue, is the reason that neither honey nor wax is offered in the sacrifices of the Lord,[fn-50-P5032_1383905:3588-nf] and that oil the product of the bitter olive is burned in His temple.[fn-50-P5033_1383997:3589-nf] Moreover it is with bitter herbs that the passover is eaten,[fn-50-P5034_1384082:3590-nf] and \"with the unleavened bread of sincerity and truth.\"[fn-50-P5035_1384159:3591-nf] He that receives these shall suffer persecution in the world. Wherefore the prophet symbolically sings: \"I sat alone because I was filled with bitterness.\"[fn-50-P5036_1384337:3592-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":4,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":26,"source_paragraph":"221","folder":"NPNF2-01","text":"9 Why need we speak of him who reclined upon the bosom of Jesus,[fn-39-P3913_1842690:225-nf] John, who has left us one Gospel,[fn-39-P3914_1842750:226-nf] though he confessed that he might write so many that the world could not contain them?[fn-39-P3915_1842979:227-nf] And he wrote also the Apocalypse, but was commanded to keep silence and not to write the words of the seven thunders.[fn-39-P3916_1843122:228-nf] ","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":10,"verse":4,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"11","folder":"ANF-10","text":"But he who was made fit to be a minister of the New Covenant, not of the letter, but of the spirit, Paul, who fulfilled the Gospel from Jerusalem round about to Illyricum,[fn-66-P6664_1164939:5-nf] did not write epistles to all the churches he taught, and to those to whom he did write he sent no more than a few lines. And Peter, on whom the Church of Christ is built, against which the gates of hell shall not prevail[fn-66-P6665_1165177:6-nf] left only one epistle of acknowledged genuineness. Suppose we allow that he left a second; for this is doubtful. What are we to say of him who leaned on Jesus' breast, namely, John, who left one Gospel, though confessing[fn-66-P6666_1165416:7-nf] that he could make so many that the world would not contain them? But he wrote also the Apocalypse, being commanded to be silent and not to write the voices of the seven thunders.[fn-66-P6667_1165615:8-nf] But he also left an epistle of very few lines. Suppose also a second and a third, since not all pronounce these to be genuine; but the two together do not amount to a hundred lines.","title":"From the Fifth Book.","author":"Origen"},{"chapter":10,"verse":9,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":10,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":7,"source_paragraph":"94","folder":"ANF-04","text":"Seeing, however, that Celsus quotes from an epistle of Plato another statement to the following effect, viz.: \"If it appeared to me that these matters could be adequately explained to the multitude in writing and in oral address, what nobler pursuit in life could have been followed by me, than to commit to writing what was to prove of such advantage to human beings, and to lead the nature of all men onwards to the light? \"-let us then consider this point briefly, viz., whether or not Plato were acquainted with any doctrines more profound than are contained in his writings, or more divine than those which he has left behind him, leaving it to each one to investigate the subject according to his ability, while we demonstrate that our prophets did know of greater things than any in the Scriptures, but which they did not commit to writing. Ezekiel, e.g., received a roll,[fn-102-P10233_2712243:33-nf] written within and without, in which were contained \"lamentations,\" and \"songs,\" and \"denunciations; \"[fn-102-P10234_2712371:34-nf] but at the command of the Logos he swallowed the book, in order that its contents might not be written, and so made known to unworthy persons. John also is recorded to have seen and done a similar thing.[fn-102-P10235_2712609:35-nf] Nay, Paul even heard \"unspeakable words, which it is not lawful for a man to utter.\"[fn-102-P10236_2712714:36-nf] And it is related of Jesus, who was greater than all these, that He conversed with His disciples in private, and especially in their sacred retreats, concerning the Gospel of God; but the words which He uttered have not been preserved, because it appeared to the evangelists that they could not be adequately conveyed to the multitude in writing or in speech. And if it were not tiresome to repeat the truth regarding these illustrious individuals, I would say that they saw better than Plato (by means of the intelligence which they received by the grace of God), what things were to be committed to writing, and how this was to be done, and what was by no means to be written to the multitude, and what was to be expressed in words, and what was not to be so conveyed. And once more, John, in teaching us the difference between what ought to be committed to writing and what not, declares that he heard seven thunders instructing him on certain matters, and forbidding him to commit their words to writing.[fn-102-P10237_2713744:37-nf] ","title":"Book VI.","author":"Origen"},{"chapter":10,"verse":4,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":7,"source_paragraph":"94","folder":"ANF-04","text":"Seeing, however, that Celsus quotes from an epistle of Plato another statement to the following effect, viz.: \"If it appeared to me that these matters could be adequately explained to the multitude in writing and in oral address, what nobler pursuit in life could have been followed by me, than to commit to writing what was to prove of such advantage to human beings, and to lead the nature of all men onwards to the light? \"-let us then consider this point briefly, viz., whether or not Plato were acquainted with any doctrines more profound than are contained in his writings, or more divine than those which he has left behind him, leaving it to each one to investigate the subject according to his ability, while we demonstrate that our prophets did know of greater things than any in the Scriptures, but which they did not commit to writing. Ezekiel, e.g., received a roll,[fn-102-P10233_2712243:33-nf] written within and without, in which were contained \"lamentations,\" and \"songs,\" and \"denunciations; \"[fn-102-P10234_2712371:34-nf] but at the command of the Logos he swallowed the book, in order that its contents might not be written, and so made known to unworthy persons. John also is recorded to have seen and done a similar thing.[fn-102-P10235_2712609:35-nf] Nay, Paul even heard \"unspeakable words, which it is not lawful for a man to utter.\"[fn-102-P10236_2712714:36-nf] And it is related of Jesus, who was greater than all these, that He conversed with His disciples in private, and especially in their sacred retreats, concerning the Gospel of God; but the words which He uttered have not been preserved, because it appeared to the evangelists that they could not be adequately conveyed to the multitude in writing or in speech. And if it were not tiresome to repeat the truth regarding these illustrious individuals, I would say that they saw better than Plato (by means of the intelligence which they received by the grace of God), what things were to be committed to writing, and how this was to be done, and what was by no means to be written to the multitude, and what was to be expressed in words, and what was not to be so conveyed. And once more, John, in teaching us the difference between what ought to be committed to writing and what not, declares that he heard seven thunders instructing him on certain matters, and forbidding him to commit their words to writing.[fn-102-P10237_2713744:37-nf] ","title":"Book VI.","author":"Origen"}]