{"verses":["And it came to pass in the four hundred and eightieth year after\nthe children of Israel came out of the land of Egypt, in the fourth\nyear of the reign of Solomon over Israel, in the month Zio, (the same\nis the second month) he began to build a house to the Lord.","And the house, which king Solomon built to the Lord, was\nthreescore cubits in length, and twenty cubits in breadth, and thirty\ncubits in height.","And there was a porch before the temple, of twenty cubits in\nlength, according to the measure of the breadth of the temple:  and it\nwas ten cubits in breadth, before the face of the temple.","And he made in the temple oblique windows.","And upon the wall of the temple, he built floors round about, in\nthe walls of the house, round about the temple and the oracle, and he\nmade chambers in the sides round about.","The floor that was underneath was five cubits in breadth, and the\nmiddle floor was six cubits in breadth, and the third floor was seven\ncubits in breadth.  And he put beams in the house round about on the\noutside, that they might not be fastened in the walls of the temple.","And the house, when it was in building, was built of stones, hewed\nand made ready:  so that there was neither hammer nor axe, nor any tool\nof iron heard in the house when it was in building.","The door, for the middle side, was on the right hand of the house:\nand by winding stairs they went up to the middle room, and from the\nmiddle to the third.","So he built the house, and finished it:  and he covered the house\nwith roofs of cedar.","And he built a floor over all the house, five cubits in height,\nand he covered the house with timber of cedar.","And the word of the Lord came to Solomon,","As for this house, which thou art building, if thou wilt walk in\nmy statutes, and execute my judgments, and keep all my commandments,\nwalking in them, I will fulfil my word to thee, which I spoke to David\nthy father.","And I will dwell in the midst of the children of Israel, and I\nwill not forsake my people Israel.","So Solomon built the house, and finished it.","And he built the walls of the house on the inside, with boards of\ncedar, from the floor of the house to the top of the walls, and to the\nroofs, he covered it with boards of cedar on the inside:  and he covered\nthe floor of the house with planks of fir.","And he built up twenty cubits with boards of cedar at the hinder\npart of the temple, from the floor to the top:  and made the inner house\nof the oracle to be the holy of holies.","And the temple itself, before the doors of the oracle, was forty\ncubits long.","And all the house was covered within with cedar, having the\nturnings, and the joints thereof artfully wrought, and carvings\nprojecting out:  all was covered with boards of cedar:  and no stone\ncould be seen in the wall at all.","And he made the oracle in the midst of the house, in the inner\npart, to set there the ark of the covenant of the Lord.","Now the oracle was twenty cubits in length, and twenty cubits in\nbreadth, and twenty cubits in height.  And he covered it, and overlaid\nit with most pure gold.  And the altar also he covered with cedar.","And the house before the oracle he overlaid with most pure gold,\nand fastened on the plates with nails of gold.","And there was nothing in the temple that was not covered with\ngold:  the whole altar of the oracle he covered also with gold.","And he made in the oracle two cherubims of olive tree, of ten\ncubits in height.","One wing of the cherub was five cubits, and the other wing of the\ncherub was five cubits:  that is, in all ten cubits, from the extremity\nof one wing to the extremity of the other wing.","The second cherub also was ten cubits:  and the measure, and the\nwork was the same in both the cherubims:","That is to say, one cherub was ten cubits high, and in like\nmanner the other cherub.","And he set the cherubims in the midst of the inner temple:  and\nthe cherubims stretched forth their wings, and the wing of the one\ntouched one wall, and the wing of the other cherub touched the other\nwall:  and the other wings in the midst of the temple touched one\nanother.","And he overlaid the cherubims with gold.","And all the walls of the temple round about he carved with divers\nfigures and carvings:  and he made in them cherubims and palm trees, and\ndivers representations, as it were standing out, and coming forth from\nthe wall.","And the floor of the house he also overlaid with gold within and\nwithout.","And in the entrance of the oracle, he made little doors of olive\ntree, and posts of five corners,","And two doors of olive tree:  and he carved upon them figures of\ncherubims, and figures of palm trees, and carvings very much\nprojecting; and he overlaid them with gold:  and he covered both the\ncherubims and the palm trees, and the other things, with gold.","And he made in the entrance of the temple posts of olive tree\nfoursquare:","And two doors of fir tree, one of each side:  and each door was\ndouble, and so opened with folding leaves.","And he carved cherubims, and palm trees, and carved work standing\nvery much out:  and he overlaid all with golden plates in square work by\nrule.","And he built the inner court with three rows of polished stones,\nand one row of beams of cedar.","In the fourth year was the house of the Lord founded, in the\nmonth Zio:","And in the eleventh year, in the month Bul.  (which is the eighth\nmonth) the house was finished in all the works thereof, and in all the\nappurtenances thereof:  and he was seven years in building it."]}