[{"chapter":19,"verse":13,"source_code":"anf_07_anf07_05_book_ii_of_the_origin_of_error_","source_chapter":17,"source_paragraph":"120","folder":"ANF-07","text":"And the nature of all these deceits[fn-7-P760_306676:217-nf] is obscure to those who are without the truth. For they think that those demons profit them when they cease to injure, whereas they have no power except to injure.[fn-7-P761_306915:218-nf] Some one may perchance say that they are therefore to be worshipped, that they may not injure, since they have the power to injure. They do indeed injure, but those only by whom they are feared, whom the powerful and lofty hand of God does not protect, who are uninitiated in the mystery[fn-7-P762_307292:219-nf] of truth. But they fear the righteous,[fn-7-P763_307350:220-nf] that is, the worshippers of God, adjured by whose name they depart[fn-7-P764_307588:221-nf] from the bodies of the possessed: for, being lashed by their words as though by scourges, they not only confess themselves to be demons, but even utter their own names-those which are adored in the temples-which they generally do in the presence of their own worshippers; not, it is plain, to the disgrace of religion, but[fn-7-P765_308191:222-nf] to the disgrace of their own honour, because they cannot speak falsely to God, by whom they are adjured, nor to the righteous, by whose voice they are tortured. Therefore ofttimes having uttered thegreatest howlings, they cry out that they are beaten, and are on fire, and that they are just on the point of coming forth: so much power has the knowledge of God, and righteousness! Whom, therefore, can they injure, except those whom they have in their own power? In short, Hermes affirms that those who have known God are not only safe from the attacks of demons, but that they are not even bound by fate. \"The only protection,\" he says, \"is piety, for over a pious man neither evil demon nor fate has any power: for God rescues the pious man from all evil; for the one and only good thing among men is piety.\" And what piety is, he testifies in another place, in these words: \"For piety is the knowledge of God.\" Asclepius also, his disciple, more fully expressed the same sentiment in that finished discourse which he wrote to the king. Each of them, in truth, affirms that the demons are the enemies and harassers of men, and on this account Trismegistus calls them wicked angels; so far was he from being ignorant that from heavenly beings they were corrupted, and began to be earthly.","title":"Book II. Of the Origin of Error.","author":"Lactantius"},{"chapter":19,"verse":19,"source_code":"anf_04_anf04_06_book_i_","source_chapter":3,"source_paragraph":"14","folder":"ANF-04","text":"For they, withal, who instituted them are assigned, under condemnation, to the penalty of death,-those angels, to wit, who rushed from heaven on the daughters of men; so that this ignominy also attaches to woman. For when to an age[fn-2-P280_55168:11-nf] much more ignorant (than ours) they had disclosed certain well-concealed material substances, and several not well-revealed scientific arts-if it is true that they had laid bare the operations of metallurgy, and had divulged the natural properties of herbs, and had promulgated the powers of enchantments, and had traced out every curious art,[fn-2-P281_55527:12-nf] even to the interpretation of the stars-they conferred properly and as it were peculiarly upon women that instrumental mean of womanly ostentation, the radiances of jewels wherewith necklaces are variegated, and the circlets of gold wherewith the arms are compressed, and the medicaments of orchil with which wools are coloured, and that black powder itself wherewith the eyelids and eyelashes are made prominent.[fn-2-P282_56002:13-nf] What is the quality of these things may be declared meantime, even at this point,[fn-2-P283_56136:14-nf] from the quality and condition of their teachers: in that sinners could never have either shown or supplied anything conducive to integrity, unlawful lovers anything conducive to chastity, renegade spirits anything conducive to the fear of God. If (these things) are to be called teachings, ill masters must of necessity have taught ill; if as wages of lust, there is nothing base of which the wages are honourable. But why was it of so much importance to show these things as well as[fn-2-P284_56688:15-nf] to confer them? Was it that women, without material causes of splendour, and without ingenious contrivances of grace, could not please men, who, while still unadorned, and uncouth and-so to say-crude and rude, had moved (the mind of) angels? or was it that the lovers[fn-2-P285_56999:16-nf] would appear sordid and-through gratuitous use-contumelious, if they had conferred no (compensating) gift on the women who had been enticed into connubial connection with them? But these questions admit of no calculation. Women who possessed angels (as husbands) could desire nothing more; they had, forsooth, made a grand match! Assuredly they who, of course, did sometimes think whence they had fallen,[fn-2-P286_57435:17-nf] and, after the heated impulses of their lusts, looked up toward heaven, thus requited that very excellence of women, natural beauty, as (having proved) a cause of evil, in order that their good fortune might profit them nothing; but that, being turned from simplicity and sincerity, they, together with (the angels) themselves, might become offensive to God. Sure they were that all ostentation, and ambition, and love of pleasing by carnal means, was displeasing to God. And these are the angels whom we are destined to judge:[fn-2-P287_57986:18-nf] these are the angels whom in baptism we renounce:[fn-2-P288_58059:19-nf] these, of course, are the reasons why they have deserved to be judged by man. What business, then, have their things with their judges? What commerce have they who are to condemn with them who are to be condemned? The same, I take it, as Christ has with Belial.[fn-2-P289_58349:20-nf] With what consistency do we mount that (future) judgment-seat to pronounce sentence against those whose gifts we (now) seek after? For you too, (women as you are, ) have the self-same angelic nature promised[fn-2-P290_58586:21-nf] as your reward, the self-same sex as men: the self-same advancement to the dignity of judging, does (the Lord) promise you. Unless, then, we begin even here to prejudge, by pre-condemning their things, which we are hereafter to condemn in themselves, they will rather judge and condemn us.","title":"Book I.","author":"Tertullian"},{"chapter":19,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":15,"source_code":"anf_05_anf05_100_epistle_lxxv_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"15. But if any one is moved by this, that some of those who are baptized in sickness are still tempted by unclean spirits, let him know that the obstinate wickedness of the devil prevails even up to the saving water, but that in baptism it loses all the poison of his wickedness. An instance of this we see in the king Pharaoh, who, having struggled long, and delayed in his perfidy, could resist and prevail until he came to the water; but when he had come thither, he was both conquered and destroyed. And that that sea was a sacrament of baptism, the blessed Apostle Paul declares, saying, \"Brethren, I would not have you ignorant how that all our fathers were under the cloud, and all passed through the sea, and were all baptized unto Moses in the cloud and in the sea; \"and he added, saying, \"Now all these things were our examples.\"[fn-65-P6523_2110342:34-nf] And this also is done in the present day, in that the devil is scourged, and burned, and tortured by exorcists, by the human voice, and by divine power;[fn-65-P6524_2110519:35-nf] and although he often says. that he is going out, and will leave the men of God, yet in that which he says he deceives, and puts in practice what was before done by Pharaoh with the same obstinate and fraudulent deceit. When, however, they come to the water of salvation and to the sanctification of baptism, we ought to know and to trust that there the devil is beaten down, and the man, dedicated to God, is set free by the divine mercy. For as scorpions and serpents, which prevail on the dry ground, when cast into water, cannot prevail nor retain their venom; so also the wicked spirits, which are called scorpions and serpents, and yet are trodden under foot by us, by the power given by the Lord, cannot remain any longer in the body of a man in whom, baptized and sanctified, the Holy Spirit is beginning to dwell.","title":"Epistle LXXV.","author":"Cyprian"},{"chapter":19,"verse":34,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":5,"source_paragraph":"42","folder":"NPNF1-06","text":"12. \"But when ye pray,\" says He, \"do not speak much,[fn-6-P626_228938:22-nf] as the heathen do; for they think[fn-6-P627_229895:23-nf] that they shall be heard for their much speaking.\" As it is characteristic of the hypocrites to exhibit themselves to be gazed at when praying, and their fruit is to please men, so it is characteristic of the heathen, i.e of the Gentiles, to think they are heard for their much speaking. And in reality, every kind of much speaking comes from the Gentiles, who make it their endeavour to exercise the tongue rather than to cleanse the heart. And this kind of useless exertion they endeavour to transfer even to the influencingof God by prayer, supposing that the Judge, just like man, is brought over by words to a certain way of thinking. \"Be not ye, therefore, like unto them,\" says the only true Master. \"For your Father knoweth what things are necessary[fn-6-P628_230689:24-nf] for you, before ye ask Him.\" For if many words are made use of with the intent that one who is ignorant may be instructed and taught, what need is there of them for Him who knows all things, to whom all things which exist, by the very fact of their existence, speak, and show themselves as having been brought into existence; and those things which are future do not remain concealed from His knowledge and wisdom, in which both those things which are past, and those things which will yet come to pass, are all present and cannot pass away?","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":26,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"72","folder":"ANF-06","text":"Hence neither is it lawful to accuse those who have left all, and have retired for the safety of their life, as if Others had been held back by them. For at Ephesus also they seized Gaius and Aristarchus instead of Paul, and rustled to the theatre, these being Paul's companions in travel[fn-44-P4436_1343817:50-nf] and he wishing himself to enter in unto the people, since it was by reason of his having persuaded them, and drawing away a great multitude to the worship of the true God, that the tumult arose. \"The disciples suffered him not,\" he says. \"Nay, moreover, certain of the chief of Asia, who were his friends, sent unto him, desiring him that he would not adventure himself into the theatre.\" But if any persist in contending with them, let them apply their minds with sincerity to him who says, \"Escape for thy life; look not behind thee.\"[fn-44-P4437_1344376:51-nf] Let them recall to their minds also how Peter, the chief of the apostles, \"was thrown into prison, and delivered to four quaternions of soldiers to keep him; \"[fn-44-P4438_1344555:52-nf] of whom, when he had escaped by night, and had been preserved out of the hand of the Jews by the commandment of the angel of the Lord, it is said, \"As soon as it was day, there was no small stir among the soldiers, what was become of Peter. And when Herod had sought for him, and found him not, he examined the keepers, and commanded that they should be put to death,\"[fn-44-P4439_1344942:53-nf] on account of whom no blame is attributed to Peter; for it was in their power, when they saw what was done, to escape, just as also all the infants in Bethlehem,[fn-44-P4440_1345127:54-nf] and all the coast thereof, might have escaped, if their parents had known what was going to happen. These were put to death by the murderer Herod, in order to secure the death of one Infant whom he sought, which Infant itself also escaped at the commandment of the angel of the Lord, who now began quickly to spoil, and to hasten the prey, according to the name whereby he was called: as it is written, \"Call his name Maher-shalal-hash-baz: for before the child shall have knowledge to cry, My father and my mother, the riches of Damascus and the spoil of Samaria shall be taken away before the king of Assyria.\"[fn-44-P4441_1345762:55-nf] The Magi then as now having been despoiled and divided for a prey, humbly, and in the guise of suppliants, adore the Child, opening their treasurers, and offering unto Him gifts most opportune and magnificent-gold, and frankincense, and myrrh-as to a king, to God, and to man; whence they were no longer willing to return to the Assyrian king, being forbidden to do so by Providence. For \"being warned of God in a dream,\" he says, \"that they should not return to Herod, they departed into their own country another way.\"[fn-44-P4442_1346396:56-nf] Hence the bloodthirsty \"Herod, when he saw that he was mocked of the wise men, was exceeding wroth, and sent forth,\" he says, \"and slew all the children that were in Bethlehem, and in all the coast thereof, from two years old and under, according to the time that he had diligently inquired of the wise men.\"[fn-44-P4443_1346727:57-nf] Together with whom, having sought to kill another infant that had been previously born, and not being able to find him, he slew the child's father Zacharias between the temple and the altar, the child having escaped with his mother Elisabeth.[fn-44-P4444_1346989:58-nf] Whence these men that have withdrawn themselves are not at all to be blamed.","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":19,"verse":3,"source_code":"npnf1_07_npnf1_07_10_tractate_v_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-07","text":"16. What, however, are they accustomed to say against us? \"Behold, after John, baptism was given.\" For before that question was properly treated in the Catholic Church, many erred in it, both great and good men; but because they were members of the dove, they did not cut themselves off, and in their case that happened which the apostle said, \"If in any thing ye are otherwise minded, God shall reveal even this unto you.\"[fn-4-P423_154783:21-nf] Whence those who separated themselves became unteachable. What then are they wont to say? Behold, after John baptism was given; after heretical baptism is it not to be given because certain who had the baptism of John were commanded by Paul to be baptized,[fn-4-P424_155060:22-nf] for they had not the baptism of Christ. Why then, say they, dost thou exaggerate the merit of John, and, as it were, underrate the misery of heretics? I also grant to you that the heretics are wicked; but the heretics gave the baptism of Christ, which baptism John did not give.","title":"Tractate V.","author":"Augustine"},{"chapter":19,"verse":1,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-06","text":"O. I do not think that those who form our audience are so ignorant of the sacred books that many words are needed to settle this little question. But before I say anything in support of my assertion, listen while I point out what confusion, upon your view, is introduced into Scripture. What do we mean by saying that John in his baptism could not give the Holy Spirit to others, yet gave him to Christ? And who is that John?[fn-58-P5851_1705386:26-nf] \"The voice of one crying in the wilderness, Make ye ready the way of the Lord, make his paths straight.\" He who used to say,[fn-58-P5852_1705541:27-nf] \"Behold the Lamb of God, which taketh away the sins of the world\": I say too little, he who from his mother's womb cried out,[fn-58-P5853_1705684:28-nf] \"And whence is this to me that the mother of my Lord should come unto me,\" did he not give the Holy Ghost? And did[fn-58-P5854_1705816:29-nf] Ananias give him to Paul? It perhaps looks like boldness in me to prefer him to all other men. Hear then the words of our Lord,[fn-58-P5855_1705962:30-nf] \"Among them that are born of women there hath not arisen a greater than John the Baptist.\" For no prophet had the good fortune both to announce the coming of Christ, and to point Him out with the finger. And what necessity is there for me to dwell upon the praises of so illustrious a man when God the Father even calls him an angel?[fn-58-P5856_1706315:31-nf] \"Behold, I send my messenger (angel) before thy face, who shall prepare thy way before thee.\" He must have been an angel who after lodging in his mother's womb at once began to frequent the desert wilds, and while still an infant played with serpents; who, when his eyes had once gazed on Christ thought nothing else worth looking at; who exercised his voice, worthy of a messenger of God, in the words of the Lord, which are sweeter than honey and the honey-comb. And, to delay my question no further, thus it behooved[fn-58-P5857_1706854:32-nf] the Forerunner f of the Lord to grow up. Now is it possible f that a man of such character and renown did not give the Holy Ghost, while Cornelius the centurion received Him before baptism? Tell me, pray, why could he not give Him? You don't know? Then listen to the teaching of Scripture: the baptism of John did not so much consist in the forgiveness of sins as in being a baptism of repentance for the remission of sins, that is, for a future remission, which was to follow through the sanctification of Christ. For it is written,[fn-58-P5858_1707514:33-nf] \"John came, who baptized in the wilderness, and preached the baptism of repentance unto remission of sins.\" And soon after,[fn-58-P5859_1707654:34-nf] \"And they were baptized of him in the river Jordan, confessing their sins.\" For as he himself preceded Christ as His forerunner, so also his baptism was the prelude to the Lord's baptism.[fn-58-P5860_1707858:35-nf] \"He that is of the earth,\" he said, \"speaketh of the earth; he that cometh from heaven is above all.\" And again,[fn-58-P5861_1707990:36-nf] \"I indeed baptize you with water, he shall baptize you with the Holy Ghost.\" But if John, as he himself confessed, did not baptize with the Spirit, it follows that he did not forgive sins either, for no man has his sins remitted without the Holy Ghost. Or if you contentiously argue that, because the baptism of John was from heaven, therefore sins were forgiven by it, show me what more there is for us to get in Christ's baptism. Because it forgives sins, it releases from Gehenna. Because it releases from Gehenna, it is perfect. But no baptism can be called perfect except that which depends on the cross and resurrection of Christ. Thus, although John himself said,[fn-58-P5862_1708681:37-nf] \"He must increase, but I must decrease,\" in your perverse scrupulosity you give more than is due to the baptism of the servant, and destroy that of the master to which you leave no more than to the other. What is the drift of your assertion? Just this-it does not strike you as strange that those who had been baptized by John, should afterwards by the laying on of hands receive the Holy Ghost, although it is evident that they did not obtain even remission of sins apart from the faith which was to follow. But you who receive a person baptized by the Arians and allow him to have perfect baptism, after that admission do you invoke the Holy Ghost as if this were still some slight defect, whereas there is no baptism of Christ without the Holy Ghost? But I have wandered too far, and when I might have met my opponent face to face and repelled his attack, I have only thrown a few light darts rom a distance. The baptism of John was so ar imperfect that it is plain they who had been baptized by him were afterwards baptized with the baptism of Christ. For thus the history relates[fn-58-P5863_1709785:38-nf] \"And it came to pass that while Apollos was at Corinth, Paul having passed through the upper country came to Ephesus, and found certain disciples: and he said unto them, Did ye receive the Holy Ghost when ye believed? And they said unto him, Nay, we did not so much as hear whether the Holy Ghost was given. And he said, Into what then were ye baptized? And they said, Into John's baptism. And Paul said, John baptized with the baptism of repentance, saying unto the people, that they should believe on Him which should come after him, that is, on Jesus. And when they heard this, they were baptized into the name of the Lord Jesus: And when Paul had laid his hands upon them, immediately the Holy Ghost fell on them.\" If then they were baptized with the true and lawful baptism of the Church, and thus received the Holy Ghost: do you follow the apostles and baptize those who have not had Christian baptism, and you will be able to invoke the Holy Ghost.","title":"The Dialogue Against the Luciferians","author":false},{"chapter":19,"verse":35,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":8,"source_paragraph":"53","folder":"NPNF2-03","text":"Julian could not endure the shame brought upon him by these doings, and on the following day ordered the leaders of tile choral procession to be arrested. Sallustius was prefect at this time and a servant of iniquity, but he nevertheless was anxious to persuade the sovereign not to allow the Christians who were eager for glory to attain the object of their desires. When however he saw that the emperor was impotent to master his rage, he arrested a young man adorned with the graces of a holy enthusiasm while walking in the Forum, hung him up before the world on the stocks, lacerated his back with scourges, and scored his sides with claw-like instruments of torture. And this he did all day from dawn till the day was done; and then put chains of iron on him and ordered him to be kept in ward. Next morning he informed Julian of what had been done, and reported the young man's constancy and added that the event was for themselves a defeat and for the Christians a triumph. Persuaded of the truth of this, God's enemy suffered no more to be so treated and ordered Theodorus[fn-18-P1801_529525:30-nf] to be let out of prison, for so was named this young and glorious combatant in truth's battle. On being asked if he had had any sense of pain on undergoing those most bitter and most savage tortures he replied that at the first indeed he had felt some little pain, but that then had appeared to him one who continually wiped the sweat from his face with a cool and soft kerchief and bade him be of goodcourage. \"Wherefore,\" said he, \"when the executioners gave over I was not pleased but vexed, for now there went away with them he who brought me refreshment of soul.\" But the demon of lying divination at once increased the martyr's glory and exposed his own falsehood; for a thunderbolt sent down from heaven burnt the whole shrine[fn-18-P1802_530682:31-nf] and turned the very statue of the Pythian into fine dust, for it was made of wood and gilded on the surface. Julianus the uncle of Julian, prefect of the East, learnt this by night, and riding at full speed came to Daphne, eager to bring succour to the deity whom he worshipped; but when he saw the so-called god turned into powder he scourged the officers in charge of the temple,[fn-18-P1803_531776:32-nf] for he conjectured that the conflagration was due to some Christian. But they, maltreated as they were, could not endure to utter a lie, and persisted in saying that the fire had started not from below but from above. Moreover some of the neighbouring rustics came forward and asserted that they had seen the thunderbolt come rushing down from heaven.","title":"Book III.","author":"Theodoret"},{"chapter":19,"verse":4,"source_code":"npnf1_10_npnf1_10_16_homily_x_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"And if this was the only cause, how saith Luke, that \"he came into the county about Jordan, preaching the baptism of repentance for the remission of sins?\"[fn-9-P948_316611:7-nf] And yet it had not remission, but this gift pertained unto the baptism that was given afterwards; for in this \"we are buried with Him,\"[fn-9-P949_316765:8-nf] and our old man was then crucified with Him, and before the cross there doth not appear remission anywhere; for everywhere this is imputed to His blood. And Paul too saith, \"But ye are washed, but ye are sanctified,\" not by the baptism of John, but \"in the name of our Lord Jesus Christ, and by the Spirit of our God.\"[fn-9-P950_317113:9-nf] And elsewhere too he saith, \"John verily preached a baptism of repentance,\" (he saith not \"of remission,\") \"that they should believe on Him that should come after him.\"[fn-9-P951_317303:10-nf] For when the sacrifice was not yet offered, nether had the spirit yet come down, nor sin was put away, nor the enmity removed, nor the curse destroyed; how was remission to take place?","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":19,"verse":4,"source_code":"npnf1_10_npnf1_10_16_homily_x_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-10","text":"Thus that baptism led the way for this; wherefor also he said, that \"they should believe on Him which should come after him;\"[fn-9-P963_320155:17-nf] together with that which hath been mentioned setting forth this other cause of His baptism. For neither would it have been as much for him to have gone about to their houses, and to have led Christ around, taking Him by the hand, and to have said, \"Believe in This Man;\" as for that blessed voice to be uttered, and all those other things performed in the presence and sight of all.","title":"Homily X.","author":"St. John Chrysostom"},{"chapter":19,"verse":5,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":5,"source_paragraph":"58","folder":"NPNF2-10","text":"42. So they were baptized in the Name of Jesus Christ,[fn-22-P2208_517114:50-nf] and baptism was not repeated in their case, but administered differently, for there is but one baptism. But where there is not the complete sacrament of baptism, there is not considered to be a commencement nor any kind of baptism. But baptism is complete if one confess the Father, the Son, and the Holy Spirit. If you deny One you overthrow the whole. And just as if you mention in words One only, either the Father, or the Son, or the Holy Spirit, and in your belief do not deny either the Father, the Son, or the Holy Spirit, the mystery of the faith is complete, so, too, although you name the Father, Son, and Holy Spirit, and lessen the power of either the Father, the Son, or the Holy Spirit, the whole mystery is made empty. And, lastly, they who had said: \"We have not heard if there be any Holy Spirit, were baptized afterwards in the Name of the Lord Jesus Christ.\"[fn-22-P2209_519002:51-nf] And this was an additional abundance of grace, for now through Paul's preaching they knew the Holy Spirit.","title":"Book I.","author":"St. Ambrose"},{"chapter":19,"verse":35,"source_code":"npnf2_02_npnf2_02_20_book_ii_","source_chapter":6,"source_paragraph":"48","folder":"NPNF2-02","text":"As many nations and cities throughout the whole realm of his subjects retained a feeling of fear and veneration towards their vain idols, which led them to disregard the doctrines of the Christians, and to have a care for their ancient customs, and the manners and feasts of theirfathers, it appeared necessary to the emperor to teach the governors to suppress their superstitious rites of worship. He thought that this would be easily accomplished if he could get them to despise their temples and the images contained therein.[fn-31-P3185_1308571:11-nf] To carry this project into execution he did not require military aid; for Christian men belonging to the palace went from city to city bearing imperial letters. The people were induced to remain passive from the fear that, if they resisted these edicts, they, their children, and their wives, would be exposed to evil. The vergers and the priests, being unsupported by the multitude, brought out their most precious treasures, and the idols called diopeth,[fn-31-P3186_1309089:12-nf] and through these servitors, the gifts were drawn forth from the shrines and the hidden recesses in the temples. The spots previously inaccessible, and known only to the priests, were made accessible to all who desired to enter. Such of the imagesas were constructed of precious material, andwhatever else was valuable, were purified by fire, and became public property. The brazen images which were skillfully wrought were carried to the city, named after the emperor, and placed there as objects of embellishment, where they may still be seen in public places, as in the streets, the hippodrome, and the palaces. Amongst them was the statue of Apollo which was in the seat of the oracle of the Pythoness, and likewise the statues of the Muses from Helicon, the tripods from Delphos, and the much extolled Pan, which Pausanias the Lacedaemonian and the Grecian cities had devoted,-after the war against the Medes.","title":"Book II.","author":"Hermias Sozomen"},{"chapter":19,"verse":1,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. And now, having proceeded thus far in my discourse, I ask indulgence from your love[fn-25-P2513_710439:115-nf] , or rather from the Spirit who dwelt in Paul, if I should not be able to rehearse everything, by reason of my own weakness, and your weariness who listen. For when shall I in terms worthy of Himself declare the marvellous deeds wrought by the operation of the Holy Ghost in the Name of Christ? Those wrought in Cyprus upon Elymas the sorcerer, and in Lystra at the healing of the cripple, and in Cilicia and Phrygia and Galatia and Mysia and Macedonia? or those at Philippi (the preaching, I mean, and the driving out of the spirit of divination in the Name of Christ; and the salvation by baptism of the jailer with his whole house at night after the earthquake); or the events at Thessalonica; and the address at Areopagus in the midst of the Athenians; or the instructions at Corinth, and in all Achaia? How shall I worthily recount the mighty deeds which were wrought at Ephesus through Paul, by the Holy Ghost[fn-25-P2514_711388:116-nf] ? Whom they of that City knew not before, but came to know Him by the doctrine of Paul; and when Paul had laid his hands on them, and the Holy Ghost had come upon them, they spake will tongues, and prophesied. And so great spiritual grace was upon him, that not only his touch wrought cures, but even the handkerchiefs and napkins[fn-25-P2515_711741:117-nf] , brought from his body, healed diseases, and scared away the evil spirits; and at last they also who practised curious arts brought their books together, and burned them before all men[fn-25-P2516_711945:118-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":19,"verse":14,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"26. But since the word Ecclesia is applied to different things (as also it is written of the multitude in the theatre of the Ephesians, And when he had thus spoken, he dismissed the Assembly[fn-26-P2659_760500:75-nf] ), and since one might properly and truly say that there is a Church of evil doers, I mean the meetings of the heretics, the Marcionists and Manichees, and the rest, for this cause the Faith has securely delivered to thee now the Article, \"And in one Holy Catholic Church;\" that thou mayest avoid their wretched meetings, and ever abide with the Holy Church Catholic in which thou wast regenerated. And if ever thou art sojourning in cities, inquire not simply where the Lord's House is (for the other sects of the profane also attempt to call their own dens houses of the Lord), nor merely where the Church is, but where is the Catholic Church. For this is the peculiar name of this Holy Church, the mother of us all, which is the spouse of our Lord Jesus Christ, the Only-begotten Son of God (for it is written, As Christ also loved the Church and gave Himself for it[fn-26-P2660_761389:76-nf] , and all the rest,) and is a figure and copy of Jerusalem which is above, which is free, and the mother of us all[fn-26-P2661_761521:77-nf] ; which before was barren, but now has many children.","title":"Lecture XVIII.","author":"Cyril"},{"chapter":19,"verse":23,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-10","text":"41. Seeing, then, that the heretic says that Christ is unlike His Father, and seeks to maintain this by force of subtle disputation, we must cite the Scripture: \"Take heed that no man make spoil of you by philosophy and vain deceit, according to the tradition of men, and after the rudiments of this world, not according to Christ; for in Him dwelleth all the fulness of Godhead in bodily shape.\"[fn-40-P4057_1032540:88-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":19,"verse":23,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":7,"source_paragraph":"75","folder":"NPNF2-10","text":"41. Seeing, then, that the heretic says that Christ is unlike His Father, and seeks to maintain this by force of subtle disputation, we must cite the Scripture: \"Take heed that no man make spoil of you by philosophy and vain deceit, according to the tradition of men, and after the rudiments of this world, not according to Christ; for in Him dwelleth all the fulness of Godhead in bodily shape.\"[fn-40-P4057_1032540:88-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":19,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"317","folder":"ANF-05","text":"Paul the apostle to the Ephesians: \"Grieve not the Holy Spirit of God, in which ye were sealed in the day of redemption. Let all bitterness, and wrath, and indignation, and clamour, and blasphemy, be taken away from you.\"[fn-86-P8640_2798921:415-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":2,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"73","folder":"ANF-10","text":"These, then, are the parallel passages of the four; let us try to see as clearly as we can what is the purport of each and wherein they differ from each other. And we will begin with Matthew, who is reported by tradition to have published his Gospel before the others, to the Hebrews, those, namely, of the circumcision who believed. I, he says, baptize you with water unto repentance, purifying you, as it were, and turning you away from evil courses and calling you to repentance; for I am come to make ready for the Lord a people prepared for Him, and by my baptism of repentance to prepare the ground for Him who is to come after me, and who will thus benefit you much more effectively and powerfully than my strength could. For His baptism is not that of the body only; He fills the penitent with the Holy Ghost, and His diviner fire does away with everything material and consumes everything that is earthy, not only from him who admits it to his life, but even from him who hears of it from those who have it. So much stronger than I is He who is coming after me, that I am not able to bear even the outskirts of the powers round Him which are furthest from Him (they are not open and exposed, so that any one could see them), nor even to bear those who support them. I know not of which I should speak. Should I speak of my own great weakness, which is not able to bear even these things about Christ which in comparison with the greater things in Him are least, or should I speak of His transcendent Deity, greater than all the world? If I who have received such grace, as to be thought worthy of prophecy predicting my arrival in this human life, in the words,\" The voice of one crying in the wilderness,\" and \"Behold I send my messenger before thy face; \"if I whose birth Gabriel who stands before God announced to my father so advanced in years, so much against his expectation, I at whose name Zacharias recovered his voice and was enabled to use it to prophesy, I to whom my Lord bears witness that among them that are born of women there is noble greater than I, I am not able so much as to bear His shoes l And if not His shoes, what can be said about His garments? Who is so great as to be able to guard His coat? Who can suppose that He can understand the meaning contained in His tunic which is without seam from the top because it is woven throughout? It is to be observed that while the four represent John as declaring himself to have come to baptize with water. Matthew alone adds the words \"to repentance,\" teaching that the benefit of baptism is connected with the intention of the baptized person; to him who repents it is salutary, but to him who comes to it without repentance it will turn to greater condemnation. And here we must note that as the wonderful works done by the Saviour in the cures He wrought, which are symbolical of those who at any time are set free by the word of God from ally sickness or disease, though they were done to the body and brought a bodily relief, yet also called those who were benefited by them to an exercise of faith, so the washing with water which is symbolic of the soul cleansing herself from every stain of wickedness, is no less in itself to him who yields himself to the divine power of the invocation of the Adorable Trinity, the beginning and source of divine girls; for \"there are diversities of gifts.\" This view receives confirmation from the narrative recorded in the Acts of the Apostles, which shows the Spirit to have descended so manifestly on those who receive baptism, after the water had prepared the way for him in those who properly approached the rite. Simon Magus, astonished at what he saw, desired to receive from Peter this gift, but though it was a good thing he desired, he thought to attain it by the mammon of unrighteousness. We next remark in passing that the baptism of John was inferior to the baptism of Jesus which was given through His disciples. Those persons in the Acts[fn-68-P6845_1265213:104-nf] who were baptized to John's baptism and who had not heard if there was any Holy Ghost are baptized over again by the Apostle, Regeneration did not take place with John, but with Jesus through His disciples it does so, and what is called the layer of regeneration takes place with renewal of the Spirit; for the Spirit now comes in addition since it comes from God and is over and above the water and does not come to all after the water. So hr, then, our examination of the statements in the Gospel according to Matthew.","title":"Sixth Book","author":"Origen"},{"chapter":19,"verse":19,"source_code":"npnf1_07_npnf1_07_13_tractate_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Why, then, said the Son to the mother, \"Woman, what have I to do with thee? mine hour is not yet come?\" Our Lord Jesus Christ was both God and man. According as He was God, He had not a mother; according as He was man, He had. She was the mother, then, of His flesh, of His humanity, of the weakness which for our sakes He took upon Him. But the miracle which He was about to do, He was about to do according to His divine nature, not according to His weakness; according to that wherein He was God not according to that wherein He was born weak. But the weakness of God is stronger than men.[fn-5-P581_270807:9-nf] His mother then demanded a miracle of Him; but He, about to perform divine works, so far did not recognize a human womb; saying in effect, \"That in me which works a miracle was not born of thee, thou gavest not birth to my divine nature; but because my weakness was born of thee, I will recognize thee at the time when that same weakness shall hang upon the cross.\" This, indeed, is the meaning of \"Mine hour is not yet come.\" For then it was that He recognized, who, in truth, always did know. He knew His mother in predestination, even before He was born of her; even before, as God, He created her of whom, as man, He was to be created, He knew her as His mother: but at a certain hour in a mystery He did not recognize her; and at a certain hour which had not yet come, again in a mystery, He does recognize her. For then did He recognize her, when that to which she gave birth was a-dying. That by which Mary was made did not die, but that which was made of Mary; not the eternity of the divine nature, but the weakness of the flesh, was dying. He made that answer therefore, making a distinction in the faith of believers, between the who; and the how, He came. For whiIe He was God and the Lord of heaven and earth, He came by a mother who was a woman. In that He was Lord of the world, Lord of heaven and earth, He was, of course, the Lord of Mary also; but in that wherein it is said, \"Made of a woman, made under the law,\" He was Mary's son. The same both the Lord of Mary and the son of Mary; the same both the Creator of Mary and created from Mary. Marvel not that He was both son and Lord. For just as He is called the son of Mary, so likewise is He called the son of David; and son of David because son of Mary. Hear the apostle openly declaring, \"Who was made of the seed of David according to the flesh.\"[fn-5-P582_272647:10-nf] Hear Him also declared the Lord of David; let David himself declare this: \"The Lord said to my Lord, Sit Thou on my right hand.\"[fn-5-P583_272795:11-nf] And this passage Jesus Himself brought forward to the Jews, and refuted them from it.[fn-5-P584_272897:12-nf] How then was He both David's son and David's Lord? David's son according to the flesh, David's Lord according to His divinity; so also Mary's son after the flesh, and Mary's Lord after His majesty. Now as she was not the mother of His divine nature, whilst it was by His divinity the miracle she asked for would be wrought, therefore He answered her, \"Woman, what have I to do with thee?\" But think not that I deny thee to be my mother: \"Mine hour is not yet come;\" for in that hour I will acknowledge thee, when the weakness of which thou art the mother comes to hang on the cross. Let us prove the truth of this. When the Lord suffered, the same evangelist tells us, who knew the mother of the Lord, and who has given us to know about her in this marriage feast,-the same, I say, tells us, \"There was there near the cross the mother of Jesus; and Jesus saith to His mother, Woman, behold thy son! and to the disciple, Behold thy mother!\"[fn-5-P585_273853:13-nf] He commends His mother to the care of the disciple; commends His mother, as about to die before her, and to rise again before her death. The man commends her a human being to man's care. This humanity had Mary given birth to. That hour had now come, the hour of which He had then said, \"Mine hour is not yet come.\"","title":"Tractate VIII.","author":"Augustine"},{"chapter":19,"verse":4,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":12,"source_paragraph":"44","folder":"ANF-03","text":"The baptism announced by John formed the subject, even at that time, of a question, proposed by the Lord Himself indeed to the Pharisees, whether that baptism were heavenly, or truly earthly:[fn-115-P11595_3269976:96-nf] about which they were unable to give a consistent[fn-115-P11596_3270071:97-nf] answer, inasmuch as they understood not, because they believed not. But we, with but as poor a measure of understanding as of faith, are able to determine that that baptism was divine indeed, (yet in respect of the command, not in respect of efficacy[fn-115-P11597_3270340:98-nf] too, in that we read that John was sent by the lord to perform this duty, )[fn-115-P11598_3270432:99-nf] but human in its nature: for it conveyed nothing celestial, but it fore-ministered to things celestial; being, to wit, appointed over repentance, which is in man's power.[fn-115-P11599_3270625:100-nf] In fact, the doctors of the law and the Pharisees, who were unwilling to \"believe,\" did not \"repent\" either.[fn-116-P11600_3270872:101-nf] But if repentance is a thing human, its baptism must necessarily be of the same nature: else, if it had been celestial, it would have given both the Holy Spirit and remission of sins. But none either pardons sins or freely grants the Spirit save God only.[fn-116-P11601_3271169:102-nf] Even the Lord Himself said that the Spirit would not descend on any other condition, but that He should first ascend to the Father.[fn-116-P11602_3271360:103-nf] What the Lord was not yet conferring, of course the servant could not furnish. Accordingly, in the Acts of the Apostles, we find that men who had \"John's baptism\" had not received the Holy Spirit, whom they knew not even by hearing.[fn-116-P11603_3271616:104-nf] That, then, was no celestial thing which furnished no celestial (endowments): whereas the very thing which was celestial in John-the Spirit of prophecy-so completely failed, after the transfer of the whole Spirit to the Lord, that he presently sent to inquire whether He whom he had himself preached,[fn-116-P11604_3271955:105-nf] whom he had pointed out when coming to him, were \"HE.\"[fn-116-P11605_3272050:106-nf] And so \"the baptism of repentance\"[fn-116-P11606_3272147:107-nf] was dealt with[fn-116-P11607_3272182:108-nf] as if it were a candidate for the remission and sanctification shortly about to follow in Christ: for in that John used to preach \"baptism for the remission of sins,\"[fn-116-P11608_3272366:109-nf] the declaration was made with reference to future remission; if it be true, (as it is, ) that repentance is antecedent, remission subsequent; and this is \"preparing the way.\"[fn-116-P11609_3272559:110-nf] But he who \"prepares\" does not himself \"perfect,\" but procures for another to perfect. John himself professes that the celestial things are not his, but Christ's, by saying, \"He who is from the earth speaketh concerning the earth; He who comes from the realms above is above all; \"[fn-116-P11610_3272860:111-nf] and again, by saying that he \"baptized in repentance only, but that One would shortly come who would baptize in the Spirit and fire; \"[fn-116-P11611_3273036:112-nf] -of course because true and stable faith is baptized with water, unto salvation; pretended and weak faith is baptized with fire, unto judgment.","title":"On Baptism.","author":"Tertullian"},{"chapter":19,"verse":9,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-03","text":"I have learned not only from your letter but from those of many others that cavils are raised against me in the school of Tyrannus,[fn-90-P9055_2385866:1-nf] \"by the tongue of my dogs from the enemies by himself\"[fn-90-P9056_2385972:2-nf] because I have translated the books Peri 'Arxwn into Latin. What unprecedented shamelessness is this! They accuse the physician for detecting the poison: and this in order to protect their vendor of drugs, not in obtaining the reward of innocence but in his partnership with the criminal; as if the number of the offenders diminished the crime, or as if the accusation depended on our personal feelings not on the facts. Pamphlets are written against me; they are forced on every one's attention; and yet they are not openly published, so that the hearts of the simple are disturbed, and no opportunity is given me of answering. This is a new way of injuring a man, to make accusations which you are afraid of sending abroad, to write what you are obliged to hide. If what he writes is true, why is he afraid of the public? if it is false, why has he written it? We read when we were boys the words of Cicero: \"I consider it a lack of self-control to write anything which you intend to keep hidden.\"[fn-90-P9057_2387213:3-nf] I ask, What is it of which they complain? Whence comes this heat, this madness of theirs? Is it because I have rejected a feigned laudation?[fn-90-P9058_2387384:4-nf] Because I refused the praise offered in insincere words? Because under the name of a friend I detected the snares of an enemy? I am called in this Preface brother and colleague, yet my supposed crimes are set forth openly, and it is proclaimed that I have written in favour of Origen, and have by my praises exalted him to the skies. The writer says that he has done this with a good intention. How then does it come to pass that he now casts in my teeth, as an open enemy, what he then praised as a friend? He declared that he had meant to follow me as his predecessor in his translation, and to borrow an authority for his work from some poor works of mine. If that was so, it would have been sufficient for him to have stated once for all that I had written. Where was the necessity for him to repeat the same things, and to force them on men's notice by iteration, and to turn over the same words again and again, as if no one would believe in his praises? A praise which is simple and genuine does not show all this anxiety about its credit with the reader. How is it that he is afraid that, unless he produces my own words as witnesses, no one will believe him when he praises me? You see that we perfectly understand his arts; he has evidently been to the theatrical school, and has learned up by constant practice the part of the mocking encomiast. It is of no use to put on a veil of simplicity, when the schemer is detected in his malicious purpose. To have made a mistake once, or, to stretch the point, even twice, may be an unlucky chance; but how is it that he makes the supposed mistake with his eyes open, and repeats it, and weaves this mistake into the whole tissue of his writings so as to make it impossible for me to deny the things for which he praises me? A true friend who knew what he was about would, after our previous misunderstanding and our reconciliation, have avoided all appearance of suspicious conduct, and would have taken care not to do through inadvertence what might seem to be done advisedly. Tully says in his book of pleadings for Galinius: \"I have always felt that it was a religious duty of the highest kind to preserve every friendship that I have formed; but most of all those in which kindness has been restored after some disagreement. In the case of friendships which have never been shaken, if some attention has not been paid, the excuse of forgetfulness, or at the worst of neglect is readily accepted; but after a return to friendship, if anything is done to cause offence, it is imputed not to neglect but to an unfriendly intention, it is no longer a question of thoughtlessness but of breach of faith.\" So Horace writes in his Epistle to Florus[fn-90-P9059_2390172:5-nf] ","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":19,"verse":9,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":19,"verse":23,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":19,"verse":9,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":19,"verse":23,"source_code":"npnf1_11_npnf1_11_49_homily_xlii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"He sends Timothy and Erastus into Macedonia, but himself remains at Ephesus. Having made a long enough stay in that city, he wishes to remove elsewhere again. But how is it, that having from the first chosen to depart into Syria, he turns back to Macedonia? \"He purposed,\" it says, \"in the Spirit,\" showing that all (that he did) was done not of his own power. Now he prophesies, saying, \"I must also see Rome:\" perhaps to comfort them with the consideration of his not remaining at a distance, but coming nearer to them again, and to arouse the minds of the disciples by the prophecy. At this point,[fn-16-P1603_1546397:1-nf] I suppose, it was that he wrote his Epistle to the Corinthians from Ephesus, saying, \"I would not have you ignorant of the trouble which came to us in Asia.\" (2 Cor. i. 8.) For since he had promised to go to Corinth, he excuses himself on the score of having loitered, and mentions the trial relating the affair of Demetrius. \"There arose no small stir about the Way.\"[fn-16-P1604_1547399:2-nf] Do you see the renown[fn-16-P1605_1547651:3-nf] (acquired)? They contradicted, it says: (then) came miracles, twofold: (then) again, danger: such is the way the threads alternate throughout the whole texture (of the history). \"For a certain man named Demetrius, a silversmith, which made silver temples of Diana, brought no small gain unto the craftsmen.\" (v. 24.). \"Which made,\" it says, \"silver temples of Diana.\" And how is it possible that temples could be made of silver? Perhaps as small boxes (kibwria.)[fn-16-P1606_1548450:4-nf] Great was the honor paid to this (Diana) in Ephesus; since, when (Hom. in Eph. Prol.) their temple was burnt it so grieved them, that they forbade even the name of the incendiary ever to be mentioned. See how, wherever there is idolatry, in every case we find money at the bottom of it. Both in the former instance it was for money, and in the case of this man, for money. (ch. xix. 13.) It was not for their religion, because they thought that in danger; no, it was for their lucrative craft, that it would have nothing to work upon. Observe the maliciousness of the man. He was wealthy himself, and to him indeed it was no such great loss; but to them the loss was great, since they were poor, and subsisted on their daily earnings. Nevertheless, these men say nothing, but only he. And observe:[fn-16-P1607_1549486:5-nf] \"Whom having collected, and the workmen of like occupation,\" having themselves common cause with him, \"he said, Sirs, ye know that by this craft we have our wealth\" (v. 25); then he brought the danger home to them, that we are in danger of falling from this our craft into starvation. \"Moreover ye see and hear, that not alone at Ephesus, but almost throughout all Asia, this Paul hath persuaded and turned away much people, saying that they be no gods, which are made with hands: so that not only this our craft is in danger to be set at naught; but also, that the temple of the great goddess Diana should be despised, and her magnificence should be destroyed, whom all Asia and the world worshippeth. And when they heard these sayings, they were full of wrath, and cried out, saying, Great is Diana of the Ephesians.\" (v. 26-28.) And yet the very things he spoke were enough to bring them to true religion: but being poor senseless creatures, this is the part they act. For if this (Paul being) man is strong enough to turn away all, and the worship of the gods is in jeopardy, one ought to reflect, how great must this man's God be, and that he will much more give you those things, for which ye are afraid. Already (at the outset) he has secured a hold upon their minds by saying, \"This Paul hath turned away much people, saying, that they be no gods, which are made with men's hands.\" See what it is that the heathen are so indignant at; because he said that \"they which be made of men are no gods.\" Throughout, he drives his speech at their craft. Then that which most grieved them he brings in afterwards. But, with the other gods, he would say, we have no concern, but that \"the temple also of the great goddess Diana is in danger to be destroyed.\" Then, lest he should seem to say this for the sake of lucre, see what he adds: \"Whom the whole world worshippeth.\" Observe how he showed Paul's power to be the greater, proving all (their gods) to be wretched and miserable creatures, since a mere man, who was driven about, a mere tentmaker, had so much power. Observe the testimonies borne to the Apostles by their enemies, that they overthrew their worship.[fn-16-P1608_1552037:6-nf] There (at Lystra) they brought \"garlands and oxen.\" (ch. xiv. 13.) Here he says, \"This our craft is in danger to be set at naught.-Ye have filled (all) everywhere with your doctrine.\" (ch. v. 28.) So said the Jews also with regard to Christ: \"Ye see how the world is going after Him\" (John xii. 19); and, \"The Romans shall come and take away our city.\" (ch. xi. 48). And again on another occasion, \"These that have turned the world upside down are come hither also.\" (ch. xvii. 6).-\"And when they heard these sayings, they were full of wrath.\" Upon what was that wrath called forth? On hearing about Diana, and about their source of gain. \"And cried out, saying, Great is Diana of the Ephesians. And the whole city was filled with confusion: and rushed with one accord into the theatre.\" (v. 29). Such is the way with vulgar minds, any trivial occasion shall hurry them away and inflame their passions. Therefore[fn-16-P1609_1553733:7-nf] it behooves to do (things) with (strict) examination. But see how contemptible they were, to be so exposed to all (excitements)! \"Having caught Gaius and Aristarchus, men of Macedonia, Paul's companions in travel, they dragged them:\" (here) again recklessly, just as did the Jews in the case of Jason; and everywhere they set upon them.[fn-16-P1610_1554312:8-nf] \"And when Paul would have entered in unto the people, the disciples suffered him not,\" (v. 30) so far were they from all display and love of glory. \"And certain of the Asiarchs, which were his friends, sent unto him, desiring him that he would not adventure himself into the theatre\" (v. 31) to a disorderly populace and tumult. And Paul complies, for he was not vainglorious, nor ambitious. \"Some therefore cried one thing, and some another: for the assembly was confused.\" Such is the nature of the multitude: it recklessly follows, like fire when it has fallen upon fuel; and the more part knew not wherefore they were come together.\" (v. 32.) \"And they drew Alexander out of the multitude, the Jews putting him forward.\" It was the Jews that thrust him forward;[fn-16-P1611_1555255:9-nf] but as providence ordered it, this man did not speak. \"And Alexander beckoned with the hand, and would have made his defence unto the people.\" (v. 33.) \"But when they knew that he was a Jew, all with one voice about the space of two hours cried out, Great is Diana of the Ephesians.\" (v. 34.) A childish understanding indeed! as if they were afraid, lest their worship should be extinguished, they shouted without intermission. For two years had Paul abode there, and see how many heathen there were still! \"And when the town clerk had appeased the people, he said, Ye men of Ephesus, what man is there that knoweth not how that the city of the Ephesians is temple-keeper of the great goddess Diana, and of the image which fell down from Jupiter?\" (v. 35.) As if the thing were not palpable. With this saying first he extinguished their wrath. \"And of the Diopetes.\" There was another sacred object (ieron) that was so called. Either he means the piece of burnt earth or her image.[fn-16-P1612_1556518:10-nf] [fn-16-P1613_1558459:11-nf] This (is) a lie. \"Seeing then that these things cannot be spoken against, ye ought to be quiet, and to do nothing rashly. For ye have brought hither these men, which are neither robbers of churches, nor yet blasphemers of your goddess.\" (v. 36, 37.) All this however he says to the people; but in order that those (workmen) also might become more reasonable, he says: \"Wherefore if Demetrius, and the craftsman which are with him, have a matter against any man, the law is open, and there are deputies: let them implead one another. But if ye enquire anything concerning other matters, it shall be determined in a lawful assembly. For we are in danger to be called in question for this day's uproar, there being no cause, for which (matter) we shall not be able to give an account for this concourse.\" (v. 38-40.) \"A lawful assembly,\" he says, for there were three assemblies according to law in each month; but this one was contrary to law. Then he terrified them also by saying, \"We are in danger to be called to account\" for sedition. But let us look again at the things said.","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":19,"verse":3,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":25,"source_paragraph":"82","folder":"NPNF1-04","text":"34. A few things still remain to be noticed in the epistle to Jubaianus; but since these will raise the question both of the past custom of the Church and of the baptism of John, which is wont to excite no small doubt in those who pay slight attention to a matter which is sufficiently obvious, seeing that those who had received the baptism of John were commanded by the apostle to be baptized again[fn-36-P3626_2031365:136-nf] they are not to be treated in a hasty manner, and had better be reserved for another book, that the dimensions of this may not be inconveniently large. ","title":"Book IV.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":8,"source_paragraph":"43","folder":"NPNF1-04","text":"10. Now we must see what is said of the baptism of John. For \"we read in the Acts of the Apostles, that those who had already been baptized with the baptism of John were yet baptized by Paul,\"[fn-36-P3665_2051842:12-nf] simply because the baptism of John was not the baptism of Christ, but a baptism allowed by Christ to John, so as to be called especially John's baptism; as the same John says, \"A man can receive nothing, except it be given him from heaven.\"[fn-36-P3666_2052124:13-nf] And that he might not possibly seem to receive this from God the Father in such wise as not to receive it from the Son, speaking presently of Christ Himself, he says, \"Of His fullness have all we received.\"[fn-36-P3667_2052350:14-nf] But by the grace of a certain dispensation John received this, which was to last not for long, but only long enough to prepare for the Lord the way in which he must needs be the forerunner. And as our Lord was presently to enter on this way with all humility, and to lead those who humbly followed Him to perfection, as He washed the feet of His servants,[fn-36-P3668_2052723:15-nf] so was He willing to be baptized with the baptism of a servant.[fn-36-P3669_2052809:16-nf] For as He set Himself to minister to the feet of those whose guide He was Himself, so He submitted Himself to the gift of John which He Himself had given, that all might understand what sacrilegious arrogance they would show in despising the baptism which they ought each of them to receive from the Lord, when the Lord Himself accepted what He Himself had bestowed upon a servant, that he might give it as his own; and that when John, than whom no greater had arisen among them that are born of women,[fn-36-P3670_2053332:17-nf] bore such testimony to Christ, as to confess that he was not worthy to unloose the latchet of His shoe,[fn-36-P3671_2053455:18-nf] Christ might both, by receiving his baptism, be found to be the humblest among men, and, by taking away the place for the baptism of John, be believed to be the most high God, at once the teacher of humility and the giver of exaltation.","title":"Book V.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":8,"source_paragraph":"43","folder":"NPNF1-04","text":"10. Now we must see what is said of the baptism of John. For \"we read in the Acts of the Apostles, that those who had already been baptized with the baptism of John were yet baptized by Paul,\"[fn-36-P3665_2051842:12-nf] simply because the baptism of John was not the baptism of Christ, but a baptism allowed by Christ to John, so as to be called especially John's baptism; as the same John says, \"A man can receive nothing, except it be given him from heaven.\"[fn-36-P3666_2052124:13-nf] And that he might not possibly seem to receive this from God the Father in such wise as not to receive it from the Son, speaking presently of Christ Himself, he says, \"Of His fullness have all we received.\"[fn-36-P3667_2052350:14-nf] But by the grace of a certain dispensation John received this, which was to last not for long, but only long enough to prepare for the Lord the way in which he must needs be the forerunner. And as our Lord was presently to enter on this way with all humility, and to lead those who humbly followed Him to perfection, as He washed the feet of His servants,[fn-36-P3668_2052723:15-nf] so was He willing to be baptized with the baptism of a servant.[fn-36-P3669_2052809:16-nf] For as He set Himself to minister to the feet of those whose guide He was Himself, so He submitted Himself to the gift of John which He Himself had given, that all might understand what sacrilegious arrogance they would show in despising the baptism which they ought each of them to receive from the Lord, when the Lord Himself accepted what He Himself had bestowed upon a servant, that he might give it as his own; and that when John, than whom no greater had arisen among them that are born of women,[fn-36-P3670_2053332:17-nf] bore such testimony to Christ, as to confess that he was not worthy to unloose the latchet of His shoe,[fn-36-P3671_2053455:18-nf] Christ might both, by receiving his baptism, be found to be the humblest among men, and, by taking away the place for the baptism of John, be believed to be the most high God, at once the teacher of humility and the giver of exaltation.","title":"Book V.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":9,"source_paragraph":"46","folder":"NPNF1-04","text":"12. I ask, therefore, if sins were remitted by the baptism of John, what more could the baptism of Christ confer on those whom the Apostle Paul desired to be baptized with the baptism of Christ after they had received the baptism of John? But if sins were not remitted by the baptism of John, were those men in the days of Cyprian better than John, of whom he says himself that they \"used to seize on estates by treacherous frauds, and increase their gains by accumulated usuries,\"[fn-36-P3677_2056459:20-nf] through whose, administration of baptism the remission of sins was yet conferred? Or was it because they were contained within the unity of the Church? What then? Was John not contained within that unity, the friend of the Bridegroom, the preparer of the way of the Lord, the baptizer of the Lord Himself Who will be mad enough to assert this? Wherefore, although my belief is that John so baptized with the water of repentance for the remission of sins, that those who were baptized by him received the expectation of the remission of their sins, the actual remission taking place in the baptism of the Lord,-just as the resurrection which is expected at the last day is fulfilled in hope in us, as the apostle says, that \"He hath raised us up together, and made us sit together in heavenly places in Christ Jesus.;\"[fn-36-P3678_2057312:21-nf] and again, \"For we are saved by hope;\"[fn-36-P3679_2057368:22-nf] or as again John himself, while he says, \"I indeed baptize you with water unto repentance, for the remission of your sins,\"[fn-36-P3680_2057512:23-nf] yet says, on seeing our Lord, \"Behold the Lamb of God, which taketh away the sin of the world,\"[fn-36-P3681_2057628:24-nf] -nevertheless I am not disposed to contend vehemently against any one who maintains that sins were remitted even in the baptism of John, but that some fuller sanctification was conferred by the baptism of Christ on those whom Paul ordered to be baptized anew.[fn-36-P3682_2057905:25-nf] ","title":"Book V.","author":"Augustine"},{"chapter":19,"verse":1,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":38,"source_paragraph":"227","folder":"NPNF1-04","text":"85. Petilianus said: \"But that the truth of this may be made manifest from the apostles, we are taught by their actions, as it is written: `It came to pass that while Apollos was at Corinth, Paul, having passed through the upper coasts, came to Ephesus; and finding certain disciples, he said unto them, Have ye received the Holy Ghost since ye believed? And they said unto him, We have not so much as heard whether there be any Holy Ghost. And he said unto them, Unto what then were ye baptized? And they said, Unto John's baptism. Then said Paul, John verily baptized with the baptism of repentance, saying unto the people, that they should believe on Him which should come after him, that is, on Christ Jesus. When they heard this, they were baptized in the name of the Lord Jesus. And when Paul had laid his hands upon them, the Holy Ghost came on them; and they spake with tongues, and prophesied. And all the men were about twelve.'[fn-49-P4999_2452968:122-nf] If, therefore, they were baptized that they might receive the Holy Ghost, why do not you, if you wish to receive the Holy Ghost, take measures to obtain a true renewing, after your falsehoods? And if we do ill in urging this, why do you seek after us? or at any rate, if it is an offense, condemn Paul in the first instance; the Paul who certainly washed off what had already existed, whereas we in you give baptism which as yet does not exist. For you do not, as we have often said before, wash with a true baptism; but you bring on men an ill repute by your empty name of a false baptism.\"","title":"Book II.","author":"Augustine"},{"chapter":19,"verse":3,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":56,"source_paragraph":"184","folder":"NPNF1-04","text":"68. And if this is rightly said of the gospel, with how much greater certainty should it be said of baptism, which belongs to the gospel in such wise, that without it no one can reach the kingdom of heaven, and with it only if to the sacrament be added righteousness? For He who said, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God,\"[fn-58-P5852_2828460:139-nf] said Himself also, \"Except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven.\"[fn-58-P5853_2828642:140-nf] The form of the sacrament is given through baptism, the form of righteousness through the gospel. Neither one without the other leads to the kingdom of heaven. Yet even men of inferior learning can baptize perfectly, but to preach the gospel perfectly is a task of much greater difficulty and rarity. Therefore the teacher of the Gentiles, that was superior in excellence to the majority, was sent to preach the gospel, not to baptize; because the latter could be done by many, the former only by a few, of whom he was chief. And yet we read that he said in certain places, \"My gospel;\"[fn-58-P5854_2829249:141-nf] but he never called baptism either his, or any one's else by whom it was administered. For that baptism alone which John gave is called John's baptism.[fn-58-P5855_2829422:142-nf] This that man received as the special pledge of his ministry, that the preparatory sacrament of washing should even be called by the name of him by whom it was administered; whereas the baptism which the disciples of Christ administered was never called by the name of any one of them, that it should be understood to be His alone of whom it is said, \"Christ loved the Church, and gave Himself for it, that He might sanctify and cleanse it with the washing of water by the word.\"[fn-58-P5856_2829922:143-nf] If, therefore, the gospel, which is Christ's, but so that a minister also may call it his in virtue of his office of administering it, can be received by a man even at the hands of an evil minister without danger to himself, if he does according to what he says, and not after the example of what he does, how much more may any one who comes in good faith to Christ receive without fear of contagion from an evil minister the baptism of Christ, which none of the apostles so administered as to dare to call it his own?","title":"Book III.","author":"Augustine"},{"chapter":19,"verse":10,"source_code":"npnf1_11_npnf1_11_65_homily_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-11","text":"See the candor of the servant. He wishes nothing to be his own, but all his Master's. And indeed it was the Spirit that gave this. Wherefore He saith, \"I have many things to say unto you, but ye cannot bear them now. Howbeit when He, the Spirit of Truth, is come, He will guide you into all truth\" (John xvi. 12): and again, \"Separate Me Paul and Barnabas.\" (Acts xiii. 2.) And in the Epistle to the Corinthians, he says, that \"to one is given by the Spirit the word of wisdom, to another the word of knowledge\" (1 Cor. xii. 8, 11); and that It divideth all as It willeth. And in addressing the Milesians, he says, \"Over which the Holy Ghost hath made you shepherds and overseers.\" (Acts xx. 28.) You see, he calls the things of the Spirit, the Son's, and the things of the Son, the Spirit's. \"Grace and Apostleship;\" that is, it is not we that have achieved for ourselves, that we should become Apostles. For it was not by having toiled much and labored that we had this dignity allotted to us, but we received grace, and the successful result is a part of he heavenly gift. \"For obedience to the faith.\" So it was not the Apostles that achieved it, but grace that paved the way before them. For it was their part to go about and preach, but to persuade was of God, Who wrought in them. As also Luke saith, that \"He opened their heart\" (Acts xvi. 14); and again, To whom it was given to hear the word of God.[fn-19-P1975_1982917:7-nf] \"To obedience;\" he says not, to questioning and parade (kataskeuhn) of argument but \"to obedience.\" For we were not sent, he means, to argue, but to give those things which we had trusted to our hands. For when the Master declareth aught, they that hear should not be nice and curious handlers of what is told them, but receivers only; for this is why the Apostles were sent, to speak what they had heard, not to add aught from their own stock, and that we for our part should believe-that we should believe what?-\"concerning His Name.\" Not that we should be curious about the essence, but that we should believe on the Name; for this it was which also wrought the miracles. For it says, \"in the Name of Jesus Christ rise up and walk.\" (Acts iii. 6.) And this too requireth faith, neither can one grasp aught of these things by reasoning (logismw katagabein). \"Among all nations, among whom are ye also the called of Jesus Christ.\" What? did Paul preach then to all the nations? Now that he ran through the whole space from Jerusalem to Illyricum, and from thence again went forth to the very ends of the earth, is plain from what he writes to the Romans; but even if he did not come to all, yet still what he says is not false, for he speaks not of himself alone, but of the twelve Apostles, and all who declared the word after them. And in another sense, one should not see any fault to find with the phrase, if about himself, when one considers his ready mind, and how that after death he ceaseth not to preach in all parts of the world. And consider how he extols the gift, and shows that it is great and much more lofty than the former, since the old things were with one nation, but this gift drew sea and land to itself. And attend to this too, how free the mind of Paul is from all flattery; for when conversing with the Romans, who were seated as it were upon a sort of summit of the whole world, he attaches no more to them than to the other nations, nor does he on the score of their being then in power and ruling, say, that they have in spiritual things also any advantage. But as (he means) we preach to all the nations, so do we to you, numbering them with Scythians and Thracians: for if he did not wish to show this, it were superfluous to say \"Among whom are ye also.\"[fn-19-P1976_1985286:8-nf] And this he does to take down their high spirit (kenwn to fushma) and to prostrate the swelling vanity of their minds, and to teach them to honor others alike to themselves: and so he proceeds to speak upon this very point.","title":"Homily I.","author":"St. John Chrysostom"}]