[{"chapter":68,"verse":13,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":17,"source_paragraph":"89","folder":"ANF-07","text":"Having spoken of the second nativity, in which, He showed Himself in the flesh to men, let us come to those wonderful works, on account of which, though they were signs of heavenly power, the Jews esteemed Him a magician. When He first began to reach maturity[fn-13-P1348_579328:163-nf] He was baptized by the prophet John in the river Jordan, that He might wash[fn-13-P1349_579441:164-nf] away in the spiritual layer not His own sins, for it is evident that He had none, but those of the flesh,[fn-13-P1350_579564:165-nf] which He bare; that as He saved the Jews by undergoing circumcision, so He might save the Gentiles also by baptism-that is, by the pouring forth[fn-13-P1351_579967:166-nf] of the purifying dew. Then a voice from heaven was heard: \"Thou art my Son, to-day have I begotten Thee.\"[fn-13-P1352_580092:167-nf] Which voice is found to have been foretold by David. And the Spirit of God descended upon Him, formed after the appearance of a white dove.[fn-13-P1353_580277:168-nf] From that time He began to perform the greatest miracles, not by magical tricks, which display nothing true and substantial, but by heavenly strength and power, which were foretold even long ago by the prophets who announced Him; which works are so many, that a single book is not sufficient to comprise them all. I will therefore enumerate them briefly and generally, without any designation of persons and places, that I may be able to come to the setting forth of His passion and cross, to which my discourse has long been hastening. His powers were those which Apollo called wonderful:[fn-13-P1354_580962:169-nf] that wherever He journeyed, by a single word, and in a single moment, He healed the sick and infirm, and those afflicted with every kind of disease: so that those who were deprived of the use of all their limbs, having suddenly received power, were strengthened, and themselves carried their couches, on which they had a little time before been carried. But to the lame, and to those afflicted with some defect[fn-13-P1355_581395:170-nf] of the feet, He not only gave the power of walking, but also of running. Then, also, if any had their eyes blinded in the deepest darkness, He restored them to their former sight. He also loosened the tongues of the dumb, so that[fn-13-P1356_581655:171-nf] they discoursed and spoke eloquently. He also opened the ears of the deaf, and caused them to hear;[fn-13-P1357_581796:172-nf] He cleansed the polluted and the blemished.[fn-13-P1358_581867:173-nf] And He performed all these things not by His hands, or the application of any remedy,[fn-13-P1359_581992:174-nf] but by His word and command, as also the Sibyl had foretold: \"Doing all things by His word, and healing every disease.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":68,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"430","folder":"NPNF2-06","text":"1. When Abraham is tempted to slay his son the trial only serves to strengthen his faith.[fn-11-P1149_244028:757-nf] When Joseph is sold into Egypt, his sojourn there enables him to support his father and his brothers.[fn-11-P1150_244148:758-nf] When Hezekiah is panic-stricken at the near approach of death, his tears and prayers obtain for him a respite of fifteen years,[fn-11-P1151_244308:759-nf] If the faith of the apostle, Peter, is shaken by his Lord's passion, it is that, weeping bitterly, he may hear the soothing words: \"Feed my sheep.\"[fn-11-P1152_244486:760-nf] If Paul, that ravening wolf,[fn-11-P1153_244554:761-nf] that little Benjamin,[fn-11-P1154_244598:762-nf] is blinded in a trance, it is that he may receive his sight, and may be led, by the sudden horror of surrounding darkness, to call Him Lord Whom before he persecuted as man.[fn-11-P1155_244795:763-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":68,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"813","folder":"NPNF2-06","text":"10. Whether you read or write, whether you wake or sleep, let the herdsman's horn of Amos[fn-27-P2773_726202:1970-nf] always ring in your ears. Let the sound of the clarion arouse your soul, let the divine love carry you out of yourself; and then seek upon your bed him whom your soul loveth,[fn-27-P2774_726404:1971-nf] and boldly say: \"I sleep, but my heart waketh.\"[fn-27-P2775_726475:1972-nf] And when you have found him and taken hold of him, let him not go. And if you fall asleep for a moment and He escapes from your hands, do not forthwith despair. Go out into the streets and charge the daughters of Jerusalem: then shall you find him lying clown in the noontide weary and drunk with passion, or wet with the dew of night by the flocks of his companions, or fragrant with many kinds of spices, amid the apples of the garden.[fn-27-P2776_726934:1973-nf] There give to him your breasts, let him suck your learned bosom, let him rest in the midst of his heritage,[fn-27-P2777_727092:1974-nf] his feathers as those of a dove overlaid with silver and his inward parts with the brightness of gold. This young child, this mere boy, who is fed on butter and honey,[fn-27-P2778_727285:1975-nf] and who is reared among curdled mountains,[fn-27-P2779_727365:1976-nf] quickly grows up to manhood, speedily spoils all[fn-27-P2780_727572:1977-nf] that is opposed to him in you, and when the time is ripe plunders [the spiritual] Damascus and puts in chains the king of [the spiritual] Assyria.","title":"The Letters of St. Jerome","author":false},{"chapter":68,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"813","folder":"NPNF2-06","text":"10. Whether you read or write, whether you wake or sleep, let the herdsman's horn of Amos[fn-27-P2773_726202:1970-nf] always ring in your ears. Let the sound of the clarion arouse your soul, let the divine love carry you out of yourself; and then seek upon your bed him whom your soul loveth,[fn-27-P2774_726404:1971-nf] and boldly say: \"I sleep, but my heart waketh.\"[fn-27-P2775_726475:1972-nf] And when you have found him and taken hold of him, let him not go. And if you fall asleep for a moment and He escapes from your hands, do not forthwith despair. Go out into the streets and charge the daughters of Jerusalem: then shall you find him lying clown in the noontide weary and drunk with passion, or wet with the dew of night by the flocks of his companions, or fragrant with many kinds of spices, amid the apples of the garden.[fn-27-P2776_726934:1973-nf] There give to him your breasts, let him suck your learned bosom, let him rest in the midst of his heritage,[fn-27-P2777_727092:1974-nf] his feathers as those of a dove overlaid with silver and his inward parts with the brightness of gold. This young child, this mere boy, who is fed on butter and honey,[fn-27-P2778_727285:1975-nf] and who is reared among curdled mountains,[fn-27-P2779_727365:1976-nf] quickly grows up to manhood, speedily spoils all[fn-27-P2780_727572:1977-nf] that is opposed to him in you, and when the time is ripe plunders [the spiritual] Damascus and puts in chains the king of [the spiritual] Assyria.","title":"The Letters of St. Jerome","author":false},{"chapter":68,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1117","folder":"NPNF2-06","text":"23. I must briefly mention the manner in which she avoided the foul cisterns of the heretics whom she regarded as no better than heathen. A certain cunning knave, in his own estimation both learned and clever, began without my knowledge to put to her such questions as these: What sin has an infant committed that it should be seized by the devil? Shall we be young or old when we rise again? If we die young and rise young, we shall after the resurrection require to have nurses. If however we die young and rise old, the dead will not rise again at all: they will be transformed into new beings. Will there be a distinction of sexes in the next world? Or will there be no such distinction? If the distinction continues, there will be wedlock and sexual intercourse and procreation of children. If however it does not continue, the bodies that rise again will not be the same. For, he argued, \"the earthy tabernacle weigheth down the mind that museth upon many things,\"[fn-41-P4120_1108799:2971-nf] but the bodies that we shall have in heaven will be subtle and spiritual according to the words of the apostle: \"it is sown a natural body: it is raised a spiritual body.\"[fn-41-P4121_1108995:2972-nf] From all of which considerations he sought to prove that rational creatures have been for their faults and previous sins subjected to bodily conditions; and that according to the nature and guilt of their transgression they are born in this or that state of life. Some, he said, rejoice in sound bodies and wealthy and noble parents; others have for their portion diseased frames and poverty stricken homes; and by imprisonment in the present world and in bodies pay the penalty of their former sins. Paula listened and reported what she heard to me, at the same time pointing out the man. Thus upon me was laid the task of opposing this most noxious viper and deadly pest. It is of such that the Psalmist speaks when he writes: \"deliver not the soul of thy turtle dove unto the wild beast,\"[fn-41-P4122_1109816:2973-nf] and \"Rebuke the wild beast of the reeds;\"[fn-41-P4123_1109888:2974-nf] creatures who write iniquity and speak lies against the Lord and lift up their mouths against the Most High. As the fellow had tried to deceive Paula, I at her request went to him, and by asking him a few questions involved him in a dilemma. Do you believe, said I, that there will be a resurrection of the dead or do you disbelieve? He replied, I believe. I went on: Will the bodies that rise again be the same or different? He said, The same. Then I asked: What of their sex? Will that remain unaltered or will it be changed? At this question he became silent and swayed his head this way and that as a serpent does to avoid being struck. Accordingly I continued, As you have nothing to say I will answer for you and will draw the conclusion from your premises. If the woman shall not rise again as a woman nor the man as a man, there will be no resurrection of the dead. For the body is made up of sex and members. But if there shall be no sex and no members what will become of the resurrection of the body, which cannot exist without sex and members? And if there shall be no resurrection of the body, there can be no resurrection of the dead. But as to your objection taken from marriage, that, if the members shall remain the same, marriage must inevitably be allowed; it is disposed of by the Saviour's words: \"ye do err not knowing the scriptures nor the power of God. For in the resurrection they neither marry nor are given in marriage but are as the angels.\"[fn-41-P4124_1111400:2975-nf] When it is said that they neither marry nor are given in marriage, the distinction of sex is shewn to persist. For no one says of things which have no capacity for marriage such as a stick or a stone that they neither marry nor are given in marriage; but this may well be said of those who while they can marry yet abstain from doing so by their own virtue and by the grace of Christ. But if you cavil at this and say, how shall we in that case be like the angels with whom there is neither male nor female, hear my answer in brief as follows. What the Lord promises to us is not the nature of angels but their mode of life and their bliss. And therefore John the Baptist is called an angel[fn-41-P4125_1112165:2976-nf] even before he is beheaded, and all God's holy men and virgins manifest in themselves even in this world the life of angels. When it is said \"ye shall be like the angels,\" likeness only is promised and not a change of nature.","title":"The Letters of St. Jerome","author":false},{"chapter":68,"verse":19,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"91","folder":"NPNF2-09","text":"Thus the Son becomes flesh, and that by true maternity on the Virgin's part. But man is more than flesh; he is soul as well, and it is the soul which makes him man instead of matter. The soul, as we saw, is created by a special act of God at the beginning of the separate existence of each human being; and Christ, to be true man and not merely true flesh, created for Himself the human soul which was necessary for true humanity. He bad borrowed from the Apollinarians, consciously no doubt, their interpretation of one of their favourite passages, ' The Word became flesh '; here again we find an argument of heretics rendered harmless and adopted by orthodoxy. For the strange Apollinarian denial to Christ of a human soul, and therefore of perfect manhood, is not only expressly contradicted[fn-3-P397_313336:229-nf] , but repudiated on every page by the contrary assumption on which all Hilary's arguments are based. Christ, shell, is 'perfect man[fn-3-P398_313772:230-nf] , of a reasonable soul and Human flesh subsisting,' for Whom the Virgin has performed the normal functions of maternity. But there is one wide and obvious difference between Hilary's mode of handling the matter and that with which we are familiar. His view concerning the mother's office forbids his laying stress upon our Lord's inheritance from her. Occasionally, and without emphasis, he mentions our Lord as the Son of David, or otherwise introduces His human ancestry[fn-3-P399_314472:231-nf] , but he never dwells upon the subject. He neither bases upon this ancestry the truth, nor deduces from it the character, of Christ's humanity. Such is Hilary's account of the facts of the Incarnation. In his teaching there is no doubt error as well as defect, but only in the mode of explanation, not in the doctrine explained. It will help us to do him justice if we may compare the theories that have been framed concerning another great doctrine, that of the Atonement, and remember that the strangely diverse speculations of Gregory the Great and of St. Anselm profess to account for the same facts, and that, so far as definitions of the Church are concerned, we are free to accept one or other, or neither, of the rival explanations.","title":"Introduction","author":false},{"chapter":68,"verse":19,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"91","folder":"NPNF2-09","text":"Thus the Son becomes flesh, and that by true maternity on the Virgin's part. But man is more than flesh; he is soul as well, and it is the soul which makes him man instead of matter. The soul, as we saw, is created by a special act of God at the beginning of the separate existence of each human being; and Christ, to be true man and not merely true flesh, created for Himself the human soul which was necessary for true humanity. He bad borrowed from the Apollinarians, consciously no doubt, their interpretation of one of their favourite passages, ' The Word became flesh '; here again we find an argument of heretics rendered harmless and adopted by orthodoxy. For the strange Apollinarian denial to Christ of a human soul, and therefore of perfect manhood, is not only expressly contradicted[fn-3-P397_313336:229-nf] , but repudiated on every page by the contrary assumption on which all Hilary's arguments are based. Christ, shell, is 'perfect man[fn-3-P398_313772:230-nf] , of a reasonable soul and Human flesh subsisting,' for Whom the Virgin has performed the normal functions of maternity. But there is one wide and obvious difference between Hilary's mode of handling the matter and that with which we are familiar. His view concerning the mother's office forbids his laying stress upon our Lord's inheritance from her. Occasionally, and without emphasis, he mentions our Lord as the Son of David, or otherwise introduces His human ancestry[fn-3-P399_314472:231-nf] , but he never dwells upon the subject. He neither bases upon this ancestry the truth, nor deduces from it the character, of Christ's humanity. Such is Hilary's account of the facts of the Incarnation. In his teaching there is no doubt error as well as defect, but only in the mode of explanation, not in the doctrine explained. It will help us to do him justice if we may compare the theories that have been framed concerning another great doctrine, that of the Atonement, and remember that the strangely diverse speculations of Gregory the Great and of St. Anselm profess to account for the same facts, and that, so far as definitions of the Church are concerned, we are free to accept one or other, or neither, of the rival explanations.","title":"Introduction","author":false},{"chapter":68,"verse":1,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":68,"verse":1,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"97","folder":"NPNF2-09","text":"When we examine the interpretation of Scripture by which Hilary reaches the desired conclusions we find it, in many instances, strange indeed. The letter of the Gospels tells us of bodily needs and of suffering; Christ, though more than man, is proved to be Man by His obvious submission to the conditions of human life. But according to Hilary all human suffering is due to the union of an imperfect soul with an imperfect body. The soul of Christ, though truly human, was perfect; His body was that of a Person Divine as well as human. Thus both elements were perfect of their kind, and therefore as free from infirmity[fn-4-P435_329903:261-nf] as from sin, for affliction is the lot of man not because he is man, but because he is a sinner. In contrast with the squalor of sinful humanity, glory surrounded Christ from the Annunciation onward throughout His course on earth[fn-4-P436_330157:262-nf] . Miracle is the attestation of His Godhead, and He who was thus superior to the powers of nature could not be subject to the sufferings which nature inflicts. But, being omnipotent, He could subject Himself to humiliations which no power less than His own could lay upon Him, and this self-subjection is the supreme evidence of His might as well of His goodwill towards men. God, and only God, could occupy at once the cradle and the throne on high[fn-4-P437_330685:263-nf] . Thus in emphasizing the humiliation Hilary is extolling the majesty of Christ, and refuting the errors of Arianism. That school had made the most of Christ's sufferings, holding them as proof of His inferiority to the Father. In Hilary's eyes His power to condescend and His final victory are equally conclusive evidences of His co-equal Divinity. But if He stoops to our estate, and is at the same time God exercising His full prerogatives, here again there must be a 'dispensation.' He was truly subject to the limitations of our nature; that is a fact of revelation. But He was subject by a succession of detached acts of self-restraint, culminating in the act, voluntary like the others, of His death[fn-4-P438_331425:264-nf] . of His acceptance of the ordinary infirmities of humanity we have already spoken. Hilary gives the same explanation of the Passion as he does of the thirst or weariness of Christ. That He could suffer, and that to the utmost, is proved by the fact that He did suffer; yet was He, or could He be, conscious of suffering? For the fulfilment of the Divine purpose, for our assurance of the reality of His work, the acts had to be done; but it was sufficient that they should be done by a dispensation, in other words, that the events should be real and yet the feelings be absent of which, had the events happened to US, we should have been conscious. To understand this we must recur to Hilary's theory of the relation of the soul to the body. The former is the organ of sense, the latter alifeless thing. But the soul may fall below, or rise above, its normal state. Mortification of the body may set in, or drugs be administered which shall render the soul incapable of feeling the keenest pain[fn-4-P439_332445:265-nf] . On the other hand it is capable of a spiritual elevation which shall make it unconscious of bodily needs or sufferings, as when Moses and Elijah fasted, or the three Jewish youths walked amid the flames[fn-4-P440_332670:266-nf] . On this high level Christ always dwelt. Others might rise for a moment above themselves; He, not although, but because He was true and perfect Man, never fell below it. He placed Himself in circumstances where shame and wounds and death were inflicted upon Him; He had lived a life of humiliation, not only real, in that it involved a certain separation from God, but also apparent. But as in this latter respect we may no more overlook His glory than we may suppose Him ignorant, as by Et dispensation He professed to be[fn-4-P441_333321:267-nf] , so in regard to the Passion we must not imagine that He was inferior to His saints in being conscious, as they were not, of suffering[fn-4-P442_333477:268-nf] . So far, indeed, is He from the sense of suffering that Hilary even says that the Passion was a delight to Him[fn-4-P443_334413:269-nf] , and this not merely in its prospective results, but in the consciousness of power which He enjoyed in passing through it. Nor could this be surprising to one who looked with Hilary's eyes upon the humanity of Christ. He enforces his view sometimes with rhetoric, as when he repudiates the notion that the Bread of Life could hunger, and He who gives the living water, thirst[fn-4-P444_334822:270-nf] , that the hand which restored the servant's ear could itself feel pain[fn-4-P445_334914:271-nf] , that He Who said, 'Now is the Son of Man glorified,' when Judas left the chamber, could at that moment be feeling sorrow[fn-4-P446_335052:272-nf] , and He before Whom the soldiers fell be capable of fear[fn-4-P447_335125:273-nf] , or shrink from the pain of a death which was itself an exertion of His own free will and power[fn-4-P448_335237:274-nf] . Or else he dwells upon the general character of Christ's manhood. He recognises no change in the mode of being after the Resurrection; the passing through closed doors, the sudden disappearance at Emmaus are typical of the normal properties of His body, which could heal the sick by a touch, and could walk upon the waves[fn-4-P449_335576:275-nf] . It is a body upon the sensibility of which the forces of nature can make no impression whatever; they can no more pain Him than the stroke of a weapon can affect air or water[fn-4-P450_335965:276-nf] ; or, as Hilary puts it elsewhere, fear and death, which have so painful a meaning to us, were no more to Him than a shower falling Upon a surface which it cannot penetrate[fn-4-P451_336155:277-nf] . It is not the passages of the Gospel which tell of Christ's glory, but those which speak of weakness or suffering that need to be explained; and Hilary on occasion is not afraid to explain them away. For instance, we read that when our Lord had fasted forty days and forty nights 'He was afterward an hungred.' Hilary denies that there is a connection of cause and effect. Christ's perfect body was unaffected by abstinence; but after the fast by an exertion of His will He experienced hunger[fn-4-P452_336676:278-nf] . So also the Agony in the Garden is ingeniously misinterpreted. He took with Him the three Apostles, and then began to be sorrowful. He was not sorrowful till He had taken them, they, not He, were the cause. When He said, 'My soul is exceeding sorrowful, even unto death,' the last words must not be regarded as meaning that His was a mortal sorrow, but as giving a note of time. The sorrow of which He spoke was not for Himself but for His Apostles, whose flight He foresaw, and He was asserting that this sorrow would last till He died. And when He prayed that the cup might pass away from Him, this was no entreaty that He might be spared. It was His purpose to drink it. The prayer was for His disciples that the cup might pass on from Him to them; that they might suffer for Him as martyrs full of hope, without pain or fear[fn-4-P453_337537:279-nf] . One passage, St. Luke xxii. 43, 44, which conflicts with his view is rejected by Hilary on textual grounds, and not without some reason[fn-4-P454_337874:280-nf] . He had looked for it, and found it absent, in a large number of manuscripts, both Greek and Latin. But perhaps the strangest argument which he employs is that when the Gospel tells Us that Christ thirsted and hungered and wept, it does not proceed to say that He ate and drank and felt grief[fn-4-P455_338322:281-nf] . Hunger and thirst, eating and drinking, were two sets of dispensations, unconnected by the relation of cause and effect; the tears were another dispensation, not the expression of personal grief. If, as a habit, He accepts the needs and functions of our body, this does not render His own body more real, for by the act of its creation it was made truly human; His purpose, as has been said, is to enable us to recognise its reality, which would otherwise be difficult[fn-4-P456_338807:282-nf] . If He wept, He had the same object; this use of one of the evidences of bodily emotion would help us to believe[fn-4-P457_338958:283-nf] . And so it is throughout Christ's life on earth. He suffered but He did not feel. No one but a heretic, says Hilary, would suppose that He was pained by the nails which fixed Him to the Cross[fn-4-P458_339321:284-nf] .","title":"Introduction","author":false},{"chapter":68,"verse":9,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":3,"source_paragraph":"28","folder":"NPNF1-03","text":"2. But since we are exiled from the unchangeable joy, yet neither cut off nor torn away from it so that we should not seek eternity, truth, blessedness, even in those changeable and temporal things (for we wish neither to die, nor to be deceived, nor to be troubled); visions have been sent to us from heaven suitable to our state of pilgrimage, in order to remind us that what we seek is not here, but that from this pilgrimage we must return thither, whence unless we originated we should not here seek these things. And first we have had to be persuaded how much God loved us, lest from despair we should not dare to look up to Him. And we needed to be shown also what manner of men we are whom He loved, test being proud, as if of our own merits, we should recede the more from Him, and fail the more in our own strength. And hence He so dealt with us, that we might the rather profit by His strength, and that so in the weakness of humility the virtue of charity might be perfected. And this is intimated in the Psalm, where it is said, \"Thou, O God, didst send a spontaneous rain, whereby Thou didst make Thine inheritance perfect, when it was weary.\"[fn-8-P813_314550:5-nf] For by \"spontaneous rain\" nothing else is meant than grace, not rendered to merit, but given freely,[fn-8-P814_314690:6-nf] whence also it is called grace; for He gave it, not because we were worthy, but because He willed. And knowing this, we shall not trust in ourselves; and this is to be made \"weak.\" But He Himself makes us perfect, who says also to the Apostle Paul, \"My grace is sufficient for thee, for my strength is made perfect in weakness.\"[fn-8-P815_315030:7-nf] Man, then, was to be persuaded how much God loved us, and what manner of men we were whom He loved; the former, lest we should despair; the latter, lest we should be proud. And this most necessary topic the apostle thus explains: \"But God commendeth,\" he says, \"His love towards us, in that, while we were yet sinners, Christ died for us. Much more then, being now justified by His blood, we shall be saved from wrath through Him. For if, when we were enemies, we were reconciled to God by the death of His Son; much more, being reconciled, we shall be saved by His life.\"[fn-8-P816_315621:8-nf] Also in another place: \"What,\" he says, \"shall we then say to these things? If God be for us, who can be against us? He that spared not His own Son, but delivered Him up for us all, how has He not with Him also freely given us all things?\"[fn-8-P817_315886:9-nf] Now that which is declared to us as already done, was shown also to the ancient righteous as about to be done; that through the same faith they themselves also might be humbled, and so made weak; and might be made weak, and so perfected.","title":"Book IV.","author":"Augustine"},{"chapter":68,"verse":30,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":19,"source_paragraph":"105","folder":"NPNF1-05","text":"Accordingly he says, \"Where is boasting then? It is excluded. By what law? of works? Nay; but by the law of faith.\"[fn-13-P1374_678503:64-nf] He may either mean, the laudable boasting, which is in the Lord; and that it is excluded, not in the sense that it is driven off so as to pass away, but that it is clearly manifested so as to stand out prominently. Whence certain artificers in silver are called \"exclusores.\"[fn-13-P1375_678798:65-nf] In this sense it occurs also in that passage in the Psalms: \"That they may be excluded, who have been proved with silver,\"[fn-13-P1376_679146:66-nf] -that is, that they may stand out in prominence, who have been tried by the word of God. For in another passage it is said: \"The words of the Lord are pure words, as silver which is tried in the fire.\"[fn-13-P1377_679369:67-nf] Or if this be not his meaning, he must have wished to mention that vicious boasting which comes of pride-that is, of those who appear to themselves to lead righteous lives, and boast of their excellence as if they had not received it, -and further to inform us, that by the law of faith, not by the law of works, this boasting was excluded, in the other sense of shut out and driven away; because by the law of faith every one learns that whatever good life he leads he has from the grace of God, and that from no other source whatever can he obtain the means of becoming perfect in the love of righteousness.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":68,"verse":18,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":52,"source_paragraph":"171","folder":"NPNF1-05","text":"Let no man therefore boast of that which he seems to possess, as if he had not received it;[fn-16-P1670_756355:261-nf] nor let him think that he has received it merely because the external letter of the law has been either exhibited to him to read, or sounded in his ear for him to hear. For \"if righteousness is by the law, then Christ has died in vain.\"[fn-16-P1671_756613:262-nf] Seeing, however, that if He has not died in vain, He has ascended up on high, and has led captivity captive, and has given gifts to men,[fn-16-P1672_756770:263-nf] it follows that whosoever has, has from this source. But whosoever denies that he has from Him, either has not, or is in great danger of being deprived of what he has.[fn-16-P1673_756973:264-nf] \"For it is one God which justifies the circumcision by faith, and the uncircumcision through faith;\"[fn-16-P1674_757105:265-nf] in which clauses there is no real difference in the sense, as if the phrase \"by faith\" meant one thing, and \"through faith\" another, but only a variety of expression. For in one passage, when speaking of the Gentiles,-that is, of the uncircumcision,-he says, \"The Scripture, foreseeing that God would justify the heathen by faith;\"[fn-16-P1675_757458:266-nf] and again, in another, when speaking of the circumcision, to which he himself belonged, he says, \"We who are Jews by nature, and not sinners of the Gentiles, knowing that a man is not justified by the works of the law, but through faith in Jesus Christ, even we believed in Jesus Christ.\"[fn-16-P1676_757767:267-nf] Observe, he says that both the uncircumcision are justified by faith, and the circumcision through faith, if, indeed, the circumcision keep the righteousness of faith. For the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is by faith,[fn-16-P1677_758210:268-nf] -by obtaining it of God, not by assuming it of themselves. But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness. And why? Because they sought it not by faith, but as it were by works[fn-16-P1678_758465:269-nf] -in other words, working it out as it were by themselves, not believing that it is God who works within them. \"For it is God which worketh in us both to will and to do of His own good pleasure.\"[fn-16-P1679_758684:270-nf] And hereby \"they stumbled at the stumbling-stone.\"[fn-16-P1680_758756:271-nf] For what he said, \"not by faith, but as it were by works,\"[fn-16-P1681_758835:272-nf] he most clearly explained in the following words: \"They, being ignorant of God's righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God. For Christ is the end of the law for righteousness to every one that believeth.\"[fn-16-P1682_759147:273-nf] Then are we still in doubt what are those works of the law by which a man is not justified, if he believes them to be his own works, as it were, without the help and gift of God, which is \"by the faith of Jesus Christ?\" And do we suppose that they are circumcision and the other like ordinances, because some such things in other passages are read concerning these sacramental rites too? In this place, however, it is certainly not circumcision which they wanted to establish as their own righteousness, because God established this by prescribing it Himself. Nor is it possible for us to understand this statement, of those works concerning which the Lord says to them, \"Ye reject the commandment of God, that ye may keep your own tradition;\"[fn-16-P1683_759912:274-nf] because, as the apostle says, Israel, which followed after the law of righteousness, hath not attained to the law of righteousness.\"[fn-16-P1684_760065:275-nf] He did not say, Which followed after their own traditions, framing them and relying on them. This then is the sole distinction, that the very precept, \"Thou shalt not covet,\"[fn-16-P1685_760260:276-nf] and God's other good and holycommandments, they attributed to themselves; whereas, that man may keep them, God must work in him through faith in Jesus Christ, who is \"the end of the law for righteousness to every one that believeth.\"[fn-16-P1686_760513:277-nf] That is to say, every one who is incorporated into Him and made a member of His body, is able, by His giving the increase within, to work righteousness. It is of such a man's works that Christ Himself has said, \"Without me ye can do nothing.\"[fn-16-P1687_760774:278-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":68,"verse":18,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":52,"source_paragraph":"171","folder":"NPNF1-05","text":"Let no man therefore boast of that which he seems to possess, as if he had not received it;[fn-16-P1670_756355:261-nf] nor let him think that he has received it merely because the external letter of the law has been either exhibited to him to read, or sounded in his ear for him to hear. For \"if righteousness is by the law, then Christ has died in vain.\"[fn-16-P1671_756613:262-nf] Seeing, however, that if He has not died in vain, He has ascended up on high, and has led captivity captive, and has given gifts to men,[fn-16-P1672_756770:263-nf] it follows that whosoever has, has from this source. But whosoever denies that he has from Him, either has not, or is in great danger of being deprived of what he has.[fn-16-P1673_756973:264-nf] \"For it is one God which justifies the circumcision by faith, and the uncircumcision through faith;\"[fn-16-P1674_757105:265-nf] in which clauses there is no real difference in the sense, as if the phrase \"by faith\" meant one thing, and \"through faith\" another, but only a variety of expression. For in one passage, when speaking of the Gentiles,-that is, of the uncircumcision,-he says, \"The Scripture, foreseeing that God would justify the heathen by faith;\"[fn-16-P1675_757458:266-nf] and again, in another, when speaking of the circumcision, to which he himself belonged, he says, \"We who are Jews by nature, and not sinners of the Gentiles, knowing that a man is not justified by the works of the law, but through faith in Jesus Christ, even we believed in Jesus Christ.\"[fn-16-P1676_757767:267-nf] Observe, he says that both the uncircumcision are justified by faith, and the circumcision through faith, if, indeed, the circumcision keep the righteousness of faith. For the Gentiles, which followed not after righteousness, have attained to righteousness, even the righteousness which is by faith,[fn-16-P1677_758210:268-nf] -by obtaining it of God, not by assuming it of themselves. But Israel, which followed after the law of righteousness, hath not attained to the law of righteousness. And why? Because they sought it not by faith, but as it were by works[fn-16-P1678_758465:269-nf] -in other words, working it out as it were by themselves, not believing that it is God who works within them. \"For it is God which worketh in us both to will and to do of His own good pleasure.\"[fn-16-P1679_758684:270-nf] And hereby \"they stumbled at the stumbling-stone.\"[fn-16-P1680_758756:271-nf] For what he said, \"not by faith, but as it were by works,\"[fn-16-P1681_758835:272-nf] he most clearly explained in the following words: \"They, being ignorant of God's righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God. For Christ is the end of the law for righteousness to every one that believeth.\"[fn-16-P1682_759147:273-nf] Then are we still in doubt what are those works of the law by which a man is not justified, if he believes them to be his own works, as it were, without the help and gift of God, which is \"by the faith of Jesus Christ?\" And do we suppose that they are circumcision and the other like ordinances, because some such things in other passages are read concerning these sacramental rites too? In this place, however, it is certainly not circumcision which they wanted to establish as their own righteousness, because God established this by prescribing it Himself. Nor is it possible for us to understand this statement, of those works concerning which the Lord says to them, \"Ye reject the commandment of God, that ye may keep your own tradition;\"[fn-16-P1683_759912:274-nf] because, as the apostle says, Israel, which followed after the law of righteousness, hath not attained to the law of righteousness.\"[fn-16-P1684_760065:275-nf] He did not say, Which followed after their own traditions, framing them and relying on them. This then is the sole distinction, that the very precept, \"Thou shalt not covet,\"[fn-16-P1685_760260:276-nf] and God's other good and holycommandments, they attributed to themselves; whereas, that man may keep them, God must work in him through faith in Jesus Christ, who is \"the end of the law for righteousness to every one that believeth.\"[fn-16-P1686_760513:277-nf] That is to say, every one who is incorporated into Him and made a member of His body, is able, by His giving the increase within, to work righteousness. It is of such a man's works that Christ Himself has said, \"Without me ye can do nothing.\"[fn-16-P1687_760774:278-nf] ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":68,"verse":2,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-01","text":"22. Let them perish from Thy presence,[fn-12-P1262_536371:77-nf] O God, as \"vain talkers and deceivers\"[fn-12-P1263_536431:78-nf] of the soul do perish, who, observing that there were two wills in deliberating, affirm that there are two kinds of minds in us,-one good, the other evil.[fn-12-P1264_536604:79-nf] They themselves verily are evil when they hold these evil opinions; and they shall become good when they hold the truth, and shall consent unto the truth, that Thy apostle may say unto them, \"Ye were sometimes darkness, but now are ye light in the Lord.\"[fn-12-P1265_537094:80-nf] But, they, desiring to be light, not \"in the Lord,\" but in themselves, conceiving the nature of the soul to be the same as that which God is,[fn-12-P1266_537252:81-nf] are made more gross darkness; for that through a shocking arrogancy they went farther from Thee, \"the true Light, which lighteth every man that cometh into the world.\"[fn-12-P1267_537455:82-nf] Take heed what you say, and blush for shame; draw near unto Him and be \"lightened,\" and your faces shall not be \"ashamed.\"[fn-12-P1268_537594:83-nf] I, when I was deliberating upon serving the Lord my God now, as I had long purposed,-I it was who willed, I who was unwilling. It was I, even I myself. I neither willed entirely, nor was entirely unwilling. Therefore was I at war with myself, and destroyed by myself. And this destruction overtook me against my will, and yet showed not the presence of another mind, but the punishment of mine own.[fn-12-P1269_538013:84-nf] \"Now, then, it is no more I that do it, but sin that dwelleth in me,\"[fn-12-P1270_538146:85-nf] -the punishment of a more unconfined sin, in that I was a son of Adam.","title":"Book VIII.","author":"Augustine"},{"chapter":68,"verse":16,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":5,"source_paragraph":"25","folder":"NPNF1-01","text":"5. Verecundus was wasted with anxiety at that our happiness, since he, being most firmly held by his bonds, saw that he would lose our fellowship. For he was not yet a Christian, though his wife was one of the faithful;[fn-13-P1331_560547:15-nf] and yet hereby, being more firmly enchained than by anything else, was he held back from that journey which we had commenced. Nor, he declared, did he wish to be a Christian on any other terms than those that were impossible. However, he invited us most courteously to make use of his country house so long as we should stay there. Thou, O Lord, wilt \"recompense\" him for this \"at the resurrection of the just,\"[fn-13-P1332_560993:16-nf] seeing that Thou hast already given him \"the lot of the righteous.\"[fn-13-P1333_561081:17-nf] For although, when we were absent at Rome, he, being overtaken with bodily sickness, and therein being made a Christian, and one of the faithful, departed this life, yet hadst Thou mercy on him, and not on him only, but on us also;[fn-13-P1334_561329:18-nf] lest, thinking on the exceeding kindness of our friend to us, and unable to count him in Thy flock, we should be tortured with intolerable grief. Thanks be unto Thee, our God, we are Thine. Thy exhortations, consolations, and faithful promises assure us that Thou now repayest Verecundus for that country house at Cassiacum, where from the fever of the world we found rest in Thee, with the perpetual freshness of Thy Paradise, in that Thou hast forgiven him his earthly sins, in that mountain flowing with milk,[fn-13-P1335_561861:19-nf] that fruitful mountain,-Thine own.","title":"Book IX.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":10,"source_paragraph":"42","folder":"NPNF1-01","text":"17. Thou, who makest men to dwell of one mind in a house,[fn-14-P1413_587658:75-nf] didst associate with us Evodius also, a young man of our city, who, when serving as an agent for Public Affairs,[fn-14-P1414_587792:76-nf] was converted unto Thee and baptized prior to us; and relinquishing his secular service, prepared himself for Thine. We were together,[fn-14-P1415_587965:77-nf] and together were we about to dwell with a holy purpose. We sought for some place where we might be most useful in our service to Thee, and were going back together to Africa. And when we were at the Tiberine Ostia my mother died. Much I omit, having much to hasten. Receive my confessions and thanksgivings, O my God, for innumerable things concerning which I am silent. But I will not omit aught that my soul has brought forth as to that Thy handmaid who brought me forth,-in her flesh, that I might be born to this temporal light, and in her heart, that I might be born to life eternal.[fn-14-P1416_588819:78-nf] I will speak not of her gifts, but Thine in her; for she neither made herself nor educated herself. Thou createdst her, nor did her father nor her mother know what a being was to proceed from them. And it was the rod of Thy Christ, the discipline of Thine only Son, that trained her in Thy fear, in the house of one of Thy faithful ones, who was a sound member of Thy Church. Yet this good discipline did she not: so much attribute to the diligence of her mother, I as that of a certain decrepid maid-servant, who had carried about her father when an infant, as little ones are wont to be carried on the backs: of elder girls. For which reason, and on account of her extreme age and very good character, was she much respected by the heads of that Christian house. Whence also was committed to her the care of her master's daughters, which she with diligence performed, and was earnest in restraining them when necessary, with a holy severity, and instructing them with a sober sagacity. For, excepting at the hours in which they were very temperately fed at their parents' table, she used not to permit them, though parched with thirst, to drink even water; thereby taking precautions against an evil custom, and adding the wholesome advice, \"You drink water only because you have not control of wine; but when you have come to be married, and made mistresses of storeroom and cellar, you will despise water, but the habit of drinking will remain.\" By this method of instruction, and power of command, she restrained the longing of their tender age, and regulated the very thirst of the girls to such a becoming limit, as that what was not seemly they did not long for.","title":"Book IX.","author":"Augustine"},{"chapter":68,"verse":5,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"10 Thus much then at present, in the way of a digression, to put you in remembrance. Let me, however, add yet another testimony in proof that God is called the Father of men in an improper sense. For when in Esaias God is addressed thus, For Thou art our Father, though Abraham be ignorant of us[fn-9-P969_251542:42-nf] , and Sarah travailed not with us[fn-9-P970_251596:43-nf] , need we inquire further on this point? And if the Psalmist says, Let them be troubled from His countenance, the Father of the fatherless, and Judge of the widows[fn-9-P971_251776:44-nf] , is it not manifest to all, that when God is called the Father of orphans who have lately lost their own fathers, He is so named not as begetting them of Himself, but as caring for them and shielding them. But whereas God, as we have said, is in an improper sense the Father of men, of Christ alone He is the Father by nature, not by adoption: and the Father of men in time, but of Christ before all time, as He saith, And new, O Father, glorify Thou Me with Thine own self, with the glory which I had with Thee before the world was[fn-9-P972_252575:45-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":68,"verse":35,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":68,"verse":18,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"14. Since those also which are called our deserts, are His gifts. For, that faith may work by love,[fn-16-P1658_828096:15-nf] \"the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-16-P1659_828201:16-nf] And He was then given, when Jesus was glorified by the resurrection. For then He promised that He Himself would send Him, and He sent Him;[fn-16-P1660_828358:17-nf] because then, as it was written and foretold of Him, \"He ascended up on high, He led captivity captive, and gave gifts unto men.\"[fn-16-P1661_828527:18-nf] These gifts constitute our deserts, by which we arrive at the chief good of an immortal blessedness. \"But God,\" says the apostle, \"commendeth His love towards as, in that, while we were yet sinners, Christ died for us. Much more, then, being now justified by His blood, we shall be saved from wrath through Him.\" To this he goes on to add, \"For if, when we were enemies, we were reconciled to God by the death of His Son; much more, being reconciled, we shall be saved by His life.\" Those whom he first calls sinners he afterwards calls the enemies of God; and those whom he first speaks of as justified by His blood, he afterwards speaks of as reconciled by the death of the Son of God; and those whom he speaks of first as saved from wrath through Him, he afterwards speaks of as saved by His life. We were not, therefore, before that grace merely anyhow sinners, but in such sins that we were enemies of God. But the same apostle calls us above several times by two appellations, viz. sinners and enemies of God,-one as if the most mild, the other plainly the most harsh,-saying, \"For if when we were yet weak, in due time Christ died for the ungodly.\"[fn-16-P1662_829719:19-nf] Those whom he called weak, the same he called ungodly. Weakness seems something slight; but sometimes it is such as to be called impiety. Yet except it were weakness, it would not need a physician, who is in the Hebrew Jesus, in the Greek Swthr, but in our speech Saviour. And this word the Latin language had not previously, but could have seeing that it could have it when it wanted it. And this foregoing sentence of the apostle, where he says, \"For when we were yet weak, in due time He died for the ungodly,\" coheres with those two following sentences; in the one of which he spoke of sinners, in the other of enemies of God, as though he referred each severally to each, viz. sinners to the weak, the enemies of God to the ungodly.","title":"Book XIII.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"anf_05_anf05_111_treatise_i_on_the_unity_of_the_church_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"8. Who, then, is so wicked and faithless, who is so insane with the madness of discord, that either he should believe that the unity of God can be divided, or should dare to rend it-the garment of the Lord-the Church of Christ? He Himself in His Gospel warns us, and teaches, saying, \"And there shall be one flock and one shepherd.\"[fn-68-P6868_2206825:26-nf] And does any one believe that in one place there can be either many shepherds or many flocks? The Apostle Paul, moreover, urging upon us this same unity, beseeches and exhorts, saving, \"I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no schisms among you; but that ye be joined together in the same mind and in the same judgment.\"[fn-68-P6869_2207241:27-nf] And again, he says, \"Forbearing one another in love, endeavouring to keep the unity of the Spirit in the bond of peace.\"[fn-68-P6870_2207381:28-nf] Do you think that you can stand and live if you withdraw from the Church, building for yourself other homes and a different dwelling, when it is said to Rahab, in whom was prefigured the Church, \"Thy father, and thy mother, and thy brethren, and all the house of thy father, thou shalt gather unto thee into thine house; and it shall come to pass, whosoever shall go abroad beyond the door of thine house, his blood shall be upon his own head? \"[fn-68-P6871_2207844:29-nf] Also, the sacrament of the passover contains nothing else in the law of the Exodus than that the lamb which is slain in the figure of Christ should be eaten in one house. God speaks, saying, \"In one house shall ye eat it; ye shall not send its flesh abroad from the house.\"[fn-68-P6872_2208137:30-nf] The flesh of Christ, and the holy of the Lord, cannot be sent abroad, nor is there any other home to believers but the one Church. This home, this household[fn-68-P6873_2208312:31-nf] of unanimity, the Holy Spirit designates and points out in the Psalms, saying, \"God, who maketh men to dwell with one mind in a house.\"[fn-68-P6874_2208466:32-nf] in the house of God, in the Church of Christ, men dwell with one mind, and continue in concord and simplicity:","title":"Treatise I. On the Unity of the Church.","author":"Cyprian"},{"chapter":68,"verse":18,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":21,"source_paragraph":"87","folder":"NPNF1-03","text":"34. Paul the apostle also says, \"To each of us is given grace according to the measure of the gift of Christ;\" and then, that he might show that by the gift of Christ he meant the Holy Spirit, he has gone on to add, \"Wherefore He saith, He hath ascended up on high, He hath led captivity captive, and hath given gifts to men.\"[fn-20-P2058_1042597:84-nf] And every one knows that the Lord Jesus, when He had ascended into heaven after the resurrection from the dead, gave the Holy Spirit, with whom they who believed were filled, and spake with the tongues of all nations. And let no one object that he says gifts,not gift: for he quoted the text from the Psalm. And in the Psalm it is read thus, \"Thou hast ascended up on high, Thou hast led captivity captive, Thou hast received gifts in men.\"[fn-20-P2059_1043058:85-nf] For so it stands in many Mss., especially in the Greek Mss., and so we have it translated from the Hebrew. The apostle therefore said gifts, as the prophet did, not gift. But whereas the prophet said, \"Thou hast received gifts in men,\" the apostle has preferred saying, \"He gave gifts to men:\" and this in order that the fullest sense may be gathered from both expressions, the one prophetic, the other apostolic; because both possess the authority of a divine utterance. For both are true, as well that He gave to men, as that He received in men. He gave to men, as the head to His own members: He Himself that gave, received in men, no doubt as in His own members; on account of which, namely, His own members, He cried from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-20-P2060_1043853:86-nf] And of which, namely, His own members, He says, \"Since ye have done it to one of the least of these that are mine, ye have done it unto me.\"[fn-20-P2061_1044011:87-nf] Christ Himself, therefore, both gave from heaven and received on earth. And further, both prophet and apostle have said gifts for this reason, because many gifts, which are proper to each, are divided in common to all the members of Christ, by the Gift, which is the Holy Spirit. For each severally has not all, but some have these and some have those; although all have the Gift itself by which that which is proper to each is divided to Him, i.e. the Holy Spirit. For elsewhere also, when he had mentioned many gifts, \"All these,\" he says, \"worketh that one and the self-same Spirit, dividing to each severally as He will.\"[fn-20-P2062_1044657:88-nf] And this word is found also in the Epistle to the Hebrews, where it is written, \"God also bearing witness both with signs and wonders, and with divers miracles, and gifts[fn-20-P2063_1044849:89-nf] of the Holy Ghost.\"[fn-20-P2064_1044892:90-nf] And so here, when he had said, \"He ascended up on high, He led captivity captive, He gave gifts to men,\" he says further, \"But that He ascended, what is it but that He also first descended into the lower parts of the earth? He who descended is the same also that ascended up far above all heavens, that He might fill all things. And He gave some apostles, some prophets, and some evangelists, and some pastors and doctors.\" (This we see is the reason why gifts are spoken of; because, as he says elsewhere, \"Are all apostles? are all prophets?\"[fn-20-P2065_1045454:91-nf] etc.) And here he has added, \"For the perfecting of the saints, for the work of the ministry, for the building up of the body of Christ.\"[fn-20-P2066_1045613:92-nf] This is the house which, as the Psalm sings, is built up after the captivity;[fn-20-P2067_1045711:93-nf] since the house of Christ, which house is called His Church, is built up of those who have been rescued from the devil, by whom they were held captive. But He Himself led this captivity captive, who conquered the devil. And that he might not draw with him into eternal punishment those who were to become the members of the Holy Head, He bound him first by the bonds of righteousness, and then by those of might. The devil himself, therefore, is called captivity, which He led captive who ascended up on high, and gave gifts to men, or received gifts in men.","title":"Book XV.","author":"Augustine"},{"chapter":68,"verse":20,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":20,"source_paragraph":"83","folder":"NPNF1-02","text":"But the Jews do not expect that the Christ whom they expect will die; therefore they do not think ours to be Him whom the law and the prophets announced, but feign to themselves I know not whom of their own, exempt from the suffering of death. Therefore, with wonderful emptiness and blindness, they contend that the words we have set down signify, not death and resurrection, but sleep and awaking again. But the 16th Psalm also cries to them, \"Therefore my heart is jocund, and my tongue hath exulted; moreover, my flesh also shall rest in hope: for Thou wilt not leave my soul in hell; neither wilt Thou give Thine Holy One to see corruption.\"[fn-32-P3213_1765259:128-nf] Who but He that rose again the third day could say his flesh had rested in this hope; that His soul, not being left in hell, but speedily returning to it, should revive it, that it should not be corrupted as corpses are wont to be, which they can in no wise say of David the prophet and king? The 68th Psalm also cries out, \"Our God is the God of Salvation: even of the Lord the exit was by death.\"[fn-32-P3214_1765682:129-nf] What could be more openly said? For the God of salvation is the Lord Jesus, which is interpreted Saviour, or Healing One. For this reason this name was given, when it was said before He was born of the virgin: \"Thou shall bring forth a Son, and shalt call His name Jesus; for He shall save His people from their sins.\"[fn-32-P3215_1766024:130-nf] Because His blood was shed for the remission of their sins, it behoved Him to have no other exit from this life than death. Therefore, when it had been said, \"Our God is the God of salvation,\" immediately it was added, \"Even of the Lord the exit was by death,\" in order to show that we were to be saved by His dying. But that saying is marvellous, \"Even of the Lord,\" as if it was said, Such is that life of mortals, that not even the Lord Himself could go out of it otherwise save through death.","title":"Book XVII","author":"Augustine"},{"chapter":68,"verse":25,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":68,"verse":25,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":68,"verse":25,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"21. We ask further, of whom cometh He and how? And this Esaias tells us: Behold! the virgin shall conceive in her womb, and shall bring forth a Son, and they shall call His name Emmanuel[fn-15-P1541_424166:99-nf] . This the Jews contradict, for of old it is their wont wickedly to oppose the truth: and they say that it is not written \"the virgin,\" but \"the damsel.\" But though I assent to what they say, even so I find the truth. For we must ask them, If a virgin be forced, when does she cry out and call for helpers, after or before the outrage? If, therefore, the Scripture elsewhere says, The betrothed damsel cried, and there was none to save her[fn-15-P1542_424628:100-nf] , doth it not speak of a virgin?","title":"Lecture XII.","author":"Cyril"},{"chapter":68,"verse":9,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":31,"source_paragraph":"114","folder":"NPNF1-05","text":"Death indeed reigned from Adam until Moses,[fn-36-P3639_1396571:38-nf] because it was not possible even for the law given through Moses to overcome it: it was not given, in fact, as something able to give life;[fn-36-P3640_1396728:39-nf] but as something that ought to show those that were dead and for whom grace was needed to give them life, that they were not only prostrated under the propagation and domination of sin, but also convicted by the additional guilt of breaking the law itself: not in order that any one might perish who in the mercy of God understood this even in that early age; but that, destined though he was to punishment, owing to the dominion of death, and manifested, too, as guilty through his own violation of the law, he might seek God's help, and so where sin abounded, grace might much more abound,[fn-36-P3641_1397339:40-nf] even the grace which alone delivers from the body of this death.[fn-36-P3642_1397421:41-nf] [XXV.] Yet, notwithstanding this, although not even the law which Moses gave was able to liberate any man from the dominion of death, there were even then, too, at the time of the law, men of God who were not living under the terror and conviction and punishment of the law, but under the delight and healing and liberation of grace. Some there were who said, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-36-P3643_1397870:42-nf] and, \"There is no rest in my bones, by reason of my sins;\"[fn-36-P3644_1397945:43-nf] and, \"Create in me a clean heart, O God; and renew a right spirit in my inward parts;\"[fn-36-P3645_1398053:44-nf] and, \"Stablish me with Thy directing Spirit;\"[fn-36-P3646_1398116:45-nf] and, \"Take not Thy Holy Spirit from me.\"[fn-36-P3647_1398174:46-nf] There were some, again, who said: \"I believed, therefore have I spoken.\"[fn-36-P3648_1398264:47-nf] For they too were cleansed with the self-same faith with which we ourselves are. Whence the apostle also says: \"We having the same spirit of faith, according as it is written, I believe, and therefore have I spoken; we also believe, and therefore speak.\"[fn-36-P3649_1398538:48-nf] Out of very faith was it said, \"Behold, a virgin shall conceive and bear a son, and they shall call His name Emmanuel,\"[fn-36-P3650_1398678:49-nf] \"which is, being interpreted, God with us.\"[fn-36-P3651_1398741:50-nf] Out of very faith too was it said concerning Him: \"As a bridegroom He cometh out of His chamber; as a giant did He exult to run His course. His going forth is from the extremity of heaven, and His circuit runs to the other end of heaven; and no one is hidden from His heat.\"[fn-36-P3652_1399034:51-nf] Out of very faith, again, was it said to Him: \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-36-P3653_1399339:52-nf] By the self-same Spirit of faith were all these things foreseen by them as to happen, whereby they are believed by us as having happened. They, indeed, who were able in faithful love to foretell these things to us were not themselves partakers of them. The Apostle Peter says, \"Why tempt ye God to put a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\"[fn-36-P3654_1399849:53-nf] Now on what principle does he make this statement, if it be not because even they were saved through the grace of the Lord Jesus Christ, and not the law of Moses, from which comes not the cure, but only the knowledge of sin?[fn-36-P3655_1400097:54-nf] Now, however, the righteousness of God without the law is manifested, being witnessed by the law and the prophets.[fn-36-P3656_1400231:55-nf] If, therefore, it is now manifested, it even then existed, but it was hidden. This concealment was symbolized by the veil of the temple. When Christ was dying, this veil was rent asunder,[fn-36-P3657_1400438:56-nf] to signify the full revelation of Him. Even of old, therefore there existed amongst the people of God this grace of the one Mediator between God and men, the man Christ Jesus; but like the rain in the fleece which God sets apart for His inheritance,[fn-36-P3658_1400710:57-nf] not of debt, but of His own will, it was latently present, but is now patently visible amongst all nations as its \"floor,\" the fleece being dry,-in other Words, the Jewish people having become reprobate.[fn-36-P3659_1400934:58-nf] ","title":"Book II.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"8. Before all things, the Teacher of peace and the Master of unity would not have prayer to be made singly and individually, as for one who prays to pray for himself alone. For we say not \"My Father, which art in heaven,\" nor \"Give me this day my daily bread; \"nor does each one ask that only his own debt should be forgiven him; nor does he request for himself alone that he may not be led into temptation, and delivered from evil. Our prayer is public and common; and when we pray, we pray not for one, but for the whole people, because we the whole people are one. The God of peace and the Teacher of concord, who taught unity, willed that one should thus pray for all, even as He Himself bore us all in one.[fn-71-P7157_2343788:17-nf] This law of prayer the three children observed when they were shut up in the fiery furnace, speaking together in prayer, and being of one heart in the agreement of the spirit; and this the faith of the sacred Scripture assures us, and in telling us how such as these prayed, gives an example which we ought to follow in our prayers, in order that we may be such as they were: \"Then these three,\" it says, \"as if from one mouth sang an hymn, and blessed the Lord.\"[fn-71-P7158_2344309:18-nf] They spoke as if from one mouth, although Christ had not yet taught them how to pray. And therefore, as they prayed, their speech was availing and effectual, because a peaceful, and sincere, and spiritual prayer deserved well of the Lord. Thus also we find that the apostles, with the disciples, prayed after the Lord's ascension: \"They all,\" says the Scripture, \"continued with one accord in prayer, with the women, and Mary who was the mother of Jesus, and with His brethren.\"[fn-71-P7159_2344828:19-nf] They continued with one accord in prayer, declaring both by the urgency and by the agreement[fn-71-P7160_2344938:20-nf] of their praying, that God, \"who maketh men to dwell of one mind in a house,\"[fn-71-P7161_2345059:21-nf] only admits into the divine and eternal home those among whom prayer is unanimous.","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":68,"verse":6,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"23. He has clearly joined herewith and added the law, and has bound us by a certain condition anti engagement, that we should ask that our debts be forgiven us in such a manner as we ourselves forgive our debtors, knowing that that which we seek for our sins cannot be obtained unless we ourselves have acted in a similar way in respect of our debtors. Therefore also He says in another place, \"With what measure ye mete, it shall be measured to you again.\"[fn-72-P7216_2368324:61-nf] And the servant who, after having had all his debt forgiven him by his master, would not forgive his fellow-servant, is cast back into prison; because he would not forgive his fellow-servant, he lost the indulgence that had been shown to himself by his lord. And these things Christ still more urgently sets forth in His precepts with yet greater power of His rebuke. \"When ye stand praying,\" says He, \"forgive if ye have aught against any, that your Father which is in heaven may forgive you your trespasses. But if ye do not forgive, neither will your Father which is in heaven forgive you your trespasses.\"[fn-72-P7217_2368954:62-nf] There remains no ground of excuse in the day of judgment, when you will be judged according to your own sentence; and whatever you have done, that you also will suffer. For God commands us to be peacemakers, and in agreement, and of one mind in His house;[fn-72-P7218_2369247:63-nf] and such as He makes us by a second birth, such He wishes us when new-born to continue, that we who have begun to be sons of God may abide in God's peace, and that, having one spirit, we should also have one heart and one mind. Thus God does not receive the sacrifice of a person who is in disagreement, but commands him to go back from the altar and first be reconciled to his brother, that so God also may be appeased by the prayers of a peace-maker. Our peace and brotherly agreement[fn-72-P7219_2369782:64-nf] is the greater sacrifice to God,-and a people united in one in the unity of the Father, and of the Son, and of the Holy Spirit.","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":68,"verse":7,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":3,"source_paragraph":"15","folder":"ANF-01","text":"From Syria even unto Rome I fight with beasts not that I am devoured by brute beasts, for these, as ye know, by the will of God, spared Daniel, but by beasts in the shape of men, in whom the merciless wild beast himself lies hid, and pricks and wounds me day by day. But none of these hardships \"move me, neither count I my life dear unto myself,\"[fn-26-P2616_431774:1-nf] in such a way as to love it better than the Lord. Wherefore I am prepared for [encountering] fire, wild beasts, the sword or the cross, so that only I may see Christ my Saviour and God, who died for me. I therefore, the prisoner of Christ, who am driven along by land and sea, exhort you: \"stand fast in the faith,\"[fn-26-P2617_432106:2-nf] and be ye steadfast, \"for the just shall live by faith; \"[fn-26-P2618_432183:3-nf] be ye unwavering, for \"the Lord causes those to dwell in a house who are of one and the same character.\"[fn-26-P2619_432317:4-nf] ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":68,"verse":18,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"24. The course of instruction in the Faith would lead me to speak of the Ascension also; but the grace of God so ordered[fn-19-P1965_545163:118-nf] it, that thou heardest most fully concerning it, as far as our weakness allowed, yesterday, on the Lord's day; since, by the providence of divine grace, the course of the Lessons[fn-19-P1966_545734:119-nf] in Church included the account of our Saviour's going up into the heavens[fn-19-P1967_545851:120-nf] ; and what was then said was spoken principally for the sake of all, and for the assembled body of the faithful, yet especially for thy sake[fn-19-P1968_546013:121-nf] . But the question is, didst thou attend to what was said? For thou knowest that the words which come next in the Creed teach thee to believe in Him \"Who Rose Again The Third Day, And Ascended Into Heaven, And Sat Down ON The Right Hand OF The Father.\" I suppose then certainly that thou rememberest the exposition; yet I will now again cursorily put thee in mind of what was then said. Remember what is distinctly written in the Psalms, God is gone up with a shouts; remember that the divine powers also said to one another, Lift up your gates, ye Princes[fn-19-P1969_546680:122-nf] , and the rest; remember also the Psalm which says, He ascended on high, tie led captivity captive[fn-19-P1970_546903:123-nf] ; remember the Prophet who said, Who buildeth His ascension unto heaven[fn-19-P1971_547136:124-nf] ; and all the other particulars mentioned yesterday because of the gainsaying of the Jews.","title":"Lecture XIV.","author":"Cyril"},{"chapter":68,"verse":17,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"25. For when they speak against the ascension of the Saviour, as being impossible, remember the account of the carrying away of Habakkuk: for if Habakkuk was transported by an Angel, being carried by the hair of his head[fn-19-P1973_547504:125-nf] , much rather was the Lord of both Prophets and Angels, able by His own power to make His ascent into the Heavens on a cloud from the Mount of Olives. Wonders like this thou mayest call to mind, but reserve the preeminence for the Lord, the Worker of wonders; for the others were borne up, but He bears up all things. Remember that Enoch was translated[fn-19-P1974_547876:126-nf] ; but Jesus ascended: remember what was said yesterday concerning Elias, that Elias was taken up in a chariot of fire[fn-19-P1975_548017:127-nf] ; but that the chariots of Christ are ten thousand-fold even thousands upon thousands[fn-19-P1976_548251:128-nf] : and that Elias was taken up, towards the east of Jordan; but that Christ ascended at the east of the brook Cedron: and that Elias went as into heaven ; but Jesus, into heaven: and that Elias said that a double portion in the Holy Spirit should be given to his holy disciple; but that Christ granted to His own disciples so great enjoyment of the grace of the Holy Ghost, as not only to have It in themselves, but also, by the laying on of their hands, to impart the fellowship of It to them who believed.","title":"Lecture XIV.","author":"Cyril"},{"chapter":68,"verse":5,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":5,"source_paragraph":"18","folder":"ANF-01","text":"\"Honour widows that are widows indeed.\"[fn-28-P2807_454786:14-nf] Be the friend of orphans; for God is \"the Father of the fatherless, and the Judge of the widows.\"[fn-28-P2808_454902:15-nf] Do nothing without the bishops; for they are priests, and thou a servant of the priests. They baptize, offer sacrifice,[fn-28-P2809_455042:16-nf] ordain, and lay on hands; but thou ministerest to them, as the holy Stephen did at Jerusalem to James and the presbyters. Do not neglect the sacred meetings[fn-28-P2810_455716:17-nf] [of the saints]; inquire after every one by name. \"Let no man despise thy youth, but be thou an example to the believers, both in word and conduct.\"[fn-28-P2811_455937:18-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":68,"verse":26,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":24,"source_paragraph":"71","folder":"ANF-03","text":"You have the work of the apostles also predicted: \"How beautiful are the feet of them which preach the gospel of peace, which bring good tidings of good,\"[fn-51-P5141_1615228:309-nf] not of war nor evil tidings. In response to which is the psalm, \"Their sound is gone through all the earth, and their words to the ends of the world; \"[fn-51-P5142_1615415:310-nf] that is, the words of them who carry round about the law that proceeded from Sion and the Lord's word from Jerusalem, in order that that might come to pass which was written: \"They who were far from my righteousness, have come near to my righteousness and truth.\"[fn-51-P5143_1615698:311-nf] When the apostles girded their loins for this business, they renounced the elders and rulers and priests of the Jews. Well, says he, but was it not above all things that they might preach the other god? Rather[fn-51-P5144_1616043:312-nf] (that they might preach) that very self-same God, whose scripture they were with all their might fulfilling! \"Depart ye, depart ye,\" exclaims Isaiah; \"go ye out from thence, and touch not the unclean thing,\" that is blasphemy against Christ; \"Go ye out of the midst of her,\" even of the synagogue\" Be ye separate who bear the vessels of the Lord.\"[fn-51-P5145_1616406:313-nf] For already had the Lord, according to the preceding words (of the prophet), revealed His Holy One with His arm, that is to say, Christ by His mighty power, in the eyes of the nations, so that all the[fn-51-P5146_1616628:314-nf] nations and the utmost parts of the earth have seen the salvation, which was from God. By thus departing from Judaism itself, when they exchanged the obligations and burdens of the law for the liberty of the gospel, they were fulfilling the psalm, \"Let us burst their bonds asunder, and cast away their yoke from us; \"and this indeed (they did) after that \"the heathen raged, and the people imagined vain devices; \"after that \"the kings of the earth set themselves, and the rulers took their counsel together against the Lord, and against His Christ.\"[fn-51-P5147_1617197:315-nf] What did the apostles thereupon suffer? You answer: Every sort of iniquitous persecutions, from men that belonged indeed to that Creator who was the adversary of Him whom they were preaching. Then why does the Creator, if an adversary of Christ, not only predict that the apostles should incur this suffering, but even express His displeasure[fn-51-P5148_1617587:316-nf] thereat? For He ought neither to predict the course of the other god, whom, as you contend, He knew not, nor to have expressed displeasure at that which He had taken care to bring about. \"See how the righteous perisheth, and no man layeth it to heart; and how merciful men are taken away, and no man considereth. For the righteous man has been removed from the evil person.\"[fn-51-P5149_1617980:317-nf] Who is this but Christ? \"Come, say they, let us take away the righteous, because He is not for our turn, (and He is clean contrary to our doings).\"[fn-51-P5150_1618149:318-nf] Premising, therefore, and likewise subjoining the fact that Christ suffered, He foretold that His just ones should suffer equally with Him-both the apostles and all the faithful in succession; and He signed them with that very seal of which Ezekiel spake: \"The Lord said unto me, Go through the gate, through the midst of Jerusalem, and set the mark <i>tau upon the foreheads of the men.\"[fn-51-P5151_1618567:319-nf] Now the Greek letter <i>tau and our own letter T is the very form of the cross, which He predicted would be the sign on our foreheads in the true Catholic Jerusalem,[fn-51-P5152_1619095:320-nf] in which, according to the twenty-first Psalm, the brethren of Christ or children of God would ascribe glory to God the Father, in the person of Christ Himself addressing His Father; \"I will declare Thy name unto my brethren; in the midst of the congregation will I sing praise unto Thee.\" For that which had to come to pass in our day in His name, and by His Spirit, He rightly foretold would be of Him. And a little afterwards He says: \"My praise shall be of Thee in the great congregation.\"[fn-51-P5153_1619694:321-nf] In the sixty-seventh Psalm He says again: \"In the congregations bless ye the Lord God.\"[fn-51-P5154_1619807:322-nf] So that with this agrees also the prophecy of Malachi: \"I have no pleasure in you, saith the Lord; neither will I accept your offerings: for from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place sacrifice shall be offered unto my name, and a pure offering\"[fn-51-P5155_1620161:323-nf] -such as the ascription of glory, and blessing, and praise, and hymns. Now, inasmuch as all these things are also found amongst you, and the sign upon the forehead,[fn-51-P5156_1620349:324-nf] and the sacraments of the church, and the offerings of the pure sacrifice, you ought now to burst forth, and declare that the Spirit of the Creator prophesied of your Christ.","title":"Book III.","author":"Tertullian"},{"chapter":68,"verse":18,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"96","folder":"NPNF1-10","text":"And raising aloud the cry of victory over death, he said, \"Where, O Death, is thy victory? Where, O Grave, is thy sting?\"[fn-20-P2094_695753:58-nf] And another again, declaring glad tidings of the most profound peace, said, \"They shall beat their swords into ploughshares, and their spears into pruning hooks.\"[fn-20-P2095_695941:59-nf] And while one calls on Jerusalem, saying, \"Rejoice greatly, O daughter of Sion, for lo! thy King cometh to thee meek, riding upon an ass, and a young colt;\"[fn-20-P2096_696119:60-nf] another proclaims His second coming also, saying on this wise, \"The Lord, whom ye seek, will come, and who will abide the day of His coming?[fn-20-P2097_696284:61-nf] Leap ye as calves set free from bonds.\"[fn-20-P2098_696359:62-nf] And another again, amazed at such things, said, \"This is our God; there shall none other be accounted of in comparison of Him.\"[fn-20-P2099_696613:63-nf] ","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":68,"verse":31,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"25. In this power of the Holy Ghost, Philip also in the Name of Christ at one time in the city of Samaria drove away the unclean spirits, crying out with a loud voice; and healed the palsied and the lame, and brought to Christ great multitudes of them that believe. To whom Peter and John came down, and with prayer, and the laying on of hands, imparted the fellowship of the Holy Ghost, from which Simon Magus alone was declared an alien, and that justly. And at another time Philip was called by the Angel of the Lord in the way, for the sake of that most godly Ethiopian, the Eunuch, and heard distinctly the Spirit Himself saying, Go near, and join thyself to this chariot[fn-24-P2494_705015:101-nf] . He instructed the Eunuch, and baptized him, and so having sent into Ethiopia a herald of Christ, according as it is written, Ethiopia shall soon stretch out her hand unto God[fn-24-P2495_705212:102-nf] , he was caught away by the Angel, and preached the Gospel in the cities in succession.","title":"Lecture XVII.","author":"Cyril"},{"chapter":68,"verse":25,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":28,"source_paragraph":"102","folder":"ANF-03","text":"When in a certain place he had been praying to that Father above,[fn-63-P6360_1884376:1046-nf] looking up with insolent and audacious eyes to the heaven of the Creator, by whom in His rough and cruel nature he might have been crushed with hail and lightning-just as it was by Him contrived that he was (afterwards) attached to a cross[fn-63-P6361_1884637:1047-nf] at Jerusalem-one of his disciples came to him and said, \"Master, teach us to pray, as John also taught his disciples.\" This he said, forsooth, because he thought that different prayers were required for different gods! Now, he who had advanced such a conjecture as this should first show that another god had been proclaimed by Christ. For nobody would have wanted to know how to pray, before he had learned whom he was to pray to. If, however, he had already learned this, prove it. If you find nowhere any proof, let me tell you[fn-63-P6362_1885186:1048-nf] that it was to the Creator that he asked for instruction in prayer, to whom John's disciples also used to pray. But, inasmuch as John had introduced some new order of prayer, this disciple had not improperly presumed to think that he ought also to ask of Christ whether they too must not (according to some special rule of their Master) pray, not indeed to another god, but in another manner. Christ accordingly[fn-63-P6363_1885615:1049-nf] would not have taught His disciple prayer before He had given him the knowledge of God Himself. Therefore what He actually taught was prayer to Him whom the disciple had already known. In short, you may discover in the import[fn-63-P6364_1885859:1050-nf] of the prayer what God is addressed therein. To whom can I say, \"Father? \"[fn-63-P6365_1885951:1051-nf] To him who had nothing to do with making me, from whom I do not derive my origin? Or to Him, who, by making and fashioning me, became my parent?[fn-63-P6366_1886117:1052-nf] Of whom can I ask for His Holy Spirit? Of him who gives not even the mundane spirit;[fn-63-P6367_1886222:1053-nf] or of Him \"who maketh His angels spirits,\" and whose Spirit it was which in the beginning hovered upon the waters.[fn-63-P6368_1886396:1054-nf] Whose kingdom shall I wish to come-his, of whom I never heard as the king of glory; or His, in whose hand are even the hearts of kings? Who shall give me my daily[fn-63-P6369_1886579:1055-nf] bread? Shall it be he who produces for me not a grain of millet-seed;[fn-63-P6370_1886670:1056-nf] or He who even from heaven gave to His people day by day the bread of angels?[fn-63-P6371_1886765:1057-nf] Who shall forgive me my trespasses?[fn-63-P6372_1886826:1058-nf] He who, by refusing to judge them, does not retain them; or He who, unless He forgives them, will retain them, even to His judgment? Who shall suffer us not to be led into temptation? He before whom the tempter will never be able to tremble; or He who from the beginning has beforehand condemned[fn-63-P6373_1887143:1059-nf] the angel tempter? If any one, with such a form,[fn-63-P6374_1887215:1060-nf] invokes another god and not the Creator, he does not pray; he only blasphemes.[fn-63-P6375_1887315:1061-nf] In like manner, from whom must I ask that I may receive? Of whom seek, that I may find? To whom knock, that it may be opened to me?[fn-63-P6376_1887465:1062-nf] Who has to give to him that asks, but He to whom all things belong, and whose am I also that am the asker? What, however, have I lost before that other god, that I should seek of him and find it. If it be wisdom and prudence, it is the Creator who has hidden them. Shall I resort to him, then, in quest of them? If it be health[fn-63-P6377_1887814:1063-nf] and life, they are at the disposal of the Creator. Nor must anything be sought and found anywhere else than there, where it is kept in secret that it may come to light. So, again, at no other door will I knock than at that out of which my privilege has reached me.[fn-63-P6378_1888117:1064-nf] In fine, if to receive, and to find, and to be admitted, is the fruit of labour and earnestness to him who has asked, and sought, and knocked, understand that these duties have been enjoined, and results promised, by the Creator. As for that most excellent god of yours, coming as he professes gratuitously to help man, who was not his (creature),[fn-63-P6379_1888594:1065-nf] he could not have imposed upon him any labour, or (endowed him with) any earnestness. For he would by this time cease to be the most excellent god, were he not spontaneously to give to every one who does not ask, and permit every one who seeks not to find, and open to every one who does not knock. The Creator, on the contrary,[fn-63-P6380_1888963:1066-nf] was able to proclaim these duties and rewards by Christ, in order that man, who by sinning had offended his God, might toil on (in his probation), and by his perseverance in asking might receive, and in seeking might find, and in knocking might enter. Accordingly, the preceding similitude[fn-63-P6381_1889269:1067-nf] represents the man who went at night and begged for the loaves, in the light of a friend and not a stranger, and makes him knock at a friend's house and not at a stranger's. But even if he has offended, man is more of a friend with the Creator than with the god of Marcion. At His door, therefore, does he knock to whom he had the right of access; whose gate he had found; whom he knew to possess bread; in bed now with His children, whom He had willed to be born.[fn-63-P6382_1889761:1068-nf] Even though the knocking is late in the day, it is yet the Creator's time. To Him belongs the latest hour who owns an entire age[fn-63-P6383_1890055:1069-nf] and the end thereof. As for the new god, however, no one could have knocked at his door late, for he has hardly yet[fn-63-P6384_1890190:1070-nf] seen the light of morning. It is the Creator, who once shut the door to the Gentiles, which was then knocked at by the Jews, that both rises and gives, if not now to man as a friend, yet not as a stranger, but, as He says, \"because of his importunity.\"[fn-63-P6385_1890484:1071-nf] Importunate, however, the recent god could not have permitted any one to be in the short time (since his appearance).[fn-63-P6386_1890623:1072-nf] Him, therefore, whom you call the Creator recognise also as \"Father.\" It is even He who knows what His children require. For when they asked for bread, He gave them manna from heaven; and when they wanted flesh, He sent them abundance of quails-not a serpent for a fish, nor for an egg a scorpion.[fn-63-P6387_1890940:1073-nf] It will, however, appertain to Him not to give evil instead of good, who has both one and the other in His power. Marcion's god, on the contrary, not having a scorpion, was unable to refuse to give what he did not possess; only He (could do so), who, having a scorpion, yet gives it not. In like manner, it is He who will give the Holy Spirit, at whose command[fn-63-P6388_1891326:1074-nf] is also the unholy spirit. When He cast out the \"demon which was dumb\"[fn-63-P6389_1891417:1075-nf] (and by a cure of this sort verified Isaiah),[fn-63-P6390_1891485:1076-nf] and having been charged with casting out demons by Beelzebub, He said, \"If I by Beelzebub cast out demons, by whom do your sons cast them out? \"[fn-63-P6391_1891654:1077-nf] By such a question what does He otherwise mean, than that He ejects the spirits by the same power by which their sons also did-that is, by the power of the Creator? For if you suppose the meaning to be, \"If I by Beelzebub, etc., by whom your sons? \"-as if He would reproach them with having the power of Beelzebub,-you are met at once by the preceding sentence, that \"Satan cannot be divided against himself.\"[fn-63-P6392_1892086:1078-nf] So that it was not by Beelzebub that even they were casting out demons, but (as we have said) by the power of the Creator; and that He might make this understood, He adds: \"But if I with the finger of God cast out demons, is not the kingdom of God come near unto you? \"[fn-63-P6393_1892378:1079-nf] For the magicians who stood before Pharaoh and resisted Moses called the power of the Creator\"the finger of God.\"[fn-63-P6394_1892514:1080-nf] It was the finger of God, because it was a sign[fn-63-P6395_1892585:1081-nf] that even a thing of weakness was yet abundant in strength. This Christ also showed, when, recalling to notice (and not obliterating) those ancient wonders which were really His own,[fn-63-P6396_1892791:1082-nf] He said that the power of God must be understood to be the finger of none other God than Him, under[fn-63-P6397_1892928:1083-nf] whom it had received this appellation. His kingdom, therefore, was come near to them, whose power was called His \"finger.\" Well, therefore, did He connect[fn-63-P6398_1893098:1084-nf] with the parable of \"the strong man armed,\" whom \"a stronger man still overcame,\"[fn-63-P6399_1893200:1085-nf] the prince of the demons, whom He had already called Beelzebub and Satan; signifying that it was he who was overcome by the finger of God, and not that the Creator had been subdued by another god. Besides,[fn-64-P6400_1893431:1086-nf] how could His kingdom be still standing, with its boundaries, and laws, and functions, whom, even if the whole world were left entire to Him, Marcion's god could possibly seem to have overcome as \"the stronger than He,\" if it were not in consequence of His law that even Marcionites were constantly dying, by returning in their dissolution[fn-64-P6401_1893789:1087-nf] to the ground, and were so often admonished by even a scorpion, that the Creator had by no means been overcome?[fn-64-P6402_1893921:1088-nf] \"A (certain) mother of the company exclaims, `Blessed is the womb that bare Thee, and the paps which Thou hast sucked; 'but the Lord said, `Yea, rather, blessed are they that hear the word of God, and keep it.'\"[fn-64-P6403_1894392:1089-nf] Now He had in precisely similar terms rejected His mother or His brethren, whilst preferring those who heard and obeyed God.[fn-64-P6404_1894542:1090-nf] His mother, however, was not here present with Him. On that former occasion, therefore, He had not denied that He was her son by birth.[fn-64-P6405_1894716:1091-nf] On hearing this (salutation) the second time, He the second time transferred, as He had done before,[fn-64-P6406_1894834:1092-nf] the \"blessedness\" to His disciples from the womb and the paps of His mother, from whom, however, unless He had in her (a real mother) He could not have transferred it.","title":"Book IV.","author":"Tertullian"},{"chapter":68,"verse":26,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"25. Of old the Psalmist sang, Bless ye God in the congregations, even the Lord, (ye that are) from the fountains of Israel[fn-26-P2649_758758:66-nf] . But after the Jews for the plots which they made against the Saviour were cast away from His grace, the Saviour built out of the Gentiles a second Holy Church, the Church of us Christians, concerning which he said to Peter, And upon this rock I will build My Church, and the gates of hell shall not prevail against it[fn-26-P2650_759117:67-nf] . And David prophesying of both these, said plainly of the first which was rejected, l have hated the Congregation of evil doers[fn-26-P2651_759266:68-nf] ; but of the second which is built up he says in the same Psalm, Lord, I have loved the beauty of Thine house[fn-26-P2652_759394:69-nf] ; and immediately afterwards. In the Congregations will I bless thee, O Lord[fn-26-P2653_759537:70-nf] . For now that the one Church in Judaea is cast off, the Churches of Christ are increased over all the world; and of them it is said in the Psalms, Sing unto the Lord a new song, His praise in the Congregation of Saints[fn-26-P2654_759773:71-nf] . Agreeably to which the prophet also said to the Jews, I have no pleasure in you, saith the Lord Almighty[fn-26-P2655_759899:72-nf] ; and immediately afterwards, For from the rising of the sun even unto the going down of the same, My name is glorified among the Gentiles[fn-26-P2656_760055:73-nf] . Concerning this Holy Catholic Church Paul writes to Timothy, That thou mayest know haw thou oughtest to behave thyself in the House of God, which is the Church of the Living God, the pillar and ground of the truth[fn-26-P2657_760287:74-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":68,"verse":16,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"164","folder":"NPNF2-10","text":"119. Those mountains, then, are fallen,[fn-51-P5108_1306285:203-nf] and it is revealed that in Christ was the substance of God, in the words of those who had seen Him: \"Truly Thou art the Son of God,\"[fn-51-P5109_1306609:204-nf] for it was in virtue of divine, not human power, that He commanded devils. Jeremiah also saith: \"Make mourning upon the mountains, and beat your breasts upon the desert tracks, for they have failed; forasmuch as there are no men, they have not heard the word of substance: from flying fowl to beasts of burden, they trembled, they have failed.\"[fn-51-P5110_1306976:205-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":68,"verse":18,"source_code":"anf_03_anf03_35_book_v_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"\"The head of every man is Christ.\"[fn-75-P7506_2154731:338-nf] What Christ, if He is not the author of man? The head he has here put for authority; now \"authority\" will accrue to none else than the \"author.\" Of what man indeed is He the head? Surely of him concerning whom he adds soon afterwards: \"The man ought not to cover his head, forasmuch as he is the image of God.\"[fn-75-P7507_2155063:339-nf] Since then he is the image of the Creator (for He, when looking on Christ His Word, who was to become man, said, \"Let us make man in our own image, after our likeness\"[fn-75-P7508_2155252:340-nf] ), how can I possibly have another head but Him whose image I am? For if I am the image of the Creator there is no room in me for another head But wherefore \"ought the woman to have power over her head, because of the angels? \"[fn-75-P7509_2155499:341-nf] If it is because \"she was created for the man,\"[fn-75-P7510_2155569:342-nf] and taken out of the man, according to the Creator's purpose, then in this way too has the apostle maintained the discipline of that God from whose institution he explains the reasons of His discipline. He adds: \"Because of the angels.\"[fn-75-P7511_2155827:343-nf] What angels? In other words, whose angels? If he means the fallen angels of the Creator,[fn-75-P7512_2155938:344-nf] there is great propriety in his meaning. It is right that that face which was a snare to them should wear some mark of a humble guise and obscured beauty. If, however, the angels of the rival god are referred to, what fear is there for them? for not even Marcion's disciples, (to say nothing of his angels, ) have any desire for women. We have often shown before now, that the apostle classes heresies as evil[fn-75-P7513_2156431:345-nf] among \"works of the flesh,\" and that he would have those persons accounted estimable[fn-75-P7514_2156542:346-nf] who shun heresies as an evil thing. In like manner, when treating of the gospel,[fn-75-P7515_2156654:347-nf] we have proved from the sacrament of the bread and the cup[fn-75-P7516_2156753:348-nf] the verity of the Lord's body and blood in opposition to Marcion's phantom; whilst throughout almost the whole of my work it has been contended that all mention of judicial attributes points conclusively to the Creator as to a God who judges. Now, on the subject of \"spiritual gifts,\"[fn-75-P7517_2157084:349-nf] I have to remark that these also were promised by the Creator through Christ; and I think that we may derive from this a very just conclusion that the bestowal of a gift is not the work of a god other than Him who is proved to have given the promise. Here is a prophecy of Isaiah \"There shall come forth a rod out of the stem of Jesse, and a flower[fn-75-P7518_2157455:350-nf] shall spring up from his root; and upon Him shall rest the Spirit of the Lord.\" After which he enumerates the special gifts of the same \"The spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of religion.[fn-75-P7519_2157733:351-nf] And with the fear of the Lord[fn-75-P7520_2157801:352-nf] shall the Spirit fill Him.\"[fn-75-P7521_2157867:353-nf] In this figure of a flower he shows that Christ was to arise out of the rod which sprang from the stem of Jesse; in other words, from the virgin of the race of David, the son of Jesse. In this Christ the whole substantia of the Spirit would have to rest, not meaning that it would be as it were some subsequent acquisition accruing to Him who was always, even before His incarnation, the Spirit of God;[fn-75-P7522_2158291:354-nf] so that you cannot argue from this that the prophecy has reference to that Christ who (as mere man of the race only of David) was to obtain the Spirit of his God. (The prophet says, ) on the contrary, that from the time when (the true Christ) should appear in the flesh as the flower predicted,[fn-75-P7523_2158731:355-nf] rising from the root of Jesse, there would have to rest upon Him the entire operation of the Spirit of grace, which, so far as the Jews were concerned, would cease and come to an end. This result the case itself shows; for after this time the Spirit of the Creator never breathed amongst them. From Judah were taken away \"the wise man, and the cunning artificer, and the counsellor, and the prophet; \"[fn-75-P7524_2159162:356-nf] that so it might prove true that \"the law and the prophets were until John.\"[fn-75-P7525_2159266:357-nf] Now hear how he declared that by Christ Himself, when returned to heaven, these spiritual gifts were to be sent: \"He ascended up. on high,\" that is, into heaven; \"He led captivity captive,\" meaning death or slavery of man; \"He gave gifts to the sons of men,\"[fn-75-P7526_2159546:358-nf] that is, the gratuities, which we call charismata. He says specifically \"sons of men,\"[fn-75-P7527_2159690:359-nf] and not men promiscuously; thus exhibiting to us those who were the children of men truly so called, choice men, apostles. \"For,\" says he, \"I have begotten you through the gospel; \"[fn-75-P7528_2159927:360-nf] and \"Ye are my children, of whom I travail again in birth.\"[fn-75-P7529_2160009:361-nf] Now was absolutely fulfilled that promise of the Spirit which was given by the word of Joel: \"In the last days will I pour out of my Spirit upon all flesh, and their sons and their daughters shall prophesy; and upon my servants and upon my handmaids will I pour out of my Spirit.\"[fn-75-P7530_2160310:362-nf] Since, then, the Creator promised the gift of His Spirit in the latter days; and since Christ has in these last days appeared as the dispenser of spiritual gifts (as the apostle says, \"When the fulness of the time was come, God sent forth His Son; \"[fn-75-P7531_2160624:363-nf] and again, \"This I say, brethren, that the time is short\"[fn-75-P7532_2160701:364-nf] ), it evidently follows in connection with this prediction of the last days, that this gift of the Spirit belongs to Him who is the Christ of the predicters. Now compare the Spirit's specific graces, as they are described by the apostle, and promised by the prophet Isaiah. \"To one is given,\" says he, \"by the Spirit the word of wisdom; \"this we see at once is what Isaiah declared to be \"the spirit of wisdom.\" \"To another, the word of knowledge; \"this will be \"the (prophet's) spirit of understanding and counsel.\" \"To another, faith by the same Spirit; \"this will be \"the spirit of religion and the fear of the Lord.\" \"To another, the gifts of healing, and to another the working of miracles; \"this will be \"the spirit of might.\" \"To another prophecy, to another discerning of spirits, to another divers kinds of tongues, to another the interpretation of tongues; \"this will be \"the spirit of knowledge.\"[fn-75-P7533_2161674:365-nf] See how the apostle agrees with the prophet both in making the distribution of the one Spirit, and in interpreting His special graces. This, too, I may confidently say: he who has likened the unity of our body throughout its manifold and divers members to the compacting together of the various gifts of the Spirit,[fn-75-P7534_2162038:366-nf] shows also that there is but one Lord of the human body and of the Holy Spirit. This Spirit, (according to the apostle's showing, )[fn-75-P7535_2162223:367-nf] meant not[fn-75-P7536_2162301:368-nf] that the service[fn-75-P7537_2162335:369-nf] of these gifts should be in the body,[fn-75-P7538_2162389:370-nf] nor did He place them in the human body); and on the subject of the superiority of love[fn-75-P7539_2162534:371-nf] above all these gifts, He even taught the apostle that it was the chief commandment,[fn-75-P7540_2162653:372-nf] just as Christ has shown it to be: \"Thou shalt love the Lord with all thine heart and soul,[fn-75-P7541_2162788:373-nf] with all thy strength, and with all thy mind, and thy neighbour as thine own self.\"[fn-75-P7542_2162898:374-nf] When he mentions the fact that \"it is written in the law,\"[fn-75-P7543_2162976:375-nf] how that the Creator would speak with other tongues and other lips, whilst confirming indeed the gift of tongues by such a mention, he yet cannot be thought to have affirmed that the gift was that of another god by his reference to the Creator's prediction.[fn-75-P7544_2163475:376-nf] In precisely the same manner,[fn-75-P7545_2163528:377-nf] when enjoining on women silence in the church, that they speak not for the mere sake[fn-75-P7546_2163627:378-nf] of learning[fn-75-P7547_2163663:379-nf] (although that even they have the right of prophesying, he has already shown[fn-75-P7548_2163767:380-nf] when he covers the woman that prophesies with a veil), he goes to the law for his sanction that woman should be under obedience.[fn-75-P7549_2163940:381-nf] Now this law, let me say once for all, he ought to have made no other acquaintance with, than to destroy it. But that we may now leave the subject of spiritual gifts, facts themselves will be enough to prove which of us acts rashly in claiming them for his God, and whether it is possible that they are opposed to our side, even if[fn-75-P7550_2164330:382-nf] the Creator promised them for His Christ who is not yet revealed, as being destined only for the Jews, to have their operations in His time, in His Christ, and among His people. Let Marcion then exhibit, as gifts of his god, some prophets, such as have not spoken by human sense, but with the Spirit of God, such as have both predicted things to come, and have made manifest[fn-75-P7551_2164765:383-nf] the secrets of the heart;[fn-75-P7552_2164811:384-nf] let him produce a psalm, a vision, a prayer[fn-75-P7553_2164878:385-nf] -only let it be by the Spirit,[fn-75-P7554_2164932:386-nf] in an ecstasy, that is, in a rapture,[fn-75-P7555_2165230:387-nf] whenever an interpretation of tongues has occurred to him; let him show to me also, that any woman of boastful tongue[fn-75-P7556_2165364:388-nf] in his community has ever prophesied from amongst those specially holy sisters of his. Now all these signs (of spiritual gifts) are forthcoming from my side without any difficulty, and they agree, too, with the rules, and the dispensations, and the instructions of the Creator; therefore without doubt the Christ, and the Spirit, and the apostle, belong severally[fn-75-P7557_2165747:389-nf] to my God. Here, then, is my frank avowal for any one who cares to require it.","title":"Book V.","author":"Tertullian"},{"chapter":68,"verse":18,"source_code":"anf_03_anf03_35_book_v_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"\"The head of every man is Christ.\"[fn-75-P7506_2154731:338-nf] What Christ, if He is not the author of man? The head he has here put for authority; now \"authority\" will accrue to none else than the \"author.\" Of what man indeed is He the head? Surely of him concerning whom he adds soon afterwards: \"The man ought not to cover his head, forasmuch as he is the image of God.\"[fn-75-P7507_2155063:339-nf] Since then he is the image of the Creator (for He, when looking on Christ His Word, who was to become man, said, \"Let us make man in our own image, after our likeness\"[fn-75-P7508_2155252:340-nf] ), how can I possibly have another head but Him whose image I am? For if I am the image of the Creator there is no room in me for another head But wherefore \"ought the woman to have power over her head, because of the angels? \"[fn-75-P7509_2155499:341-nf] If it is because \"she was created for the man,\"[fn-75-P7510_2155569:342-nf] and taken out of the man, according to the Creator's purpose, then in this way too has the apostle maintained the discipline of that God from whose institution he explains the reasons of His discipline. He adds: \"Because of the angels.\"[fn-75-P7511_2155827:343-nf] What angels? In other words, whose angels? If he means the fallen angels of the Creator,[fn-75-P7512_2155938:344-nf] there is great propriety in his meaning. It is right that that face which was a snare to them should wear some mark of a humble guise and obscured beauty. If, however, the angels of the rival god are referred to, what fear is there for them? for not even Marcion's disciples, (to say nothing of his angels, ) have any desire for women. We have often shown before now, that the apostle classes heresies as evil[fn-75-P7513_2156431:345-nf] among \"works of the flesh,\" and that he would have those persons accounted estimable[fn-75-P7514_2156542:346-nf] who shun heresies as an evil thing. In like manner, when treating of the gospel,[fn-75-P7515_2156654:347-nf] we have proved from the sacrament of the bread and the cup[fn-75-P7516_2156753:348-nf] the verity of the Lord's body and blood in opposition to Marcion's phantom; whilst throughout almost the whole of my work it has been contended that all mention of judicial attributes points conclusively to the Creator as to a God who judges. Now, on the subject of \"spiritual gifts,\"[fn-75-P7517_2157084:349-nf] I have to remark that these also were promised by the Creator through Christ; and I think that we may derive from this a very just conclusion that the bestowal of a gift is not the work of a god other than Him who is proved to have given the promise. Here is a prophecy of Isaiah \"There shall come forth a rod out of the stem of Jesse, and a flower[fn-75-P7518_2157455:350-nf] shall spring up from his root; and upon Him shall rest the Spirit of the Lord.\" After which he enumerates the special gifts of the same \"The spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of religion.[fn-75-P7519_2157733:351-nf] And with the fear of the Lord[fn-75-P7520_2157801:352-nf] shall the Spirit fill Him.\"[fn-75-P7521_2157867:353-nf] In this figure of a flower he shows that Christ was to arise out of the rod which sprang from the stem of Jesse; in other words, from the virgin of the race of David, the son of Jesse. In this Christ the whole substantia of the Spirit would have to rest, not meaning that it would be as it were some subsequent acquisition accruing to Him who was always, even before His incarnation, the Spirit of God;[fn-75-P7522_2158291:354-nf] so that you cannot argue from this that the prophecy has reference to that Christ who (as mere man of the race only of David) was to obtain the Spirit of his God. (The prophet says, ) on the contrary, that from the time when (the true Christ) should appear in the flesh as the flower predicted,[fn-75-P7523_2158731:355-nf] rising from the root of Jesse, there would have to rest upon Him the entire operation of the Spirit of grace, which, so far as the Jews were concerned, would cease and come to an end. This result the case itself shows; for after this time the Spirit of the Creator never breathed amongst them. From Judah were taken away \"the wise man, and the cunning artificer, and the counsellor, and the prophet; \"[fn-75-P7524_2159162:356-nf] that so it might prove true that \"the law and the prophets were until John.\"[fn-75-P7525_2159266:357-nf] Now hear how he declared that by Christ Himself, when returned to heaven, these spiritual gifts were to be sent: \"He ascended up. on high,\" that is, into heaven; \"He led captivity captive,\" meaning death or slavery of man; \"He gave gifts to the sons of men,\"[fn-75-P7526_2159546:358-nf] that is, the gratuities, which we call charismata. He says specifically \"sons of men,\"[fn-75-P7527_2159690:359-nf] and not men promiscuously; thus exhibiting to us those who were the children of men truly so called, choice men, apostles. \"For,\" says he, \"I have begotten you through the gospel; \"[fn-75-P7528_2159927:360-nf] and \"Ye are my children, of whom I travail again in birth.\"[fn-75-P7529_2160009:361-nf] Now was absolutely fulfilled that promise of the Spirit which was given by the word of Joel: \"In the last days will I pour out of my Spirit upon all flesh, and their sons and their daughters shall prophesy; and upon my servants and upon my handmaids will I pour out of my Spirit.\"[fn-75-P7530_2160310:362-nf] Since, then, the Creator promised the gift of His Spirit in the latter days; and since Christ has in these last days appeared as the dispenser of spiritual gifts (as the apostle says, \"When the fulness of the time was come, God sent forth His Son; \"[fn-75-P7531_2160624:363-nf] and again, \"This I say, brethren, that the time is short\"[fn-75-P7532_2160701:364-nf] ), it evidently follows in connection with this prediction of the last days, that this gift of the Spirit belongs to Him who is the Christ of the predicters. Now compare the Spirit's specific graces, as they are described by the apostle, and promised by the prophet Isaiah. \"To one is given,\" says he, \"by the Spirit the word of wisdom; \"this we see at once is what Isaiah declared to be \"the spirit of wisdom.\" \"To another, the word of knowledge; \"this will be \"the (prophet's) spirit of understanding and counsel.\" \"To another, faith by the same Spirit; \"this will be \"the spirit of religion and the fear of the Lord.\" \"To another, the gifts of healing, and to another the working of miracles; \"this will be \"the spirit of might.\" \"To another prophecy, to another discerning of spirits, to another divers kinds of tongues, to another the interpretation of tongues; \"this will be \"the spirit of knowledge.\"[fn-75-P7533_2161674:365-nf] See how the apostle agrees with the prophet both in making the distribution of the one Spirit, and in interpreting His special graces. This, too, I may confidently say: he who has likened the unity of our body throughout its manifold and divers members to the compacting together of the various gifts of the Spirit,[fn-75-P7534_2162038:366-nf] shows also that there is but one Lord of the human body and of the Holy Spirit. This Spirit, (according to the apostle's showing, )[fn-75-P7535_2162223:367-nf] meant not[fn-75-P7536_2162301:368-nf] that the service[fn-75-P7537_2162335:369-nf] of these gifts should be in the body,[fn-75-P7538_2162389:370-nf] nor did He place them in the human body); and on the subject of the superiority of love[fn-75-P7539_2162534:371-nf] above all these gifts, He even taught the apostle that it was the chief commandment,[fn-75-P7540_2162653:372-nf] just as Christ has shown it to be: \"Thou shalt love the Lord with all thine heart and soul,[fn-75-P7541_2162788:373-nf] with all thy strength, and with all thy mind, and thy neighbour as thine own self.\"[fn-75-P7542_2162898:374-nf] When he mentions the fact that \"it is written in the law,\"[fn-75-P7543_2162976:375-nf] how that the Creator would speak with other tongues and other lips, whilst confirming indeed the gift of tongues by such a mention, he yet cannot be thought to have affirmed that the gift was that of another god by his reference to the Creator's prediction.[fn-75-P7544_2163475:376-nf] In precisely the same manner,[fn-75-P7545_2163528:377-nf] when enjoining on women silence in the church, that they speak not for the mere sake[fn-75-P7546_2163627:378-nf] of learning[fn-75-P7547_2163663:379-nf] (although that even they have the right of prophesying, he has already shown[fn-75-P7548_2163767:380-nf] when he covers the woman that prophesies with a veil), he goes to the law for his sanction that woman should be under obedience.[fn-75-P7549_2163940:381-nf] Now this law, let me say once for all, he ought to have made no other acquaintance with, than to destroy it. But that we may now leave the subject of spiritual gifts, facts themselves will be enough to prove which of us acts rashly in claiming them for his God, and whether it is possible that they are opposed to our side, even if[fn-75-P7550_2164330:382-nf] the Creator promised them for His Christ who is not yet revealed, as being destined only for the Jews, to have their operations in His time, in His Christ, and among His people. Let Marcion then exhibit, as gifts of his god, some prophets, such as have not spoken by human sense, but with the Spirit of God, such as have both predicted things to come, and have made manifest[fn-75-P7551_2164765:383-nf] the secrets of the heart;[fn-75-P7552_2164811:384-nf] let him produce a psalm, a vision, a prayer[fn-75-P7553_2164878:385-nf] -only let it be by the Spirit,[fn-75-P7554_2164932:386-nf] in an ecstasy, that is, in a rapture,[fn-75-P7555_2165230:387-nf] whenever an interpretation of tongues has occurred to him; let him show to me also, that any woman of boastful tongue[fn-75-P7556_2165364:388-nf] in his community has ever prophesied from amongst those specially holy sisters of his. Now all these signs (of spiritual gifts) are forthcoming from my side without any difficulty, and they agree, too, with the rules, and the dispensations, and the instructions of the Creator; therefore without doubt the Christ, and the Spirit, and the apostle, belong severally[fn-75-P7557_2165747:389-nf] to my God. Here, then, is my frank avowal for any one who cares to require it.","title":"Book V.","author":"Tertullian"},{"chapter":68,"verse":19,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":68,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"131","folder":"ANF-05","text":"In Genesis: \"And God said unto Jacob, Arise, and go up to the place of Bethel, and dwell there; and make there an altar to that God who appeared unto thee when thou reddest from the face of thy brother Esau.\"[fn-81-P8189_2712092:155-nf] Also in Isaiah: \"Thus saith the Lord, the God of Sabaoth, Egypt is wearied; and the merchandise of the Ethiopians, and the tall men of the Sabeans, shall pass over unto Thee, and shall be Thy servants; and shall walk after Thee bound with chains; and shall worship Thee, and shall pray to Thee, because God is in Thee, and there is no other God beside Thee. For Thou art God, and we knew it not, O God of Israel, our Saviour. They shall all be confounded and fear who oppose Thee, and shall fall into confusion.\"[fn-81-P8190_2712626:156-nf] Likewise in the same: \"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make straight the paths of our God. Every channel shall be filled up, and every mountain and bill shall be made low, and all crooked places shall be made straight, and rough places plain; and the glory of the Lord shall be seen, and all flesh shall see the salvation of God, because the Lord hath spoken it.\"[fn-81-P8191_2713057:157-nf] Moreover, in Jeremiah: This is our God, and no other shall be esteemed beside Him, who hath found all the way of knowledge, and hath given it to Jacob His son, and to Israel His beloved. After this He was seen upon earth, and He conversed with men.\"[fn-81-P8192_2713329:158-nf] Also in Zechariah God says: \"And they shall cross over through the narrow sea, and they shall smite the waves in the sea, and they shall dry up all the depths of the rivers; and all the haughtiness of the Assyrians shall be confounded, and the sceptre of Egypt shall be taken away. And I will strengthen them in the Lord their God, and in His name shall they glory, saith the Lord.\"[fn-81-P8193_2713738:159-nf] Moreover, in Hosea the Lord saith: \"I will not do according to the anger of mine indignation, I will not allow Ephraim to be destroyed: for I am God, and there is not a holy man in thee: and I will not enter into the city; I will go after God.\"[fn-81-P8194_2714007:160-nf] Also in the forty-fourth Psalm: \"Thy throne, O God, is for ever and ever: the sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity: wherefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-81-P8195_2714303:161-nf] So, too, in the forty-fifth Psalm: \"Be still, and know that I am God. I will be exalted among the nations, and I will be exalted in the earth.\"[fn-81-P8196_2714469:162-nf] Also in the eighty-first Psalm: \"They have not known, neither have they understood: they will walk on in darkness.\"[fn-81-P8197_2714605:163-nf] Also in the sixty-seventh Psalm: \"Sing unto God, sing praises unto His name: make a way for Him who goeth up into the west: God is His name.\"[fn-81-P8198_2714769:164-nf] Also in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word.\"[fn-81-P8199_2714911:165-nf] Also in the same: \"The Lord said to Thomas, Reach hither thy finger, and behold my hands: and be not faithless, but believing. Thomas answered and said unto Him, My Lord and my God. Jesus saith unto him, Because thou hast seen me, thou hast believed: blessed are they who have not seen, and yet have believed.\"[fn-82-P8200_2715240:166-nf] Also Paul to the Romans: \"I could wish that I myself were accursed from Christ for my brethren and my kindred according to the flesh: who are Israel-ires: whose are the adoption, and the glory, and the covenant, and the appointment of the law, and the service (of God), and the promises; whose are the fathers, of whom, according to the flesh, Christ came, who is God over all, blessed for evermore.\"[fn-82-P8201_2715664:167-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end I will give to him that is athirst, of the fountain of living water freely. He that overcometh shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-82-P8202_2715953:168-nf] Also in the eighty-first Psalm: \"God stood in the congregation of gods, and judging gods in the midst.\"[fn-82-P8203_2716080:169-nf] And again in the same place: \"I have said, Ye are gods; and ye are all the children of the Highest: but ye shall die like men.\"[fn-82-P8204_2716230:170-nf] But if they who have been righteous, and have obeyed the divine precepts, may be called gods, how much more is Christ, the Son of God, God! Thus He Himself says in the Gospel according to John: \"Is it not written in the law, that I said, Ye are gods? If He called them gods to whom the word of God was given, and the Scripture cannot be relaxed, do ye say to Him whom the Father hath sanctified and sent into the world, that thou blasphemest, because I said, I am the Son of God? But if I do not the works of my Father, believe me not; but if I do, and ye will not believe me, believe the works, and know that the Father is in me, and I in Him.\"[fn-82-P8205_2716901:171-nf] Also in the Gospel according to Matthew: \"And ye shall call His name Emmanuel, which is, being interpreted, God with us.\"[fn-82-P8206_2717045:172-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":68,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"175","folder":"ANF-05","text":"In Malachi: \"Behold, the day of the Lord cometh, burning as an oven; and all the aliens and all the wicked shall be as stubble; and the day that cometh shall burn them up, saith the Lord.\"[fn-83-P8380_2758048:301-nf] Also in the forty-ninth (or fiftieth) Psalm: \"God the Lord of gods hath spoken, and called the earth. From the rising of the sun even to the going down thereof, out of Sion is the beauty of His glory. God shall come manifestly, our God, and shall not keep silence. A fire shall burn before Him, and round about Him shall be a great storm. He hath called the heaven above, and the earth, that He may separate His people. Gather together His saints unto Him, those who arrange His covenant with sacrifices. And the heavens shall announce His righteousness, for God is the judge.\"[fn-83-P8381_2758645:302-nf] Also in Isaiah: \"The Lord God of strength shall go forth, and shall break war in pieces: He shall stir up contest, and shall cry over His enemies with strength. I have been silent; shall I always be silent? \"[fn-83-P8382_2758873:303-nf] Also in the sixty-seventh Psalm: \"Let God arise, and let His enemies be scattered: and let those who hate Him flee from His face. As smoke vanisheth, let them vanish: as wax melteth from the face of fire, thus let the sinners perish from the face of God. And let the righteous be glad and rejoice in the sight of God: and let them be glad with joyfulness. Sing unto God, sing praises unto His name: make a way to Him who goeth up into the west. God is His name. They shall be put to confusion from the face of Him who is the Father of the orphans, and the Judge of the widows. God is in His holy place: God, who maketh men to dwell with one mind in an house, bringing forth them that are bound with might, and equally those who provoke unto anger, who dwell in the sepulchres: God, when Thou wentest forth in the sight of Thy people, in passing into the desert.\"[fn-83-P8383_2759762:304-nf] Also in the eighty-first Psalm: \"Arise, O God; judge the earth: for Thou wilt exterminate among all nations.\"[fn-83-P8384_2759897:305-nf] Also in the Gospel according to Matthew: \"What have we to do with Thee, Thou Son of David? why art Thou come hither to punish us before the time? \"[fn-83-P8385_2760067:306-nf] Likewise according to John: \"The Father judgeth nothing, but hath given all judgment to the Son, that all may honour the Son as they honour the Father. He that honoureth not the Son, honoureth not the Father who hath sent Him.\"[fn-83-P8386_2760318:307-nf] So too in the second Epistle of Paul to the Corinthians: \"We must all appear before the judgment-seat of Christ, that every one may bear the things proper to his body, according to those things which he hath done, whether they be good or evil.\"[fn-83-P8387_2760586:308-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":68,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"529","folder":"ANF-05","text":"In Solomon: \"Be merciful to the orphans as a father, and as a husband to their mother; and thou shalt be the son of the Highest if thou shalt obey.\"[fn-92-P9244_2901487:807-nf] Also in Exodus: \"Ye shall not afflict any widow and orphan. But if ye afflict them, and they cry out and call unto me, I will hear their cryings, and will be angry in mind against you; and I will destroy you with the sword, and your wives shall be widows, and your children orphans.\"[fn-92-P9245_2901795:808-nf] Also in Isaiah: \"Judge for the fatherless, and justify the widow; and come let us reason, saith the Lord.\"[fn-92-P9246_2901927:809-nf] Also in Job: \"have preserved the poor man from the hand of the mighty, and I have helped the fatherless who had no helper: the mouth of the widow hath blessed me.\"[fn-92-P9247_2902114:810-nf] Also in the sixty-seventh Psalm: \"The Father of the orphans, and the Judge of the widows.\"[fn-92-P9248_2902230:811-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":68,"verse":4,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":68,"verse":31,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-13","text":"He made disciples and taught, and out of black men he made men white.[fn-35-P3596_1152528:11-nf] And the dark Ethiopic women[fn-35-P3597_1152588:12-nf] became pearls for the Son; He offered them up to the Father, as a glistening crown from the Ethiopians.","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":68,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":68,"verse":35,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":68,"verse":4,"source_code":"npnf1_07_npnf1_07_126_tractate_cxxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Lastly, \"when she had thus said, she turned herself back, and saw Jesus standing, and knew not that it was Jesus. Jesus saith unto her, Woman, why weepest thou? whom seekest thou? She, supposing Him to be the gardener, saith unto Him, Sir, If thou hast borne Him hence, tell me where thou hast laid Him, and I will take Him away. Jesus saith unto her, Mary. She turned herself, and saith unto Him, Rabboni, which is to say, Master.\" Let no one speak ill of the woman because she called the gardener, Sir (domine), and Jesus, Master. For there she was asking, here she was recognizing; there she was showing respect to a person of whom she was asking a favor, here she was recalling the Teacher of whom she was learning to discern things human and divine. She called one lord (sir), whose handmaid she was not, in order by him to get at the Lord to whom she belonged. In one sense, therefore, she used the word Lord when she said, \"They have taken away my Lord; and in another, when she said, Sir (lord), if thou hast borne Him hence.\" For the prophet also called those lords who were mere men, but in a different sense from Him of whom it is written, \"The Lord is His name.\"[fn-38-P3824_2097835:1-nf] But how was it that this woman, who had already turned herself back to see Jesus, when she supposed Him to be the gardener, and was actually talking with Him, is said to have again turned herself, in order to say unto Him \"Rabboni,\" but just because, when she then turned herself in body, she supposed Him to be what He was not, while now, when turned in heart, site recognized Him to be what He was.","title":"Tractate CXXI.","author":"Augustine"},{"chapter":68,"verse":18,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":17,"source_paragraph":"85","folder":"NPNF1-05","text":"When, however, the Pelagians say that the only grace which is not given according to our merits is that whereby his sins are forgiven to man, but that at which is given in the end, that is, eternal life, is rendered to our preceding merits: they must not be allowed to go without an answer. If, indeed, they so understand our merits as to acknowledge them, too, to be the gifts of God, then their opinion would not deserve reprobation. But inasmuch as they so preach human merits as to declare that a man has them of his own self, then most rightly the apostle replies: \"Who maketh thee to differ from another? And what hast thou, that thou didst not receive? Now, if thou didst receive it, why dost thou glory as if thou hadst not received it?\"[fn-60-P6013_2342627:86-nf] To a man who holds such views, it is perfect truth to say: It is His own gifts that God crowns, not your merits,-if, at least, your merits are of your own self, not of Him. If, indeed, they are such, they are evil; and God does not crown them; but if they are good, they are God's gifts, because, as the Apostle James says, \"Every good gift and every perfect gift is from above, and cometh down from the Father of lights.\"[fn-60-P6014_2343069:87-nf] In accordance with which John also, the Lord's forerunner, declares: \"A man can receive nothing except it be given him from heaven\"[fn-60-P6015_2343218:88-nf] -from heaven, of course, because from thence came also the Holy Ghost, when Jesus ascended up on high, led captivity captive, and gave gifts to men.[fn-60-P6016_2343386:89-nf] If, then, your good merits are God's gifts, God does not crown your merits as your merits, but as His own gifts.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":68,"verse":21,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. \"This is the disciple who testifieth of these things, and wrote these things; and we know that his testimony is true. And there are also,\" he adds, \"many other things which Jesus did, the which, if they should be written every one, I suppose that even the world itself could not contain the books that should be written.\" We are not to suppose that in regard to local space the world would be unable to contain them; for how could they be written in it if it could not hear them when written? but perhaps it is that they could not be comprehended by the capacity of the readers: although, while our faith in certain things themselves remains unharmed, the words we use about them may not unfrequently appear to exceed belief. This will not take place when anything that was obscure or dubious is in course of exposition by the setting forth of its ground and reason, but only when that which is clear of itself is either magnified or extenuated, Without any real departure from the pathway of the truth to be intimated; for the words may outrun the thing itself that is indicated only in such a way, that the will of him that speaketh, but without any intention to deceive, may be apparent, so that, knowing how far he will be believed, he, orally, either diminishes or magnifies his subject beyond the limit to which credit will be given. This mode of speaking is called by the Greek name hyperbole, by the masters not only of Greek, but also of Latin literature. And this mode is found not only here, but in several other parts also of the divine literature: as, \"They set their mouths against the heavens;\"[fn-39-P3927_2172668:26-nf] and, \"The top of the hair of such as go on in their trespasses;\"[fn-39-P3928_2172753:27-nf] and many others of the same kind, which are no more wanting in the sacred Scriptures than other tropes or modes of speaking. Of these I might give a more elaborate discussion, were it not that, as the evangelist here terminates his Gospel, I am also compelled to bring my discourse to a close.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":68,"verse":19,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":41,"source_paragraph":"311","folder":"ANF-01","text":"And I said to him, \"Listen, O friend,[fn-43-P4347_894497:103-nf] for I am not mad or beside myself; but it was prophesied that, after the ascent of Christ to heaven, He would deliver[fn-43-P4348_894655:104-nf] us from error and give us gifts. The words are these: `He ascended up on high; He led captivity captive; He gave gifts to men.'[fn-43-P4349_894821:105-nf] Accordingly, we who have received gifts from Christ, who has ascended up on high, prove from the words of prophecy that you, `the wise in yourselves, and the men of understanding in your own eyes, '[fn-43-P4350_895043:106-nf] are foolish, and honour God and His Christ by lip only. But we, who are instructed in the whole truth,[fn-43-P4351_895165:107-nf] honour Them both in acts, and in knowledge, and in heart, even unto death. But you hesitate to confess that He is Christ, as the Scriptures and the events witnessed and done in His name prove, perhaps for this reason, lest you be persecuted by the rulers, who, under the influence of the wicked and deceitful spirit, the serpent, will not cease putting to death and persecuting those who confess the name of Christ until He come again, and destroy them all, and render to each his deserts.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":68,"verse":18,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":89,"source_paragraph":"502","folder":"ANF-01","text":"Then I replied, \"You have inquired most discreetly and most prudently, for truly there does seem to be a difficulty; but listen to what I say, that you may perceive the reason of this also. The Scripture says that these enumerated powers of the Spirit have come on Him, not because He stood in need of them, but because they would rest in Him, i.e., would find their accomplishment in Him, so that there would be no more prophets in your nation after the ancient custom: and this fact you plainly perceive. For after Him no prophet has arisen among you. Now, that [you may know that] your prophets, each receiving some one or two powers from God, did and spoke the things which we have learned from the Scriptures, attend to the following remarks of mine. Solomon possessed the spirit of wisdom, Daniel that of understanding and counsel, Moses that of might and piety, Elijah that of fear, and Isaiah that of knowledge; and so with the others: each possessed one power, or one joined alternately with another; also Jeremiah, and the twelve [prophets], and David, and, in short, the rest who existed amongst you. Accordingly He[fn-48-P4829_1051678:346-nf] rested, i.e., ceased, when He came, after whom, in the times of this dispensation wrought out by Him amongst men,[fn-48-P4830_1051854:347-nf] it was requisite that such gifts should cease from you; and having received their rest in Him, should again, as had been predicted, become gifts which, from the grace of His Spirit's power, He imparts to those who believe in Him, according as He deems each man worthy thereof. I have already said, and do again say, that it had been prophesied that this would be done by Him after His ascension to heaven. It is accordingly said,[fn-48-P4831_1052338:348-nf] `He ascended on high, He led captivity captive, He gave gifts unto the sons of men.' And again, in another prophecy it is said: `And it shall come to pass after this, I will pour out My Spirit on all flesh, and on My servants, and on My handmaids, and they shall prophesy.'[fn-48-P4832_1052669:349-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":68,"verse":23,"source_code":"npnf2_03_npnf2_03_42_jerome_s_apology_for_himself_against_the_books_of_rufinus_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-03","text":"I have learned not only from your letter but from those of many others that cavils are raised against me in the school of Tyrannus,[fn-90-P9055_2385866:1-nf] \"by the tongue of my dogs from the enemies by himself\"[fn-90-P9056_2385972:2-nf] because I have translated the books Peri 'Arxwn into Latin. What unprecedented shamelessness is this! They accuse the physician for detecting the poison: and this in order to protect their vendor of drugs, not in obtaining the reward of innocence but in his partnership with the criminal; as if the number of the offenders diminished the crime, or as if the accusation depended on our personal feelings not on the facts. Pamphlets are written against me; they are forced on every one's attention; and yet they are not openly published, so that the hearts of the simple are disturbed, and no opportunity is given me of answering. This is a new way of injuring a man, to make accusations which you are afraid of sending abroad, to write what you are obliged to hide. If what he writes is true, why is he afraid of the public? if it is false, why has he written it? We read when we were boys the words of Cicero: \"I consider it a lack of self-control to write anything which you intend to keep hidden.\"[fn-90-P9057_2387213:3-nf] I ask, What is it of which they complain? Whence comes this heat, this madness of theirs? Is it because I have rejected a feigned laudation?[fn-90-P9058_2387384:4-nf] Because I refused the praise offered in insincere words? Because under the name of a friend I detected the snares of an enemy? I am called in this Preface brother and colleague, yet my supposed crimes are set forth openly, and it is proclaimed that I have written in favour of Origen, and have by my praises exalted him to the skies. The writer says that he has done this with a good intention. How then does it come to pass that he now casts in my teeth, as an open enemy, what he then praised as a friend? He declared that he had meant to follow me as his predecessor in his translation, and to borrow an authority for his work from some poor works of mine. If that was so, it would have been sufficient for him to have stated once for all that I had written. Where was the necessity for him to repeat the same things, and to force them on men's notice by iteration, and to turn over the same words again and again, as if no one would believe in his praises? A praise which is simple and genuine does not show all this anxiety about its credit with the reader. How is it that he is afraid that, unless he produces my own words as witnesses, no one will believe him when he praises me? You see that we perfectly understand his arts; he has evidently been to the theatrical school, and has learned up by constant practice the part of the mocking encomiast. It is of no use to put on a veil of simplicity, when the schemer is detected in his malicious purpose. To have made a mistake once, or, to stretch the point, even twice, may be an unlucky chance; but how is it that he makes the supposed mistake with his eyes open, and repeats it, and weaves this mistake into the whole tissue of his writings so as to make it impossible for me to deny the things for which he praises me? A true friend who knew what he was about would, after our previous misunderstanding and our reconciliation, have avoided all appearance of suspicious conduct, and would have taken care not to do through inadvertence what might seem to be done advisedly. Tully says in his book of pleadings for Galinius: \"I have always felt that it was a religious duty of the highest kind to preserve every friendship that I have formed; but most of all those in which kindness has been restored after some disagreement. In the case of friendships which have never been shaken, if some attention has not been paid, the excuse of forgetfulness, or at the worst of neglect is readily accepted; but after a return to friendship, if anything is done to cause offence, it is imputed not to neglect but to an unfriendly intention, it is no longer a question of thoughtlessness but of breach of faith.\" So Horace writes in his Epistle to Florus[fn-90-P9059_2390172:5-nf] ","title":"Jerome's Apology for Himself Against the Books of Rufinus.","author":"Rufinus"},{"chapter":68,"verse":18,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-03","text":"31. He Ascended into Heaven, and Sitteth on the Right Hand of the Father: from Thence He Shall Come to Judge the Quick and the Dead. These clauses follow with suitable brevity at the end of this part of the Creed which treats of the Son. What is said is plain, but the question is how and in what sense it is to be understood. For to \"ascend,\" and to \"sit,\" and to \"come,\" unless you understand the words in accordance with the dignity of the divine nature, appear to point to something of human weakness. For having consummated what was to be done on earth, and having recalled souls from the captivity of hell, He is spoken of as ascending up to heaven, as the Prophet had foretold, \"Ascending up on high He led captivity captive, and gave gifts unto men,\"[fn-98-P9814_2757299:121-nf] those gifts, namely, which Peter, in the Acts of the Apostles, spoke of concerning the Holy Ghost, \"Being therefore by the right hand of God exalted, He hath shed forth this gift which ye do see and hear.\"[fn-98-P9815_2757528:122-nf] He gave the gift of the Holy Ghost to men, because the captives, whom the devil had before carried into hell through sin, Christ by His resurrection from death recalled to heaven. He ascended therefore into heaven, not where God the Word had not been before, for He was always in heaven, and abode in the Father, but where the Word made flesh had not been seated before. Lastly, since this entrance within the gates of heaven seemed new to its ministers and princes, they say to one another, on seeing the nature of flesh penetrating into the secret recesses of heaven, as David full of the Holy Ghost, declares, \"Lift up your gates, ye princes, and be ye lift up ye everlasting gates, and the King of glory shall enter in. Who is the King of glory? The Lord strong and mighty, the Lord might in battle.\"[fn-98-P9816_2758353:123-nf] Which words are spoken not with reference to the power of the divine nature, but with reference to the novelty of flesh ascending to the right hand of God. The same David says elsewhere, \"God hath ascended jubilantly, and the Lord with the sound of the trumpet.\"[fn-98-P9817_2758641:124-nf] For conquerors are wont to return from battle with the sound of the trumpet. Of Him also it is said, \"Who buildeth up His ascent in heaven.\"[fn-98-P9818_2758804:125-nf] And again, \"Who hath ascended above the cherubims, flying upon the wings of the winds.\"[fn-98-P9819_2758914:126-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":68,"verse":18,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":10,"source_paragraph":"52","folder":"ANF-05","text":"This God, then, setting aside the fables and figments of heretics, the Church knows and worships, to whom the universal and entire nature of things as well visible as invisible gives witness; whom angels adore, stars wonder at, seas bless, lands revere, and all things under the earth look up to; whom the whole mind of man is conscious of, even if it does not express itself; at whose command all things are set in motion, springs gush forth, rivers flow, waves arise, all creatures bring forth their young, winds arc compelled to blow, showers descend, seas arc stirred up, all things everywhere diffuse their fruitfulness. Who ordained, peculiar to the protoplasts of eternal life, a certain beautiful paradise in the east; He planted the tree of life, and similarly placed near it another tree of the knowledge of good and evil, gave a command, and decreed a judgment against sin; He preserved the most righteous Ne from the perils of the deluge, for the merit of His innocence and faith; He translated Enoch: He elected Abraham into the society of his friendship; He protected Isaac: He increased Jacob; He gave Moses for a leader unto the people; He delivered the groaning children of Israel from the yoke of slavery; He wrote the law; He brought the offspring of our fathers into the land of promise; He instructed the prophets by His Spirit, and by all of them He promised His Son Christ; and at the time at which He had covenanted that He would give Him, He sent Him, and through Him He desired to come into our knowledge, and shed forth upon us the liberal stores of His mercy, by conferring His abundant Spirit on the poor and abject. And, because He of His own free-will is both liberal and kind, lest the whole of this globe, being turned away from the streams of His grace, should wither, He willed the apostles, as founders of our family, to be sent by His Son into the whole world, that the condition of the human race might be conscious of its Founder; and, if it should choose to follow Him, might have One whom even in its supplications it might now call Father instead of God.[fn-101-P10152_3158909:39-nf] And His providence has had or has its course among men, not only individually, but also among cities themselves, and states whose destructions have been announced by the words of prophets; yea, even through the whole world itself; whose end, whose miseries, and wastings, and sufferings on account of unbelief He has allotted. And lest moreover any one should think that such an indefatigable providence of God does not reach to even the very least things, \"One of two sparrows,\" says the Lord, \"shall not fall without the will of the Father; but even the very hairs of your head are all numbered.\"[fn-101-P10153_3159686:40-nf] And His care and providence did not permit even the clothes of the Israelites to be worn out, nor even the vilest shoes on their feet to be wasted; nor, moreover, finally, the very garments of the captive young men to be burnt. And this is not without reason; for if He embraces all things, and contains all things,-and all things, and the whole, consist of individuals,-His care will consequently extend even to every individual thing, since His providence reaches to the whole, whatever it is. Hence it is that He also sitteth above the Cherubim; that is, He presides over the variety of His works, the living creatures which hold the control over the rest being subjected to His throne:[fn-101-P10154_3160398:41-nf] a crystal covering being thrown over all things; that is, the heaven covering all things, which at the command of God had been consolidated into a firmament[fn-101-P10155_3160592:42-nf] from the fluent material of the waters, that the strong hardness that divides the midst of the waters that covered the earth before, might sustain as if on its back the weight of the superincumbent water, its strength being established by the frost. And, moreover, wheels lie below-that is to say, the seasons-whereby all the members of the world are always being rolled onwards; such feet being added by which those things do not stand still for ever, but pass onward. And, moreover, throughout all their limbs they are studded with eyes; for the works of God must be contemplated with an ever watchful inspection: in the heart of which things, a fire of embers is in the midst, either because this world of ours is hastening to the fiery day of judgment; or because all the works of God are fiery, and are not darksome, but flourish.[fn-101-P10156_3161728:43-nf] Or, moreover, lest, because those things had arisen from earthly beginnings, they should naturally be inactive, from the rigidity of their origin, the hot nature of an interior spirit was added to all things; and that this nature concreted with the cold bodies might minister[fn-101-P10157_3162044:44-nf] for the purpose of life equal measures for all.[fn-101-P10158_3162153:45-nf] This, therefore, according to David, is God's chariot. \"For the chariot of God,\" says he, \"is multiplied ten thousand times; \"[fn-101-P10159_3162539:46-nf] that is, it is innumerable, infinite, immense. For, under the yoke of the natural law given to all things, some things are restrained, as if withheld by reins; others, as if stimulated, are urged on with relaxed reins. For the world,[fn-101-P10160_3162795:47-nf] which is that chariot of God with all things, both the angels themselves and the stars guide; and their movements, although various, yet bound by certain laws, we watch them guiding by the bounds of a time prescribed to themselves; so that rightly we also are now disposed to exclaim with the apostle, as he admires both the Architect and His works: \"Oh the depth of the riches of the wisdom and knowledge of God! how inscrutable are His judgments, and His ways past finding out!\" And the rest.[fn-101-P10161_3163392:48-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":68,"verse":11,"source_code":"anf_04_anf04_55_book_i_","source_chapter":63,"source_paragraph":"202","folder":"ANF-04","text":"And after such statements, showing his ignorance even of the number of the apostles, he proceeds thus: \"Jesus having gathered around him ten or eleven persons of notorious character, the very wickedest of tax-gatherers and sailors, fled in company with them from place to place, and obtained his living in a shameful and importunate manner.\" Let us to the best of our power see what truth there is in such a statement. It is manifest to us all who possess the Gospel narratives, which Celsus does not appear even to have read, that Jesus selected twelve apostles, and that of these Matthew alone was a tax-gatherer; that when he calls them indiscriminately sailors, he probably means James and John, because they left their ship and their father Zebedee, and followed Jesus; for Peter and his brother Andrew, who employed a net to gain their necessary subsistence, must be classed not as sailors, but as the Scripture describes them, as fishermen. The Lebes[fn-79-P7940_1919782:115-nf] also, who was a follower of Jesus, may have been a tax-gatherer; but he was not of the number of the apostles, except according to a statement in one of the copies of Mark's Gospel.[fn-79-P7941_1919979:116-nf] And we have not ascertained the employments of the remaining disciples, by which they earned their livelihood before becoming disciples of Jesus. I assert, therefore, in answer to such statements as the above, that it is clear to all who are able to institute an intelligent and candid examination into the history of the apostles of Jesus, that it was by help of a divine power that these men taught Christianity, and succeeded in leading others to embrace the word of God. For it was not any power of speaking, or any orderly arrangement of their message, according to the arts of Grecian dialectics or rhetoric, which was in them the effective cause of converting their hearers. Nay, I am of opinion that if Jesus had selected some individuals who were wise according to the apprehension of the multitude, and who were fitted both to think and speak so as to please them, and had used such as the ministers of His doctrine, He would most justly have been suspected of employing artifices, like those philosophers who are the leaders of certain sects, and consequently the promise respecting the divinity of His doctrine would not have manifested itself; for had the doctrine and the preaching consisted in the persuasive utterance and arrangement of words, then faith also, like that of the philosophers of the world in their opinions, would have been through the wisdom of men, and not through the power of God. Now, who is there on seeing fishermen and tax-gatherers, who had not acquired even the merest elements of learning (as the Gospel relates of them, and in respect to which Celsus believes that they speak the truth, inasmuch as it is their own ignorance which they record), discoursing boldly not only among the Jews of faith in Jesus, but also preaching Him with success among other nations, would not inquire whence they derived this power of persuasion, as theirs was certainly not the common method followed by the multitude? And who would not say that the promise, \"Follow Me, and I will make you fishers of men,\"[fn-79-P7942_1922053:117-nf] had been accomplished by Jesus in the history of His apostles by a sort of divine power? And to this also, Paul, referring in terms of commendation, as we have stated a little above, says: \"And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power; that your faith should not stand in the wisdom of men, but in the power of God.\"[fn-79-P7943_1922470:118-nf] For, according to the predictions in the prophets, foretelling the preaching of the Gospel, \"the Lord gave the word in great power to them who preached it, even the King of the powers of the Beloved,\"[fn-79-P7944_1922699:119-nf] in order that the prophecy might be fulfilled which said, \"His words shall run very swiftly.\"[fn-79-P7945_1922831:120-nf] And we see that \"the voice of the apostles of Jesus has gone forth into all the earth, and their words to the end of the world,\"[fn-79-P7946_1922983:121-nf] On this account are they who hear the word powerfully proclaimed filled with power, which they manifest both by their dispositions and their lives, and by struggling even to death on behalf of the truth; while some are altogether empty, although they profess to believe in God through Jesus, inasmuch as, not possessing any divine power, they have the appearance only of being converted to the word of God. And although I have previously mentioned a Gospel declaration uttered by the Saviour, I shall nevertheless quote it again, as appropriate to the present occasion, as it confirms both the divine manifestation of our Saviour's foreknowledge regarding the preaching of His Gospel, and the power of His word, which without the aid of teachers gains the mastery over those who yield their assent to persuasion accompanied with divine power; and the words of Jesus referred to are, \"The harvest is plenteous, but the labourers are few; pray ye therefore the Lord of the harvest, that He will send forth labourers into His harvest.\"[fn-79-P7947_1924035:122-nf] ","title":"Book I.","author":"Origen"},{"chapter":68,"verse":18,"source_code":"anf_01_anf01_59_book_ii","source_chapter":22,"source_paragraph":"166","folder":"ANF-01","text":"3. But, in truth, the passion of Christ was neither similar to the passion of the Aeon, nor did it take place in similar circumstances. For the Aeon underwent a passion of dissolution and destruction, so that she who suffered was in danger also of being destroyed. But the Lord, our Christ, underwent a valid, and not a merely[fn-69-P6983_1792644:114-nf] accidental passion; not only was He Himself not in danger of being destroyed, but He also established fallen man[fn-69-P6984_1792992:115-nf] by His own strength, and recalled him to incorruption. The Aeon, again, underwent passion while she was seeking after the Father, and was notable to find Him; but the Lord suffered that He might bring those who have wandered from the Father, back to knowledge and to His fellowship. The search into the greatness of the Father became to her a passion leading to destruction; but the Lord, having suffered, and bestowing the knowledge of the Father, conferred on us salvation. Her passion, as they declare, gave origin to a female offspring, weak, infirm, unformed, and ineffective; but His passion gave rise to strength and power. For the Lord, through means of suffering, \"ascending into the lofty place, led captivity captive, gave gifts to men,\"[fn-69-P6985_1793769:116-nf] and conferred on those that believe in Him the power \"to tread upon serpents and scorpions, and on all the power of the enemy,\"[fn-69-P6986_1793932:117-nf] that is, of the leader of apostasy. Our Lord also by His passion destroyed death, and dispersed error, and put an end to corruption, and destroyed ignorance, while He manifested life and revealed truth, and bestowed the gift of incorruption. But their Aeon, when she had suffered, established[fn-69-P6987_1794264:118-nf] ignorance, and brought forth a substance without shape, out of which all material works have been produced-death, corruption, error, and such like.","title":"Book II","author":"Irenaeus"},{"chapter":68,"verse":18,"source_code":"anf_01_anf01_59_book_ii","source_chapter":22,"source_paragraph":"166","folder":"ANF-01","text":"3. But, in truth, the passion of Christ was neither similar to the passion of the Aeon, nor did it take place in similar circumstances. For the Aeon underwent a passion of dissolution and destruction, so that she who suffered was in danger also of being destroyed. But the Lord, our Christ, underwent a valid, and not a merely[fn-69-P6983_1792644:114-nf] accidental passion; not only was He Himself not in danger of being destroyed, but He also established fallen man[fn-69-P6984_1792992:115-nf] by His own strength, and recalled him to incorruption. The Aeon, again, underwent passion while she was seeking after the Father, and was notable to find Him; but the Lord suffered that He might bring those who have wandered from the Father, back to knowledge and to His fellowship. The search into the greatness of the Father became to her a passion leading to destruction; but the Lord, having suffered, and bestowing the knowledge of the Father, conferred on us salvation. Her passion, as they declare, gave origin to a female offspring, weak, infirm, unformed, and ineffective; but His passion gave rise to strength and power. For the Lord, through means of suffering, \"ascending into the lofty place, led captivity captive, gave gifts to men,\"[fn-69-P6985_1793769:116-nf] and conferred on those that believe in Him the power \"to tread upon serpents and scorpions, and on all the power of the enemy,\"[fn-69-P6986_1793932:117-nf] that is, of the leader of apostasy. Our Lord also by His passion destroyed death, and dispersed error, and put an end to corruption, and destroyed ignorance, while He manifested life and revealed truth, and bestowed the gift of incorruption. But their Aeon, when she had suffered, established[fn-69-P6987_1794264:118-nf] ignorance, and brought forth a substance without shape, out of which all material works have been produced-death, corruption, error, and such like.","title":"Book II","author":"Irenaeus"},{"chapter":68,"verse":4,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"XIII. Since then these things are so, or rather since This is so; and His Adoration ought not to be rendered only by Beings above, but there ought to be also worshippers on earth, that all things may be filled with the glory of God (forasmuch as they are filled with God Himself); therefore man was created and honored with the hand[fn-50-P5030_1660582:47-nf] and Image of God. But to despise man, when by the envy of the Devil and the bitter taste of sin he was pitiably severed from God his Maker-this was not in the Nature of God. What then was done, and what is the great Mystery that concerns us? An innovation is made upon nature, and God is made Man. \"He that rideth upon the Heaven of Heavens in the East\"[fn-50-P5031_1662158:48-nf] of His own glory and Majesty, is glorified in the West of our meanness and lowliness. And the Son of God deigns to become and to be called Son of Man; not changing what He was (for It is unchangeable); but assuming what He was not (for He is full of love to man), that the Incomprehensible[fn-50-P5032_1662468:49-nf] might be comprehended, conversing with us through the mediation of the Flesh as through a veil; since it was not possible for that nature which is subject to birth and decay to endure His unveiled Godhead. Therefore the Unmingled is mingled; and not only is God mingled with birth and Spirit[fn-50-P5033_1663212:50-nf] with flesh, and the Eternal with time, and the Uncircumscribed with measure; but also Generation with Virginity, and dishonour with Him who is higher than all honour; He who is impassible with Suffering,[fn-50-P5034_1663687:51-nf] and the Immortal with the corruptible. For since that Deceiver thought that he was unconquerable in his malice, after he had cheated us with the hope of becoming gods, he was himself cheated by God's assumption of our nature; so that in attacking Adam as he thought, he should really meet with God, and thus the new Adam should save the old, and the condemnation of the flesh should be abolished, death being slain by flesh.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":68,"verse":11,"source_code":"anf_04_anf04_60_book_v_","source_chapter":2,"source_paragraph":"67","folder":"ANF-04","text":"It is not, my reverend Ambrosius, because we seek after many words-a thing which is forbidden, and in the indulgence of which it is impossible to avoid sin[fn-97-P9781_2546196:1-nf] -that we now begin the fifth book of our reply to the treatise of Celsus, but with the endeavour, so far as may be within our power, to leave none of his statements without examination, and especially those in which it might appear to some that he had skilfully assailed us and the Jews. If it were possible, indeed, for me to enter along with my words into the conscience of every one without exception who peruses this work, and to extract each dart which wounds him who is not completely protected with the \"whole armour\" of God, and apply a rational medicine to cure the wound inflicted by Celsus, which prevents those who listen to his words from remaining \"sound in the faith,\" I would do so. But since it is the work of God alone, in conformity with His own Spirit, and along with that of Christ, to take up His abode invisibly in those persons whom He judges worthy of being visited; so, on the other hand, is our object to try, by means of arguments and treatises, to confirm men in their faith, and to earn the name of \"workmen needing not to be ashamed, tightly dividing the word of truth.\"[fn-97-P9782_2547318:2-nf] And there is one thing above all which it appears to us we ought to do, if we would discharge faithfully the task enjoined upon us by you, and that is to overturn to the best of our ability the confident assertions of Celsus. Let us then quote such assertions of his as follow those which we have already refuted (the reader: must decide whether we have done so successfully or not), and let us reply to them. And may God grant that we approach not our subject with our understanding and reason empty and devoid of divine inspiration, that the faith of those whom we wish to aid may not depend upon human wisdom, but that, receiving the \"mind\" of Christ from His Father, who alone can bestow it, and being strengthened by participating in the word of God, we may pull down \"every high thing that exalteth itself against the knowledge of God,\"[fn-97-P9783_2548183:3-nf] and the imagination of Celsus, who exalts himself against us, and against Jesus, and also against Moses and the prophets, in order that He who \"gave the word to those who published it with great power\"[fn-97-P9784_2548405:4-nf] may supply us also, and bestow upon us \"great power,\" so that faith in the word and power of God may be implanted in the minds of all who will peruse our work.","title":"Book V.","author":"Origen"},{"chapter":68,"verse":6,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":52,"source_paragraph":"204","folder":"NPNF1-04","text":"98. It is indeed worth while to consider the whole of the passage in the aforesaid letter to Magnus, which he has put together as follows: \"Not dwelling,\" he says, \"in the house of God-that is to say, in the Church of Christ-in which none dwell save those that are of one heart and of one mind, as the Holy Spirit says in the Psalms, speaking of. `God that, maketh men to be of one mind an house.'[fn-45-P4533_2273858:138-nf] Finally, the very sacrifices of the Lord declare that Christians are united among themselves by a firm and inseparable love for one another. For when the Lord calls bread, which is compacted together by the union of many grains, His body,[fn-45-P4534_2274140:139-nf] He is signifying one people, whom He bore, compacted into one body; and when He calls wine, which is pressed out from a multitude of branches and clusters and brought together into one, His blood,[fn-45-P4535_2274357:140-nf] He also signifies one flock joined together by the mingling of a multitude united into one.\" These words of the blessed Cyprian show that he both understood and loved the glory of the house of God, which house he asserted to consist of those who are of one heart and of one mind, proving it by the testimony of the prophets and the meaning of the sacraments, and in which house certainly were not found those envious persons, those malevolent without charity, who nevertheless used to baptize. From whence it is clear that the sacrament of Christ can both be in and be administered by those who are not in the Church of Christ, in which Cyprian himself bears witness that there are none dwelling save those who are of one heart and of one mind. Nor can it indeed be said that they are allowed to baptize so long as they are undetected, seeing that the Apostle Paul did not fail to detect those of whose ministry he bears unquestionable testimony in his epistle, saying that he rejoices that they also were proclaiming Christ. For he says of them, \"Whether in pretense or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice.\"[fn-45-P4536_2275534:141-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":52,"source_paragraph":"204","folder":"NPNF1-04","text":"98. It is indeed worth while to consider the whole of the passage in the aforesaid letter to Magnus, which he has put together as follows: \"Not dwelling,\" he says, \"in the house of God-that is to say, in the Church of Christ-in which none dwell save those that are of one heart and of one mind, as the Holy Spirit says in the Psalms, speaking of. `God that, maketh men to be of one mind an house.'[fn-45-P4533_2273858:138-nf] Finally, the very sacrifices of the Lord declare that Christians are united among themselves by a firm and inseparable love for one another. For when the Lord calls bread, which is compacted together by the union of many grains, His body,[fn-45-P4534_2274140:139-nf] He is signifying one people, whom He bore, compacted into one body; and when He calls wine, which is pressed out from a multitude of branches and clusters and brought together into one, His blood,[fn-45-P4535_2274357:140-nf] He also signifies one flock joined together by the mingling of a multitude united into one.\" These words of the blessed Cyprian show that he both understood and loved the glory of the house of God, which house he asserted to consist of those who are of one heart and of one mind, proving it by the testimony of the prophets and the meaning of the sacraments, and in which house certainly were not found those envious persons, those malevolent without charity, who nevertheless used to baptize. From whence it is clear that the sacrament of Christ can both be in and be administered by those who are not in the Church of Christ, in which Cyprian himself bears witness that there are none dwelling save those who are of one heart and of one mind. Nor can it indeed be said that they are allowed to baptize so long as they are undetected, seeing that the Apostle Paul did not fail to detect those of whose ministry he bears unquestionable testimony in his epistle, saying that he rejoices that they also were proclaiming Christ. For he says of them, \"Whether in pretense or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice.\"[fn-45-P4536_2275534:141-nf] ","title":"Book VII.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_04_npnf1_04_58_book_vii_","source_chapter":53,"source_paragraph":"206","folder":"NPNF1-04","text":"99. Taking all these things, therefore, into consideration, I think that I am not rash in saying that there are some in the house of God after such a fashion as not to be themselves the very house of God, which is said to be built upon a rock,[fn-45-P4540_2275809:142-nf] which is called the one dove,[fn-45-P4541_2275861:143-nf] which is styled the beauteous bride without spot or wrinkle,[fn-45-P4542_2275942:144-nf] and a garden enclosed, a fountain sealed, a well of living water, an orchard of pomegranates with pleasant fruits;[fn-45-P4543_2276097:145-nf] which house also received the keys, and the power of binding and loosing.[fn-45-P4544_2276196:146-nf] If any one shall neglect this house when it arrests and corrects him, the Lord says, \"Let him be unto thee as an heathen man and a publican.\"[fn-45-P4545_2276361:147-nf] Of this house it is said, \"Lord, I have loved the habitation of Thy house, and the place where Thine honor dwelleth;\"[fn-45-P4546_2276503:148-nf] and, \"He maketh men to be of one mind in an house;\"[fn-45-P4547_2276575:149-nf] and, \"I was glad when they said unto me, Let us go into the house of the Lord;\"[fn-45-P4548_2276698:150-nf] and, \"Blessed are they that dwell in Thy house, O Lord; they will be still praising Thee;\"[fn-45-P4549_2276810:151-nf] with countless other passages to the same effect. This house is also called wheat, bringing forth fruit with patience, some thirty-fold, some sixtyfold, and some an hundredfold.[fn-45-P4550_2277010:152-nf] This house is also in vessels of gold and of silver,[fn-45-P4551_2277101:153-nf] and in precious stones and imperishable woods. To this house it is said, \"Forbearing one another in love, endeavoring to keep the unity of the Spirit in the bond of peace;\"[fn-45-P4552_2277296:154-nf] and, \"For the temple of God is holy, which temple ye are.\"[fn-45-P4553_2277377:155-nf] For this house is composed of those that are good and faithful, and of the holy servants of God dispersed throughout the world, and bound together by the unity of the Spirit, whether they know each other personally or not. But we hold that others are said to be in the house after such a sort, that they belong not to the substance of the house, nor to the society of fruitful and peaceful justice, but only as the chaff is said to be among the corn; for that they are in the house we cannot deny, when the apostle says, \"But in a great house there are not only vessels of gold and of silver, but also of wood and of earth; and some to honor, and some to dishonor.\"[fn-45-P4554_2278066:156-nf] Of this countless multitude are found to be not only the crowd which within the Church afflicts the hearts of the saints, who are so few in comparison with so vast a host, but also the heresies and schisms which exist in those who have burst the meshes of the net, and may now be said to be rather out of the house than in the house, of whom it is said, \"They went out from us, but they were not of us.\"[fn-45-P4555_2278981:157-nf] For they are more thoroughly separated, now that they are also divided from us in the body, than are those who live within the Church in a carnal and worldly fashion, and are separated from us in the spirit.","title":"Book VII.","author":"Augustine"},{"chapter":68,"verse":11,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":3,"source_paragraph":"86","folder":"ANF-04","text":"I have made these remarks in reply to the charges which Celsus and others bring against the simplicity of the language of Scripture, which appears to be thrown into the shade by the splendour of polished discourse. For our prophets, and Jesus Himself, and His apostles, were careful to adopt[fn-101-P10194_2700738:6-nf] a style of address which should not merely convey the truth, but which should be fitted to gain over the multitude, until each one, attracted and led onwards, should ascend as far as he could towards the comprehension of those mysteries which are contained in these apparently simple words. For, if I may venture to say so, few have been benefited (if they have indeed been benefited at all) by the beautiful and polished style of Plato, and those who have written like him;[fn-101-P10195_2701227:7-nf] while, on the contrary, many have received advantage from those who wrote and taught in a simple and practical manner, and with a view to the wants of the multitude. It is easy, indeed, to observe that Plato is found only in the hands of those who profess to be literary men;[fn-101-P10196_2701597:8-nf] while Epictetus is admired by persons of ordinary capacity, who have a desire to be benefited, and who perceive the improvement which may be derived from his writings. Now we make these remarks, not to disparage Plato (for the great world of men has found even him useful), but to point out the aim of those who said: \"And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power, that our faith should not stand in the wisdom of men, but in the power of God.\"[fn-101-P10197_2702136:9-nf] For the word of God declares that the preaching (although in itself true and most worthy of belief) is not sufficient to reach the human heart, unless a certain power be imparted to the speaker from God, and a grace appear upon his words; and it is only by the divine agency that this takes place in those who speak effectually. The prophet says in the Psalms 67, that \"the Lord will give a word with great power to them who preach.\"[fn-101-P10198_2702592:10-nf] If, then, it should be granted with respect to certain points, that the same doctrines are found among the Greeks as in our own Scriptures, yet they do not possess the same power of attracting and disposing the souls of men to follow them. And therefore the disciples of Jesus, men ignorant so far as regards Grecian philosophy, yet traversed many countries of the world, impressing, agreeably to the desire of the Logos, each one of their hearers according to his deserts, so that they received a moral amelioration in proportion to the inclination of their will to accept of that which is good.","title":"Book VI.","author":"Origen"},{"chapter":68,"verse":1,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-04","text":"13. But those of his acquaintances who came, since he did not permit them to enter, often used to spend days and nights outside, and heard as it were crowds within clamouring, dinning, sending forth piteous voices and crying, `Go from what is ours. What dost thou even in the desert? Thou canst not abide our attack.' So at first those outside thought there were some men fighting with him, and that they had entered by ladders; but when stooping down they saw through a hole there was nobody, they were afraid, accounting them to be demons, and they called on Antony. Them he quickly heard, though he had not given a thought to the demons, and coming to the door he besought them to depart and not to be afraid, `for thus,' said he, `the demons make their seeming onslaughts against those who are cowardly. Sign yourselves therefore with the cross[fn-36-P3684_1527099:32-nf] , and depart boldly, and let these make sport for themselves.' So they departed fortified with the sign of the Cross. But he remained in no wise harmed by the evil spirits, nor was he wearied with the contest, for there came to his aid visions from above, and the weakness of the foe relieved him of much trouble and armed him with greater zeal. For his acquaintances used often to come expecting to find him dead, and would hear him singing[fn-36-P3685_1527571:33-nf] , `Let God arise and let His enemies be scattered, let them also that hate Him flee before His face. As smoke vanisheth, let them vanish; as wax melteth before the face of fire, so let the sinners perish from the face of God;' and again, `All nations compassed me about, and in the name of the Lord I requited them[fn-36-P3686_1527906:34-nf] .' ","title":"Life of Antony","author":"Athanasius"},{"chapter":68,"verse":6,"source_code":"npnf2_08_npnf2_08_15_homily_vii_the_creation_of_moving_creatures_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"I will not pass in silence the cunning and trickery of the squid, which takes the colour of the rock to which it attaches itself. Most fish swim idly up to the squid as they might to a rock, and become themselves the prey of the crafty creature.[fn-23-P2378_769430:15-nf] Such are men who court ruling powers, bending themselves to all circumstances and not remaining for a moment in the same purpose; who praise self-restraint in the company of the self-restrained, and license in that of the licentious, accommodating their feelings to the pleasure of each. It is difficult to escape them and to put ourselves on guard against their mischief; because it is trader the mask of friendship that they hide their clever wickedness. Men like this are ravening wolves covered with sheep's clothing, as the Lord calls them.[fn-23-P2379_770430:16-nf] Flee then fickleness and pliability; seek truth, sincerity, simplicity. The serpent is shifty; so he has been condemned to crawl. The just is an honest man, like Job.[fn-23-P2380_770620:17-nf] Wherefore God setteth the solitary in families.[fn-23-P2381_770981:18-nf] So is this great and wide sea, wherein are things creeping innumerable, both small and great beasts.[fn-23-P2382_771102:19-nf] Yet a wise and marvellous order reigns among these animals. Fish do not always deserve our reproaches; often they offer us useful examples. How is it that each sort of fish, content with the region that has been assigned to it, never travels over its own limits to pass into foreign seas? No surveyor has ever distributed to them their habitations, nor enclosed them in walls, nor assigned limits to them; each kind has been naturally assigned its own home. One gulf nourishes one kind of fish, another other sorts; those which swarm here are absent elsewhere. No mountain raises its sharp peaks between them; no rivers bar the passage to them; it is a law of nature, which according to the needs of each kind, has allotted to them their dwelling places with equality and justice.[fn-23-P2383_771901:20-nf] ","title":"Homily VII.-The Creation of Moving Creatures.","author":"St. Basil"},{"chapter":68,"verse":6,"source_code":"npnf1_07_npnf1_07_31_tractate_xxvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-07","text":"14. The Jews, therefore, strove among themselves, saying, \"How can this man give us his flesh to eat?\" They strove, and that among themselves, since they understood not, neither wished to take the bread of concord: \"for they who eat such bread do not strive with one another; for we being many are one bread, one body.\" And by this bread, \"God makes people of one sort to dwell in a house.\"[fn-12-P1295_820256:20-nf] ","title":"Tractate XXVI.","author":"Augustine"},{"chapter":68,"verse":33,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"128","folder":"ANF-08","text":"The ascent of the Lord-the raising up of man, who is taken from earth to heaven. In the Psalm: \"Who ascendeth above the heaven of heavens to the east.\"[fn-121-P12135_3569649:123-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":68,"verse":20,"source_code":"npnf1_07_npnf1_07_48_tractate_xliii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. Thus spake the Lord (it is scarcely sufficient to say), as one dying to dying men; for \"to the Lord also belong the issues from death,\"[fn-18-P1844_1159586:21-nf] as saith the psalm. Seeing, then, He was both speaking to those destined to die, and speaking as one appointed to death Himself, what mean His words, \"He who keepeth my saying shall never see death;\" save that the Lord saw another death, from which He was come to deliver us-the second death, death eternal, the death of hell,[fn-18-P1845_1159934:22-nf] the death of damnation with the devil and his angels? This is real death; for that other is only a removal. What is that other death? The leaving of the body-the laying down of a heavy burden; provided another burden be not carried away, to drag the man headlong to hell. Of that real death then did the Lord say, \"He who keepeth my saying shall never see death.\"","title":"Tractate XLIII.","author":"Augustine"},{"chapter":68,"verse":18,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Of Him it is said, \"He ascended up on high, He led captivity captive, He gave gifts unto men.\"[fn-61-P6138_2603879:8-nf] What is, \"He led captivity captive\"? He conquered death. What is, \"He led captivity captive \"? The devil was the author of death, and the devil was himself by the Death of Christ led captive. \"He ascended up on high.\" What do we know higher than heaven? Visibly and before the eyes of His disciples He ascended into heaven. This we know, this we believe, this we confess. \"He gave gifts unto men.\" What gifts? The Holy Spirit. He who giveth such a Gift, what is He Himself? For great is God's mercy; He giveth a Gift equal to Himself; for His Gift is the Holy Spirit, and the Whole Trinity, Father and Son and Holy Spirit, is One God. What hath the Holy Spirit brought us? Hear the Apostle; \"The love of God,\" saith he, \"hath been shed abroad in our hearts.\"[fn-61-P6139_2604669:9-nf] Whence, thou beggar, hath the love of God been shed abroad in thine heart? How, or wherein hath the love of God been shed abroad in the heart of man? \"We have,\" saith he, \"this treasure in earthen vessels.\" Why in earthen vessels? \"That the excellency of the power may be of God?\"[fn-61-P6140_2604965:10-nf] Finally, when he had said, \"The love of God hath been shed abroad in our hearts;\" that no man might think that he hath this love of God of himself, he added immediately, \"By the Holy Spirit, who hath been given to us.\" Therefore, that thou mayest love God, let God dwell in thee, and love Himself in thee, that is, to His love let Him move thee, enkindle, enlighten, arouse thee.","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":68,"verse":18,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Of Him it is said, \"He ascended up on high, He led captivity captive, He gave gifts unto men.\"[fn-61-P6138_2603879:8-nf] What is, \"He led captivity captive\"? He conquered death. What is, \"He led captivity captive \"? The devil was the author of death, and the devil was himself by the Death of Christ led captive. \"He ascended up on high.\" What do we know higher than heaven? Visibly and before the eyes of His disciples He ascended into heaven. This we know, this we believe, this we confess. \"He gave gifts unto men.\" What gifts? The Holy Spirit. He who giveth such a Gift, what is He Himself? For great is God's mercy; He giveth a Gift equal to Himself; for His Gift is the Holy Spirit, and the Whole Trinity, Father and Son and Holy Spirit, is One God. What hath the Holy Spirit brought us? Hear the Apostle; \"The love of God,\" saith he, \"hath been shed abroad in our hearts.\"[fn-61-P6139_2604669:9-nf] Whence, thou beggar, hath the love of God been shed abroad in thine heart? How, or wherein hath the love of God been shed abroad in the heart of man? \"We have,\" saith he, \"this treasure in earthen vessels.\" Why in earthen vessels? \"That the excellency of the power may be of God?\"[fn-61-P6140_2604965:10-nf] Finally, when he had said, \"The love of God hath been shed abroad in our hearts;\" that no man might think that he hath this love of God of himself, he added immediately, \"By the Holy Spirit, who hath been given to us.\" Therefore, that thou mayest love God, let God dwell in thee, and love Himself in thee, that is, to His love let Him move thee, enkindle, enlighten, arouse thee.","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_07_npnf1_07_81_tractate_lxxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Jesus answered and said unto him, If a man love me, he will keep my word: and my Father will love him, and we will come unto him, and make our abode with him. He that loveth me not, keepeth not my sayings.\" Here we have set forth the reason why He is to manifest Himself to His own, and not to that other class whom He distinguishes by the name of the world; and such is the reason also why the one loveth Him, and the other loveth Him not. It is the very reason, whereof it is declared in the sacred psalm, \"Judge me, O God, and plead my cause against an unholy nation.\"[fn-27-P2798_1621634:1-nf] For such as love are chosen, because they love: but those who have not love, though they speak with the tongues of men and angels, are become a sounding brass and a tinkling cymbal; and though they had the gift of prophecy, and knew all mysteries and all knowledge, and had all faith so that they could remove mountains, they are nothing; and though they distributed all their substance, and gave their body to be burnt, it profiteth them nothing.[fn-27-P2799_1622099:2-nf] The saints are distinguished from the world by that love which maketh the one-minded[fn-28-P2800_1622205:3-nf] to dwell [together] in a house[fn-28-P2801_1622249:4-nf] In this house Father and Son make their abode, and impart that very love to those whom They shall also honor at last with this promised self manifestation; of which the disciple questioned his Master, that not only those who then listened might learn it from His own lips, but we also from his Gospel. For he had made inquiry about the manifestation of Christ, and heard [in reply] about His loving and abiding. There is therefore a kind of inward manifestation of God, which is entirely unknown to the ungodly, who receive no manifestation of God the Father and the Holy Spirit: of the Son, indeed, there might have been such, but only in the flesh; and that, too, neither of the same kind as the other, nor able under any form to remain with them, save only for a little while; and even that, for judgment, not for rejoicing; for punishment, not for reward.","title":"Tractate LXXVI.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_07_npnf1_07_81_tractate_lxxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Jesus answered and said unto him, If a man love me, he will keep my word: and my Father will love him, and we will come unto him, and make our abode with him. He that loveth me not, keepeth not my sayings.\" Here we have set forth the reason why He is to manifest Himself to His own, and not to that other class whom He distinguishes by the name of the world; and such is the reason also why the one loveth Him, and the other loveth Him not. It is the very reason, whereof it is declared in the sacred psalm, \"Judge me, O God, and plead my cause against an unholy nation.\"[fn-27-P2798_1621634:1-nf] For such as love are chosen, because they love: but those who have not love, though they speak with the tongues of men and angels, are become a sounding brass and a tinkling cymbal; and though they had the gift of prophecy, and knew all mysteries and all knowledge, and had all faith so that they could remove mountains, they are nothing; and though they distributed all their substance, and gave their body to be burnt, it profiteth them nothing.[fn-27-P2799_1622099:2-nf] The saints are distinguished from the world by that love which maketh the one-minded[fn-28-P2800_1622205:3-nf] to dwell [together] in a house[fn-28-P2801_1622249:4-nf] In this house Father and Son make their abode, and impart that very love to those whom They shall also honor at last with this promised self manifestation; of which the disciple questioned his Master, that not only those who then listened might learn it from His own lips, but we also from his Gospel. For he had made inquiry about the manifestation of Christ, and heard [in reply] about His loving and abiding. There is therefore a kind of inward manifestation of God, which is entirely unknown to the ungodly, who receive no manifestation of God the Father and the Holy Spirit: of the Son, indeed, there might have been such, but only in the flesh; and that, too, neither of the same kind as the other, nor able under any form to remain with them, save only for a little while; and even that, for judgment, not for rejoicing; for punishment, not for reward.","title":"Tractate LXXVI.","author":"Augustine"},{"chapter":68,"verse":6,"source_code":"npnf1_07_npnf1_07_81_tractate_lxxvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"Jesus answered and said unto him, If a man love me, he will keep my word: and my Father will love him, and we will come unto him, and make our abode with him. He that loveth me not, keepeth not my sayings.\" Here we have set forth the reason why He is to manifest Himself to His own, and not to that other class whom He distinguishes by the name of the world; and such is the reason also why the one loveth Him, and the other loveth Him not. It is the very reason, whereof it is declared in the sacred psalm, \"Judge me, O God, and plead my cause against an unholy nation.\"[fn-27-P2798_1621634:1-nf] For such as love are chosen, because they love: but those who have not love, though they speak with the tongues of men and angels, are become a sounding brass and a tinkling cymbal; and though they had the gift of prophecy, and knew all mysteries and all knowledge, and had all faith so that they could remove mountains, they are nothing; and though they distributed all their substance, and gave their body to be burnt, it profiteth them nothing.[fn-27-P2799_1622099:2-nf] The saints are distinguished from the world by that love which maketh the one-minded[fn-28-P2800_1622205:3-nf] to dwell [together] in a house[fn-28-P2801_1622249:4-nf] In this house Father and Son make their abode, and impart that very love to those whom They shall also honor at last with this promised self manifestation; of which the disciple questioned his Master, that not only those who then listened might learn it from His own lips, but we also from his Gospel. For he had made inquiry about the manifestation of Christ, and heard [in reply] about His loving and abiding. There is therefore a kind of inward manifestation of God, which is entirely unknown to the ungodly, who receive no manifestation of God the Father and the Holy Spirit: of the Son, indeed, there might have been such, but only in the flesh; and that, too, neither of the same kind as the other, nor able under any form to remain with them, save only for a little while; and even that, for judgment, not for rejoicing; for punishment, not for reward.","title":"Tractate LXXVI.","author":"Augustine"},{"chapter":68,"verse":35,"source_code":"npnf2_12_npnf2_12_216_sermon_lxxxv_on_the_feast_of_s_laurence_the_martyr_aug_10_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Thou gainest nothing, thou prevailest nothing, O savage cruelty. His mortal frame is released from thy devices, and, when Laurentius departs to heaven, thou art vanquished. The flame of Christ's love could not be overcome by thy flames, and the fire which burnt outside was less keen than that which blazed within. Thou didst but serve the martyr in thy rage, O persecutor: thou didst but swell the reward in adding to the pain. For what did thy cunning devise, which did not redound to the conqueror's glory, when even the instruments of torture were counted as part of the triumph? Let us rejoice, then, dearly-beloved, with spiritual joy, and make our boast over the happy end of this illustrious man in the Lord, Who is \"wonderful in His saints[fn-41-P4108_1054389:6-nf] ,\" in whom He has given us a support and an example, and has so spread abroad his glory throughout the world, that, from the rising of the sun to its going down, the brightness of his deacon's light doth shine, and Rome is become as famous in Laurentius as Jerusalem was ennobled by Stephen. By his prayer and intercession[fn-41-P4109_1054738:7-nf] we trust at all times to be assisted; that, because all, as the Apostle says, \"who wish to live holily in Christ, suffer persecution[fn-41-P4110_1054898:8-nf] ,\" we may be strengthened with the spirit of love, and be fortified to overcome all temptations by the perseverance of steadfast faith. Through our Lord Jesus Christ, &c.","title":"Sermon LXXXV. On the Feast of S. Laurence the Martyr (Aug. 10).","author":false},{"chapter":68,"verse":18,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"187","folder":"ANF-08","text":"And as Prince Satan and Hades were thus speaking to each other in turn, suddenly there was a voice as of thunders, and a shouting of spirits: Lift up your gates, ye princes; and be ye lifted up, ye everlasting gates; and the King of glory shall come in.[fn-71-P7117_2149963:49-nf] Hades hearing this, said to Prince Satan: Retire from me, and go outside of my realms: if thou art a powerful warrior, fight against the King of glory. But what hast thou to do with Him? And Hades thrust Satan outside of his realms. And Hades said to his impious officers: Shut the cruel gates of brass, and put up the bars of iron, and resist bravely, that we, holding captivity, may not take Him captive.[fn-71-P7118_2150388:50-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]