{"title":"Decree with Regard to Nicomedia. Session XIII.","code":"npnf2_14_npnf2_14_104_decree_with_regard_to_nicomedia_session_xiii_","author":"The Fourth Ecumenical Council.; The Council of Chalcedon","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-104.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Decree with Regard to Nicomedia. Session XIII.","index":"1","references":[]},{"text":" (Labbe and Cossart, Concilia, Tom. IV., col. 715.)","index":"2","references":[]},{"text":"The most glorious judges said [after the reading of the imperial letters was finished]: These divine letters say nothing whatever with regard to the episcopate, but both refer to honour belonging to metropolitan cities. But the sacred letters of Valentinian and Valens of divine memory, which then bestowed metropolitan rights upon the city of Nice, carefully provided that nothing should be taken away from other cities. And the canon of the holy fathers decreed that there should be one metropolis in each province. What therefore is the pleasure of the holy synod in this matter?","index":"3","references":[]},{"text":"The holy synod cried out: Let the canons be kept. Let the canons be sufficient.","index":"4","references":[]},{"text":"Atticus the most reverend bishop of old Nicepolis in Epirus said: The canon thus defines, that a metropolitan should have jurisdiction in each province, and he should constitute all the bishops who are in that province. And this is the meaning of the canon. Now the bishop of Nicomedia, since from the beginning this was a metropolis, ought to ordain all the bishops who are in that province.","index":"5","references":[]},{"text":"The holy synod said: This is what we all wish, this we all pray for, let this everywhere be observed, this is pleasing to all ofus.","index":"6","references":[]},{"text":"John, Constantine, Patrick [Peter] and the rest of the most reverend bishops of the Pentic diocese [through John who was one of them] said: The canons recognize the one more ancient as the metropolitan. And it is manifest that the most religious bishop of Nicemedia has the right of the ordination, and since the laws (as your magnificence has seen) have honoured Nice with the name only of metropolis, and so made its bishop superior to the rest of the bishops of the province in honour only.","index":"7","references":[]},{"text":"The holy synod said: They have taught in accordance with the canons, beautifully have they taught. We all say the same things.[Aetius, Archdeacon of Constantinople, thenput in a plea to save the rights of the throne of the royal city.]","index":"8","references":[]},{"text":"The most glorious judges said: The most reverend the bishop of Nicomedia shall have the authority of metropolitan over the churches of the province of Bithynia, and Nice shall have the honour only of Metropolitical rank, submitting itself according to the example of the other bishops of the province of Nicomedia. For such is thepleasure of the Holy Synod.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}