{"title":"Elucidations.","code":"anf_03_anf03_57_elucidations_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-57.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidations.","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"II","index":"3","references":[]},{"text":"III","index":"4","references":[]},{"text":"\nI","index":"5","references":[]},{"text":"Unless patience sit by his side, cap. i. p. 707.","index":"6","references":[]},{"text":"Let me quote words which, many years ago, struck me forcibly, and which I trust, have been blest to my soul; for which reason, I must be allowed, here, to thank their author, the learned and fearless Dean Burgon, of Chichester. In his invaluable Commentary on the Gospel, which while it abounds in the fruits of a varied erudition, aims only to be practically useful, this pious scholar remarks: \"To Faith must be added Patience, the `patient waiting for God, 'if we would escape the snare which Satan spread, no less for the Holy One (i.e. in the Temp. upon the Pinnacle) than for the Israelites at Massah. And this is perhaps the reason of the remarkable prominence given to the grace of Patience, both by our Lord and His Apostles; a circumstance, as it may be thought, which has not altogether attracted the attention which it deserves.\" He then cites examples;[fn-124-P12420_3468617:172-nf] but a reference to any good concordance will strikingly exemplify the admirable comment of this \"godly and well-learned man.\" See his comments on Matthew 4:7 and Luke 21:19","index":"7","references":[{"fn":"124","code":"P12420_3468617","folder":"ANF-03","text":"See-A Plain Commentary on the Four Gospels, intended chiefly for Devotional Reading. Oxford, 1854. Also (Vol. I. p. 28) Philadelphia, 1855.","bible_refs":[]}]},{"text":"\nII","index":"8","references":[]},{"text":"Under their chin, cap. iv. p. 709.","index":"9","references":[]},{"text":"The reference in the note to Paris, as represented by Virgil and in ancient sculpture, seems somewhat to the point:","index":"10","references":[]},{"text":"\"Et nunc ille Paris, cum semiviro comitatu. ","index":"11","references":[]},{"text":"Mµonia mentum mitra crinemq, madentem, ","index":"12","references":[]},{"text":"Subnixus, etc.\"","index":"13","references":[]},{"text":"He had just spoken of the pileus as a \"Cap of freedom,\" but there was another form of pileus which was just the reverse and was probably tied by fimbriµ, under the chin, denoting a low order of slaves, effeminate men, perhaps spadones. Now, the Phrygian bonnet to which Virgil refers, is introduced by him to complete the reproach of his contemptuous expression (semiviro comitatu) just before. So, our author-\"not only from men, i.e. men so degraded as to wear this badge of extreme servitude, but even from cattle, etc. Shall these mean creatures outdo us in obedience and patience? \"","index":"14","references":[]},{"text":"\nIII","index":"15","references":[]},{"text":"The world's misusage, cap. xiii. p. 716.","index":"16","references":[]},{"text":"The Reverend Clergy who may read this note will forgive a brother, who begins to be in respect of years, like \"Paul the aged,\" for remarking, that the reading of the Ante-Nicene Fathers often leads him to sigh-\"Such were they from whom we have received all that makes life tolerable, but how intolerable it was for them: are we, indeed, such as they would have considered Christians? \"God be praised for His mercy and forbearance in our days; but, still it is true that \"we have need of patience.\" Is not much of all that we regard as \"the world's misusage,\" the gracious hand of the Master upon us, giving us something for the exercise of that Patience, by which He forms us into His own image? (Hebrews 12:3) Impatience of obscurity, of poverty, of ingratitude, of misrepresentation, of \"the slings and arrows\" of slander and abuse, is a revolt against that indispensable discipline of the Gospel which requires us to \"endure afflictions\" in some form or other. Who can complain when one thinks what it would have cost us to be Christians in Tertullian's time? The ambition of the Clergy is always rebellion against God, and \"patient waiting\" is its only remedy. One will find profitable reading on this subject in Massillon[fn-124-P12433_3471041:173-nf] de l'Ambition des Clercs: \"Reposez-vous sur le Seigneur du soin de votre destine: il saura bien accomplir, tout seul, les desseins qu'il a sur vous. Si votre elevation est son bon plaisir, elle sera, aussi son ouvrage. Rendez-vous en digne seulement par la retraite, par la frayeur, par la fuite, par les sentiments vifs de votre indignite ... c'est ainsi que les Chrysostome, les Gregoire, les Basil, les Augustin, furent donnes a l'eglise.\"parparpar","index":"17","references":[{"fn":"124","code":"P12433_3471041","folder":"ANF-03","text":"See Opp. Tom. xi. p. 657. Ed. Migne.","bible_refs":[]}]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}