{"verses":["But there were also false prophets among the people, even as there\nshall be among you lying teachers who shall bring in sects of perdition\nand deny the Lord who bought them:  bringing upon themselves swift\ndestruction.","And many shall follow their riotousness, through whom the way of\ntruth shall be evil spoken of.","And through covetousness shall they with feigned words make\nmerchandise of you.  Whose judgment now of a long time lingereth not:\nand their perdition slumbereth not.","For if God spared not the angels that sinned, but delivered them,\ndrawn down by infernal ropes to the lower hell, unto torments, to be\nreserved unto judgment:","And spared not the original world, but preserved Noe, the eighth\nperson, the preacher of justice, bringing in the flood upon the world\nof the ungodly.","And reducing the cities of the Sodomites and of the Gomorrhites\ninto ashes, condemned them to be overthrown, making them an example to\nthose that should after act wickedly,","And delivered just Lot, oppressed by the injustice and lewd\nconversation of the wicked:","For in sight and hearing he was just, dwelling among them who from\nday to day vexed the just soul with unjust works.","The Lord knoweth how to deliver the godly from temptation, but to\nreserve the unjust unto the day of judgment to be tormented:","And especially them who walk after the flesh in the lust of\nuncleanness and despise government:  audacious, self willed, they fear\nnot to bring in sects, blaspheming.","Whereas angels, who are greater in strength and power, bring not\nagainst themselves a railing judgment.","But these men, as irrational beasts, naturally tending to the\nsnare and to destruction, blaspheming those things which they know not,\nshall perish in their corruption:","Receiving the reward of their injustice, counting for a pleasure\nthe delights of a day:  stains and spots, sporting themselves to excess,\nrioting in their feasts with you:","Having eyes full of adultery and of sin that ceaseth not:\nalluring unstable souls:  having their heart exercised with\ncovetousness:  children of malediction.","Leaving the right way, they have gone astray, having followed the\nway of Balaam of Bosor who loved the wages of iniquity,","But had a check of his madness, the dumb beast used to the yoke,\nwhich, speaking with man's voice, forbade the folly of the prophet.","These are fountains without water and clouds tossed with\nwhirlwinds, to whom the mist of darkness is reserved.","For, speaking proud words of vanity, they allure by the desires\nof fleshly riotousness those who for a little while escape, such as\nconverse in error:","Promising them liberty, whereas they themselves are the slaves of\ncorruption.  For by whom a man is overcome, of the same also he is the\nslave.","For if, flying from the pollutions of the world, through the\nknowledge of our Lord and Saviour Jesus Christ, they be again entangled\nin them and overcome:  their latter state is become unto them worse than\nthe former.","For it had been better for them not to have known the way of\njustice than, after they have known it, to turn back from that holy\ncommandment which was delivered to them.","For, that of the true proverb has happened to them:  The dog is\nreturned to his vomit; and:  The sow that was washed to her wallowing in\nthe mire."]}