{"title":"Introduction.","code":"npnf2_14_npnf2_14_178_introduction_","author":"Appendix","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-178.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction.","index":"1","references":[]},{"text":"The Canons of the Holy and Altogether August Apostles.8 ","index":"2","references":[]},{"text":"Canon I.1 ","index":"3","references":[]},{"text":"Canon II.","index":"4","references":[]},{"text":"Canon III. (III. And IV.)","index":"5","references":[]},{"text":"Canon IV. (V.)","index":"6","references":[]},{"text":"Canon V. (VI.)","index":"7","references":[]},{"text":"Canon VI. (VII.)","index":"8","references":[]},{"text":"Canon VII. (VIII.)","index":"9","references":[]},{"text":"Canon VIII (IX.)","index":"10","references":[]},{"text":"Canon IX. (X.)","index":"11","references":[]},{"text":"Canon X. (XI.)","index":"12","references":[]},{"text":"Canon XI. (XII.)","index":"13","references":[]},{"text":"Canon XII. And XIII (XIII.)","index":"14","references":[]},{"text":"Canon XIV.","index":"15","references":[]},{"text":"Canon XV.","index":"16","references":[]},{"text":"Canon XVI.","index":"17","references":[]},{"text":"Canon XVII.","index":"18","references":[]},{"text":"Canon XVIII.","index":"19","references":[]},{"text":"Canon XIX.","index":"20","references":[]},{"text":"Canon XX.","index":"21","references":[]},{"text":"Canon XXI.","index":"22","references":[]},{"text":"Canon XXII.","index":"23","references":[]},{"text":"Canon XXIII.","index":"24","references":[]},{"text":"Canon XXIV.","index":"25","references":[]},{"text":"Canon XXV. (XXV. And XXVI.)","index":"26","references":[]},{"text":"Canon XXVI. (XXVII.)","index":"27","references":[]},{"text":"Canon XXVII. (XXVIII.)","index":"28","references":[]},{"text":"Canon XXVIII. (XXIX.)","index":"29","references":[]},{"text":"Canon XXIX. (XXX.)","index":"30","references":[]},{"text":"Canon XXX. (XXXI.)","index":"31","references":[]},{"text":"Canon XXXI. (XXXII.)","index":"32","references":[]},{"text":"Canon XXXII. (XXXIII.)","index":"33","references":[]},{"text":"Canon XXXIII. (XXXIV.)","index":"34","references":[]},{"text":"Canon XXXIV. (XXXV.)","index":"35","references":[]},{"text":"Canon XXXV. (XXXVI.)","index":"36","references":[]},{"text":"Canon XXXVI. (XXXVII.)","index":"37","references":[]},{"text":"Canon XXXVII. (XXXVIII.)","index":"38","references":[]},{"text":"Canon XXXVIII. (XXXIX.)","index":"39","references":[]},{"text":"Canon XXXIX. (XL.)","index":"40","references":[]},{"text":"Canon XL. (XL. Continued.)","index":"41","references":[]},{"text":"Canon XLI.","index":"42","references":[]},{"text":"Canon XLII.","index":"43","references":[]},{"text":"Canon XLIII.","index":"44","references":[]},{"text":"Canon XLIV.","index":"45","references":[]},{"text":"Canon XLV.","index":"46","references":[]},{"text":"Canon XLVI.","index":"47","references":[]},{"text":"Canon XLVII.","index":"48","references":[]},{"text":"Canon XLVIII.","index":"49","references":[]},{"text":"Canon XLIX.","index":"50","references":[]},{"text":"Canon L.","index":"51","references":[]},{"text":"Canon LI.","index":"52","references":[]},{"text":"Canon LII.","index":"53","references":[]},{"text":"Canon LIII.","index":"54","references":[]},{"text":"Canon LIV.","index":"55","references":[]},{"text":"Canon LV.","index":"56","references":[]},{"text":"Canon LVI.","index":"57","references":[]},{"text":"Canon LVII.","index":"58","references":[]},{"text":"Canon LVIII.","index":"59","references":[]},{"text":"Canon LIX.","index":"60","references":[]},{"text":"Canon LX.","index":"61","references":[]},{"text":"Canon LXI.","index":"62","references":[]},{"text":"Canon LXII.","index":"63","references":[]},{"text":"Canon LXIII.","index":"64","references":[]},{"text":"Canon LXIV.","index":"65","references":[]},{"text":"Canon LXV.","index":"66","references":[]},{"text":"Canon LXVI.","index":"67","references":[]},{"text":"Canon LXVII.","index":"68","references":[]},{"text":"Canon LXVIII.","index":"69","references":[]},{"text":"Canon LXIX.","index":"70","references":[]},{"text":"Canon LXX.","index":"71","references":[]},{"text":"Canon LXXI.","index":"72","references":[]},{"text":"Canon LXXII.","index":"73","references":[]},{"text":"Canon LXXIII.","index":"74","references":[]},{"text":"Canon LXXIV.","index":"75","references":[]},{"text":"Canon LXXV.","index":"76","references":[]},{"text":"Canon LXXVI.","index":"77","references":[]},{"text":"Canon LXXVII.","index":"78","references":[]},{"text":"Canon LXXVIII.","index":"79","references":[]},{"text":"Canon LXXIX.","index":"80","references":[]},{"text":"Canon LXXX.","index":"81","references":[]},{"text":"Canon LXXXI.","index":"82","references":[]},{"text":"Canon LXXXII.","index":"83","references":[]},{"text":"Canon LXXXIII.","index":"84","references":[]},{"text":"Canon LXXXIV.","index":"85","references":[]},{"text":"Canon LXXXV.","index":"86","references":[]},{"text":"To affirm that the \"Apostolical Canons\" were a collection of canons made by the Apostles would be about as sensible as to affirm that the \"Psalterium Davidicum\"[fn-108-P10849_2103494:1-nf] was a collection of his own psalms made by David, or that the \"Proverbs of Solomon\" was a collection of proverbs made by Solomon.","index":"87","references":[{"fn":"108","code":"P10849_2103494","folder":"NPNF2-14","text":"The reader may remember that when it was proposed in a first draft to the Council of Trent to say the \"Psalms of David,\"the Fathers refused to pass it as proposed, because the Psalter contained Psalms not by David, and substituted the expression \"The Davidic Psalter\" (Psalterium Davidicum\").","bible_refs":[]}]},{"text":"Many of the Psalms had David for their composer; many of the Proverbs had Solomon for their originator; but neither the book we call \"The Psalter\" nor the book we call \"The Proverbs\" had David or Solomon for its compiler. the matter contained in the one is largely, many think chiefly, of Davidic origin, the matter contained in the oilier is no doubt Solomonic; and just so \"The Apostolical Canons\" may well be to a great extent of Apostolic origin, committed to writing, some possibly by the Apostles themselves, others by their immediate successors, who heard them at their mouth; and these at so,he period not far removed from the date of the Nicene Council (a.d. 325), probably earlier than the Council of Antioch, were gathered together into a code which has since then been somewhat enlarged and modified. This is the view of the matter to which the general drift of the learned seems to be moving, and it is substantially the view so ably defended by Bishop Beveridge inhis Synodicon, and in his remarkably learned and convincing answer to his French opponent,[fn-108-P10851_2104988:2-nf] entitled Codex Canonum Ecclesioe Primitivoe vindicatus ac illustratus. (This last volume, together with the \"Preface to the Notes on the Apostolical Canons\" has been reprinted in Vol. XII. of Bishop Beveridge's Works in the \"Library of Anglo-Catholic Theology.\")[fn-108-P10852_2105327:3-nf] ","index":"88","references":[{"fn":"108","code":"P10851_2104988","folder":"NPNF2-14","text":"Matthieu de Larroque. Observationes","bible_refs":[]},{"fn":"108","code":"P10852_2105327","folder":"NPNF2-14","text":"It is most unfortunate that the Rev. A. B. Grosart, LL D., in the article \"Beveridge\" in that usually accurate and learned work. the Dictionary of English Biography. should have written \"regretting\" this republication of the Vindicatio, on the ground that Bp Beveridge in its pages \"demonstrates that he lacked the instincts of the genuine scholar as distinguished from the merely largely read man !.\" There seem to be a great many soidisant \"genuine scholars\" who lack all sense of humour!","bible_refs":[]}]},{"text":"In thus accepting in the main the old conclusions I am far from intending to imply that more recent research has not shewn some of the details of the bishop's view to be erroneous. In brief, the proposition whichseems to be most tenable is that in the main the Apostolic Canons represent the very early canon-law of the Church, that the canons which make up the collection are of various dates, but that most of them are earlier than the year 300, and that while it is not possible to say exactly when the collection, as we now have it, was made, there is good reason for assigning it a date not later than the middle of the fourth century. With regard to the name \"Apostolic Canons\" there need be no more hesitation in applying it to these canons than in calling Ignatius an \"Apostolic Father,\" the adjective necessarily meaning nothing more than that the canons set forth the disciplinary principles which were given to the early Church by the Apostles, just as we speak of the \"Apostles' Creed.\"","index":"89","references":[]},{"text":"While this is true there can be no question that in the East the Apostolic Canons were very generally looked upon as a genuine work prepared by the Holy Apostles. I proceed now to quote Bishop Hefele, but I have already (Cf. Council in Trullo) expressed my own opinion that there is not contained in the Quinisext decree any absolute definition of what is technically known as the \"authenticity\" of the Canons of the Apostles. (Hefele. Hist. of the Councils, Vol. I., p. 451 et seqq.).","index":"90","references":[]},{"text":"The Synod in Trullo being, as is well known, regarded as ecumenical by the Greek Church, the authenticity of the eighty-five canons was decided in the East for all future time. It was otherwise in the West. At the same period that Dionysius Exiguus translated the collection question for Bishop Stephen, Pope Gelasius promulgated his celebrated decree de libris non recipiendis. Drey mentions it, but in a way which requires correction. Following in this the usual opinion, he says that the Synod at Rome in which Gelasius published this decree was held in 494; but we shall see hereafter that this synod was held in 496. Also Drey considers himself obliged to adopt another erroneous opinion, according to which Gelasius declared in the same decree the Apostolic Canons to be apocryphal. This opinion is to be maintained only so long as the usual text of this decree is consulted, since the original text as it is given in the ancient manuscripts does not contain the passage which mentions the Apostolic Canons.[fn-108-P10856_2108319:4-nf] This passage was certainly added subsequently, with many others, probably by Pope Hormisdas (511-543) when he made a new edition of the decree of Gelasius. As Dionysius Exiguus published his collection in all probability subsequently to the publication of the decree of Gelasius, properly so called, in 496, we can understand why this decree did not mention the Apostolical Canons. Dionysius did not go to Rome while Gelasius was living, and did not know him personally, as he himself says plainly in the Proefatio of his collection of the papal decrees. It is hence also plain how it was that in another collection of canons subsequently made by Dionysius, of which the preface still remains to us, he does not insert the Apostolic Canons, but has simply this remark: Quos non admisit uniniversalitas, ego quoque in hoc opere proetermisi. Dionysius Exiguus in fact compiled this new collection at a time when Pope Hormisdas had already explicitly declared the Apostolic Canons to be apocryphal.","index":"91","references":[{"fn":"108","code":"P10856_2108319","folder":"NPNF2-14","text":"Cf. Ballerini. Opp. S. Leon. M., Vol. III. p.158; Mansi. Conc., Tom. VIII., 170.","bible_refs":[]}]},{"text":"Notwithstanding this, these canons, and particularly the fifty mentioned by Dionysius, did not entirely fall into discredit in the West; but rather they came to be received, because the first collection of Dionysius was considered of great authority. They also passed into other collections, and particularly into that of the pseudo-Isidore; and in 1054, Humbert, legate of Pope Leo IX., made the following declaration: Clementis libel, id est itinerarium Petri Apostoli et Canones Apostolorum numerantur inter apocrypha, Excetis Capitulis Quisquaginta, quoe decreverunt regulis orthodoxis adjungenda. Gratian also, in his decree, borrowed from the fifty Apostolic Canons, and they gradually obtained the force of laws. But many writers, especially Hinemar of Rheims, like Dionysius Exiguus, raised doubts upon the apostolical origin of these canons. From the sixteenth century the opinion has been universal that these documents are not authentic; with the exception, however, of the French Jesuit Turrianus, whoendeavoured to defend their genuineness, as well as the authenticity of the pseudo-Isidorian decrees. According to the Centuriatorsof Magdeburg, it was especially Gabriel d' Aubespine, Bishop of Orleans, the celebrated Archbishop Peter de Marca, and the Anglican Beveridge, wire proved that they were notreally compiled by the Apostles, but weremade partly in the second and chiefly in the third century. Beveridge considered thiscollection to be a repertory of ancient canonsgiven by synods in the second and third centuries. In opposition to them, the Calvinist Dullaeus (Daille) regarded it as the work of a forger who lived in the fifth and sixth centuries; but Beveridge refuted him so convincingly, that from that time his opinion, i with some few modifications, has been that ofall the learned.","index":"92","references":[]},{"text":"Beveridge begins with the principle, that the Church in the very earliest times must have had a collection of canons; and he demonstrates that from the commencement of the fourth century, bishops, synods, and other authorities often quote, as documentsin common use, a kanwn apostolikoj, or ekklhsiastikoj, or arkaioj; as was done, for instance, at the Council of Nice, by Alexander, Bishop of Alexandria, and by the Emperor Constantine, etc.[fn-108-P10859_2111655:5-nf] According to Beveridge, these quotations make allusion to the Apostolic Canons, and prove that they were already in use before the fourth century.","index":"93","references":[{"fn":"108","code":"P10859_2111655","folder":"NPNF2-14","text":"Cf (for catena) Bickell, Geschichte des Kirchenrechts, S. 82.","bible_refs":[]}]},{"text":"In opposition to Beveridge Dr. von Drey wrote with profound learning;[fn-108-P10861_2111936:6-nf] and Bickell, in his work just quoted, to a great degree accepts his conclusions as being well-founded. These conclusions in short are that the so-called \"Apostolic Canons\" are a patchwork taken from the \"Apostolic Constitutions,\" which are said to have been of Eastern origin and to date from the latter part of the third century, and from the canons of various synods, notably Nice, Antioch, and Chalcedon.","index":"94","references":[{"fn":"108","code":"P10861_2111936","folder":"NPNF2-14","text":"Neue Unter suchungen über die Const. und Canones der Apostel. Tübing., 1832.","bible_refs":[]}]},{"text":"But this last reference to Chalcedon is too much for Bickell to stomach; and for many reasons he makes the date of the collection earlier.","index":"95","references":[]},{"text":"Hefele points out a rather significant document which he says both \"Drey and Bickell have overlooked. In 1738 Scipio Maffei published three ancient documents, the first of which was a Latin translation of a letter written on the subject of Meletius by the Egyptian bishops Hesychius, Phileas, etc. This letter was written during the persecution of Diocletian, that is, between 303 and 305: it is addressed to Meletius himself, and especially accuses him of having ordained priests in other dioceses. This conduct, they tell him, is contrary to all ecclesiastical rule (aliena a more divino et regula ecclesiastica), and Meletius himself knows very well that it is a lex patrum et propatrum ... in alienis paroeciis non licere alicui episcoporum ordinationes celebrare. Maffei himself supposes that the Egyptian bishops were here referring to the thirty-fifth canon (the thirty-sixth according to the enumeration of Dionysius), and this opinion can hardly be controverted.\"","index":"96","references":[]},{"text":" After Bickell and Drey about ten years passed and then Bunsen and Ultzen wrote on the subject. Of these Bunsen renewed Beveridge's arguments, and considers the \"Apostolic Canons\" as a reflex of the customs of the Primitive Church, if not in the Johannean age, at latest in that which immediately succeeded; and he is of opinion that the legend attributing them to the Apostles is earlier in date than the Council of Nice. Ultzen does not express himself definitely on the point, but in a note to p. xvj. of the Preface to his book regrets that Bunsen should have renewed Beveridge's argument with regard to the relative age of the Apostolic Canons and those of Antioch because in his judgment \"all the more recent judges of this matter had refuted it.\"","index":"97","references":[]},{"text":"I think I should here interrupt my narrative to warn the reader that Beveridge has been often misunderstood and misrepresented. For example he expressly says that according to his theory[fn-108-P10866_2114474:7-nf] \"these canons were set forth by various synods, so too they seem to us to have been collected by different persons, of whom some collected more, some fewer. ... And these canons, thus collected, some called ecclesiastical and some called them Apostolical; not that they believed them to have been written by the very Apostles,for they had made the collection themselves, but because they were consonant to the doctrine and traditions of the Apostles, and they were persuaded that they had been originally established at least by apostolic men.\" This is Beveridge's position in his own words.","index":"98","references":[{"fn":"108","code":"P10866_2114474","folder":"NPNF2-14","text":"Bev. Proefatio ad Annotat. in Can. Apost., ( xiii.","bible_refs":[]}]},{"text":"I come now to the most recent writings upon the subject. Harnack has developed a theory which is partly his own with regard to the Apostolical Constitutions, in his edition of the \"Didache,\" and has also considered the question of the Apostolic Canons. The fullest discussion however of the matter is in a work entitled, Die Apostolischen Konstitutionem, Eine Litteran-historische Untersuchung, von Franz Zaver Funk. Rottenburg am Neckar. 1891.","index":"99","references":[]},{"text":"Funk gives the history of the controversy, and refuses to allow that Hefele's citation of the Letter of the Egyptian bishops throws any light upon the point. In most matters he agrees with Bickell, and declares (p. 188) that \"the Synod of Antioch is certainly to be regarded as the source of the Apostolic Canons,\" and that thus by comparing the canons, it is manifest that the Apostolic \"are certainly to be regarded as the dependent writing\" (p. 185). And after considering their relation to the Apostolical Constitutions, Funk states his conclusion as follows (p. 190): \"The drawing up of the canons falls therefore not earlier than the interpolation of the Didaskalia and the preparation of the two last books of the Constitution, hence not before the beginning of the fifth century. On the other hand there is no ground for fixing the writing at a later period, not a single canon bears the mark of a later time.\"","index":"100","references":[]},{"text":"Such was the state of things until Mar. Rihmani, the Syrian Archbishop of Aleppo, gave notice that he had found in a codex atMossul a Syrian version of the Apocryphal book known as the Testamentum Jesu Christi. It is stated that in the discoverer's opinion the Testamentum is earlier in date than the Apostolic Canons, than the Canons of Hippolytus, and than the VIIIth Book of the Apostolic Constitutions; and further that it was the direct source of the Apostolic Canons. As I know nothing further of this matter, I must simply note it for the guidance of the reader in his further study of the subject.","index":"101","references":[]},{"text":"Having now traced the history of the discussion, I need only add that Mr. Turner has just issued a very critical text of the version of Dionysius Exiguus, the full title of which is as follows:","index":"102","references":[]},{"text":"Ecclesiae Occidentalis Monvmenta Jvris Antiqvissima Canonvm et Conciliorvm Graecorum, Interpretationes Latinae. Edidit Cvthbertvs Hamilton Turner, A.M. Fascicvli Primiei Pars Prior Canones Apostolorvm Nicaenorvm Patrvm Svbscriptiones. And that I have taken, except where noted to the contrary, Hammond's translation. ","index":"103","references":[]},{"text":"\nThe Canons of the Holy and Altogether August Apostles.[fn-108-P10873_2117652:8-nf] ","index":"104","references":[{"fn":"108","code":"P10873_2117652","folder":"NPNF2-14","text":"The Latin caption is \"The Ecclesiastical Rules of the Holy Apostles, set forth by Clement, Pontiff of the Roman Church.\"","bible_refs":[]}]},{"text":"\nCanon I.[fn-108-P10876_2117785:1-nf] ","index":"105","references":[{"fn":"108","code":"P10876_2117785","folder":"NPNF2-14","text":"The numbering which I have followed is Hammond's, but, where it differs from that given by Hefele, I have placed Hefele's numbering in parenthesis. With Hefele agree Van Espen and Bruns (in his alternative numbering) and Johnson's marginal numbering. The numbering that Johnson himself follows is that of Cotelrius.","bible_refs":[]}]},{"text":"Let a bishop be ordained by two or three bishops.","index":"106","references":[]},{"text":"\nCanon II.","index":"107","references":[]},{"text":"Let a presbyter, deacon, and the rest of the clergy, be oraldined by one bishop,","index":"108","references":[]},{"text":"\nCanon III. (III. And IV.)","index":"109","references":[]},{"text":"If any bishop or presbyter offer any other things at the altar, besides that which the Lord ordained for the sacrifice, as honey, or milk, or strong-made drink instead of wine,[fn-108-P10884_2118444:2-nf] or birds, or any living things, or vegetables, besides that which is ordained, let him be deposed. Excepting only new ears of corn, and grapes at the suitable season. Neither is itallowed to bring anything else to the altar at the time of the holy oblation, excepting oil for the lamps, and incense.","index":"110","references":[{"fn":"108","code":"P10884_2118444","folder":"NPNF2-14","text":"The text here varies.","bible_refs":[]}]},{"text":"\nCanon IV. (V.)","index":"111","references":[]},{"text":"Let all other fruits be sent home as first-fruits for the bishops and presbyters, but not offered at the altar. But the bishops and presbyters should of course give a share of these things to the deacons, and the rest of the clergy.","index":"112","references":[]},{"text":"\nCanon V. (VI.)","index":"113","references":[]},{"text":"Let not a bishop, presbyter, or deacon, put away his wife under pretence of religion; but if he put her away, let him be excommunicated; and if he persists, let him be deposed.","index":"114","references":[]},{"text":"\nCanon VI. (VII.)","index":"115","references":[]},{"text":"Let not a bishop, presbyter, or deacon, undertake worldly business; otherwise let him be deposed.","index":"116","references":[]},{"text":"\nCanon VII. (VIII.)","index":"117","references":[]},{"text":"If any bishop, presbyter, or deacon, shall celebrate the holy day of Easter before the vernal equinox, with the Jews, let him be deposed.","index":"118","references":[]},{"text":"\nCanon VIII (IX.)","index":"119","references":[]},{"text":"If any bishop, presbyter, or deacon, or any one on the sacerdotal list, when the offering is made, does not partake of it, let him declarethe cause; and if it be a reasonable one, let him be excused; but if he does not declare it, let him be excommunicated, as being a cause of offence to the people, and occasioning a suspicion against the offerer, as if he had not made the offering properly.","index":"120","references":[]},{"text":"\nCanon IX. (X.)","index":"121","references":[]},{"text":"All the faithful who come in and hear the Scriptures, but do not stay for the prayers and the Holy Communion, are to be excommunicated, as causing disorder in the Church.","index":"122","references":[]},{"text":"\nCanon X. (XI.)","index":"123","references":[]},{"text":"If any one shall pray, even in a private house, with an excommunicated person, let him also be excommunicated.","index":"124","references":[]},{"text":"\nCanon XI. (XII.)","index":"125","references":[]},{"text":"If any clergyman shall join in prayer with a deposed clergyman, as if he were a clergyman,[fn-109-P10909_2120297:3-nf] let him also be deposed.","index":"126","references":[{"fn":"109","code":"P10909_2120297","folder":"NPNF2-14","text":"Hammond seems to have omitted w9j klhrikw$, which I have supplied.","bible_refs":[]}]},{"text":"\nCanon XII. And XIII (XIII.)","index":"127","references":[]},{"text":"If any one of the clergy or laity who is excommunicated, or not to be received, shall go away, and be received in another city without commendatory letters, let both the receiver and the received be excommunicated.","index":"128","references":[]},{"text":"But if he be excommunicated already, let the time of his excommunication be lengthened.","index":"129","references":[]},{"text":"\nCanon XIV.","index":"130","references":[]},{"text":"A bishop is not to be allowed to leave his own parish, and pass over into another, although he may be pressed by many to do so, unless there be some proper cause constraining him. as if he can confer some greater benefit upon the persons of that place in the word of godliness. And this must be done not of his own accord, but by the judgment of many bishops, and at their earnest exhortation.","index":"131","references":[]},{"text":"\nCanon XV.","index":"132","references":[]},{"text":"If any presbyter, or deacon, or any other ofthe list of the clergy, shall leave his own parish, and go into another, and having entirely forsaken his own, shall make his abode in the other parish without the permission of his own bishop, we ordain that he shall no longer perform divine service; more especially if his own bishop having exhorted him to return he has refused to do so, and persists in his disorderly conduct. But let him communicate there as a layman. ","index":"133","references":[]},{"text":"\nCanon XVI.","index":"134","references":[]},{"text":"If, however, the bishop, with whom any such persons are staying, shall disregard the command that they are to cease from performing divine offices, and shall receive them as clergymen, let him be excommunicated, as a teacher of disorder.","index":"135","references":[]},{"text":"\nCanon XVII.","index":"136","references":[]},{"text":"He who has been twice married after baptism, or who has had a concubine, cannot become a bishop, presbyter, or deacon, or any other of the sacerdotal list.","index":"137","references":[]},{"text":"\nCanon XVIII.","index":"138","references":[]},{"text":"He who married a widow, or a divorced woman, or an harlot, or a servant-maid, or an actress, cannot be a bishop, presbyter, or deacon, or any other of the sacerdotal list.","index":"139","references":[]},{"text":"\nCanon XIX.","index":"140","references":[]},{"text":"He who has married two sisters, or a niece, cannot become a clergyman.","index":"141","references":[]},{"text":"\nCanon XX.","index":"142","references":[]},{"text":"If a clergyman becomes surety for any one, let him be deposed.","index":"143","references":[]},{"text":"\nCanon XXI.","index":"144","references":[]},{"text":"An eunuch, if he has been made so by the violence of men or [if his virilia have been amputated[fn-109-P10938_2122453:4-nf] ] in times of persecution, or if he has been born so, if in other respects he is worthy, may be made a bishop.","index":"145","references":[{"fn":"109","code":"P10938_2122453","folder":"NPNF2-14","text":"Hammond has omitted these words.","bible_refs":[]}]},{"text":"\nCanon XXII.","index":"146","references":[]},{"text":"He who has mutilated himself, cannot become a clergyman, for he is a self-murderer, and an enemy to the workmanship of God.","index":"147","references":[]},{"text":"\nCanon XXIII.","index":"148","references":[]},{"text":"If any man beinga clergyman shall mutilate himself, let him be deposed, for he is a self-murderer.","index":"149","references":[]},{"text":"\nCanon XXIV.","index":"150","references":[]},{"text":"If a layman mutilate himself, let him be excommunicated for three years, as practising against his own life.","index":"151","references":[]},{"text":"\nCanon XXV. (XXV. And XXVI.)","index":"152","references":[]},{"text":"If a bishop, presbyter, or deacon be found guilty of fornication, perjury, or theft, let himbe deposed, but let him not be excommunicated; for the Scripture says, \"thou shall not punish a man twice for the same offence.\" In like manner the other clergy shall be subject to the same proceeding)[fn-109-P10951_2123283:5-nf] ","index":"153","references":[{"fn":"109","code":"P10951_2123283","folder":"NPNF2-14","text":"I have changed Hammond's rendenring of this last phrase, \"in like manner with respect to the other clergy.\"","bible_refs":[]}]},{"text":"\nCanon XXVI. (XXVII.)","index":"154","references":[]},{"text":"Of those who have been admitted to the clergy unmarried, we ordain, that the readers and singers only may, if they will, marry.","index":"155","references":[]},{"text":"\nCanon XXVII. (XXVIII.)","index":"156","references":[]},{"text":"If a bishop, presbyter, or deacon shall strike any of the faithful who have sinned, or of the unbelievers who have done wrong, with the intention of frightening them, we command that he be deposed. For our Lord has by no means taught us to do so, but, on the contrary, when he was smitten he smote not again, when he was reviled he reviled not again, when he suffered he threatened not.","index":"157","references":[]},{"text":"\nCanon XXVIII. (XXIX.)","index":"158","references":[]},{"text":"If any bishop, presbyter, or deacon, having been justly deposed upon open accusations, shall dare to meddle with any of the divine offices which had been intrusted to him, let him be altogether cut off from the Church.","index":"159","references":[]},{"text":"\nCanon XXIX. (XXX.)","index":"160","references":[]},{"text":"If any bishop, presbyter, or deacon, shall obtain possession of that dignity by money, let both him and the person who ordained him be deposed, and also altogether cut off from all communion, as Simon Magus was by me Peter.","index":"161","references":[]},{"text":"\nCanon XXX. (XXXI.)","index":"162","references":[]},{"text":"If any bishop obtain possession of a church by the aid of the temporal powers, let him be deposed and excommunicated, and all who communicate with him.","index":"163","references":[]},{"text":"\nCanon XXXI. (XXXII.)","index":"164","references":[]},{"text":"If any presbyter, despising his own bishop, shall collect a separate congregation, and erect another altar, not having any grounds for condemning the bishop with regard to religion or justice, let him be deposed for his ambition; for he is a tyrant; in like manner also the rest of the clergy, and as many as join him; and let laymen be excommunicated. Let this, however, be done after a first, second, and third admonition from the bishop.","index":"165","references":[]},{"text":"\nCanon XXXII. (XXXIII.)","index":"166","references":[]},{"text":"If any presbyter or deacon has been excommunicated by a bishop, he may not be received into communion again by any other than by him who excommunicated him, unless it happen that the bishop who excommunicated him be dead.","index":"167","references":[]},{"text":"\nCanon XXXIII. (XXXIV.)","index":"168","references":[]},{"text":"No foreign bishop, presbyter, or deacon, may be received without commendatory letters; and when they are produced let the persons be examined; and if they be preachers of godliness, let them be received. Otherwise, although you supply them with what they need, you must not receive them into communion, for many things are done surreptitiously.","index":"169","references":[]},{"text":"\nCanon XXXIV. (XXXV.)","index":"170","references":[]},{"text":"The bishops of every nation must acknowledge him who is first among them and account him as their head, and do nothing of consequence without his consent; but each may do those things only which concern hisown parish, and the country places which belong to it. But neither let him (who is the first) do anything without the consent of all;for so there will be unanimity, and God will be glorified through the Lord in the Holy Spirit.[fn-109-P10979_2126122:6-nf] ","index":"171","references":[{"fn":"109","code":"P10979_2126122","folder":"NPNF2-14","text":"The text here differs; 1 follow Beveridge. Hammond reads. \"Through the Lord Jesus Christ. and the Father through the Lord by the Holy Spirit. even the Father, the Son, and the Holy Spirit.\"","bible_refs":[]}]},{"text":"\nCanon XXXV. (XXXVI.)","index":"172","references":[]},{"text":"Let not a bishop dare to ordain beyond his own limits, in cities and places not subject to him. But if he be convicted of doing so, without the consent of those persons who have authority over such cities and places, let him be deposed, and those also whom he has ordained.","index":"173","references":[]},{"text":"\nCanon XXXVI. (XXXVII.)","index":"174","references":[]},{"text":"If any person, having been ordained bishop, does not undertake the ministry, and the care of the people committed to him, let him be excommunicated until he does undertake it. In like manner a presbyter or deacon· But if he has gone and has not been received, not of his own will but from the perverseness of the people, let him continue bishop; and let the clergy of the city be excommunicated, because they have not corrected the disobedient people.","index":"175","references":[]},{"text":"\nCanon XXXVII. (XXXVIII.)","index":"176","references":[]},{"text":"Let there be a meeting of the bishops twice a year, and let them examine amongst themselves the decrees concerning religion andsettle the ecclesiastical controversies which may have occurred. One meeting to be held in the fourth week of Pentecost [i.e., the fourth week after Easter], and the other on the 12th day of the month Hyperberetaeus [i.e., October].","index":"177","references":[]},{"text":"\nCanon XXXVIII. (XXXIX.)","index":"178","references":[]},{"text":"Let the bishop have the care of all the goods of the Church, and let him administer them as under the inspection of God. But he must not alienate any of them or give the things which belong to God to his own relations. If they be poor let him relieve them as poor; but let him not, under that pretence, sell the goods of the Church.","index":"179","references":[]},{"text":"\nCanon XXXIX. (XL.)","index":"180","references":[]},{"text":"Let not the presbyters or deacons do anything without the sanction of the bishop; for he it is who is intrusted with the people of the Lord, and of whom will be required the account of their souls.","index":"181","references":[]},{"text":"\nCanon XL. (XL. Continued.)","index":"182","references":[]},{"text":"Let the private goods of the bishop, if he have any such, and those of the Lord, be clearly distinguished, that the bishop may have the power of leaving his own goods, when he dies, to whom he will, and how he will, and that the bishop's own property may not be lost under pretence of its being the property of the Church: for it may be that he has a wife, or children, or relations, or servants; and it is just before God and man, that neither should the Church suffer any loss through ignorance of the bishop's own property, nor the bishop or his relations be injured under pretext of the Church: nor that those who belong to him should be involved in contests, and cast reproaches upon his death.","index":"183","references":[]},{"text":"\nCanon XLI.","index":"184","references":[]},{"text":"We ordain that the bishop have authority over the goods of the Church: for if he is to be intrusted with the precious souls of men, much more are temporal possessions to be intrusted to him. He is therefore to administer them all of his own authority, and sup ply those who need, through the presbyters and deacons, in the fear of God, and with all reverence. He may also, if need be, take what is required for his own necessary wants, and for the brethren to whom he has to show hospitality, so that he may not be in any want. For the law of God has ordained, thatthey who wait at the altar should be hour- ished of the altar. Neither does any soldier bear arms against an enemy at his own cost.","index":"185","references":[]},{"text":"\nCanon XLII.","index":"186","references":[]},{"text":"If a bishop or presbyter, or deacon, is addicted to dice or drinking, let him either give it over, or be deposed.","index":"187","references":[]},{"text":"\nCanon XLIII.","index":"188","references":[]},{"text":"If a subdeacon, reader, or singer, commits the same things, let him either give over, or be excommunicated. So also laymen.","index":"189","references":[]},{"text":"\nCanon XLIV.","index":"190","references":[]},{"text":"Let a bishop, presbyter, or deacon, who takes usury from those who borrow of him, give up doing so, or be deposed.","index":"191","references":[]},{"text":"\nCanon XLV.","index":"192","references":[]},{"text":"Let a bishop, presbyter, or deacon, who has only prayed with heretics, be excommunicated: but if he has permitted them to perform any clerical office, let him be deposed.","index":"193","references":[]},{"text":"\nCanon XLVI.","index":"194","references":[]},{"text":"We ordain that a bishop, or presbyter, who has admitted the baptism or sacrifice of heretics, be deposed. For what concord hath Christ with Belial, or what part hath a believer with an infidel?","index":"195","references":[]},{"text":"\nCanon XLVII.","index":"196","references":[]},{"text":"Let a bishop or presbyter who shall baptize again one who has rightly received baptism, or who shall not baptize one who has been polluted by the ungodly, be deposed, as despising the cross and death of the Lord, and not making a distinction between the true priests and the false.","index":"197","references":[]},{"text":"\nCanon XLVIII.","index":"198","references":[]},{"text":"If any layman put away his wife and marry another, or one who has been divorced by another man, let him be excommunicated.","index":"199","references":[]},{"text":"\nCanon XLIX.","index":"200","references":[]},{"text":"If any bishop or presbyter, contrary to the ordinance of the Lord, does not baptize into the Father, the Son, and the Holy Ghost, but into three Unoriginated Beings, or three Sons, or three Comforters, let him be deposed.","index":"201","references":[]},{"text":"\nCanon L.","index":"202","references":[]},{"text":"If any bishop or presbyter does not perform the one initiation with three immersions, but with giving one immersion only, into the death of the Lord, let him be deposed. For the Lord said not, Baptize into my death, but, \"Go, make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\"","index":"203","references":[]},{"text":"\nCanon LI.","index":"204","references":[]},{"text":"If any bishop, presbyter, or deacon, or any one of the sacerdotal list, abstains from marriage, or flesh, or wine, not by way of religious restraint, but as abhorring them, forgetting that God made all things very good, and that he made man male and female, and blaspheming the work of creation, let him be corrected, or else be deposed, and cast out of the Church. In like manner a layman.","index":"205","references":[]},{"text":"\nCanon LII.","index":"206","references":[]},{"text":"If any bishop or presbyter,[fn-110-P11034_2131677:7-nf] does not receive him who turns away from his sin, but rejects him, let him be deposed; for he grieveth Christ who said, \"There is joy in heaven over one sinner that repenteth.\"","index":"207","references":[{"fn":"110","code":"P11034_2131677","folder":"NPNF2-14","text":"Hammond adds. \"or deacon.\"","bible_refs":[]}]},{"text":"\nCanon LIII.","index":"208","references":[]},{"text":"If any bishop, presbyter, or deacon, does not on festival days partake of flesh and wine, from an abhorrence of them, and not out of religious restraint, let him be deposed, as being seared in his own conscience, and being the cause of offence to many.","index":"209","references":[]},{"text":"\nCanon LIV.","index":"210","references":[]},{"text":"If any of the clergy be found eating in atavern, let him be excommunicated, unless he has been constrained by necessity, on a journey, to lodge in an inn.","index":"211","references":[]},{"text":"\nCanon LV.","index":"212","references":[]},{"text":"If any of the clergy insult the bishop, let him be deposed: for \"thou shalt not speak evil of the ruler of thy people.\"","index":"213","references":[]},{"text":"\nCanon LVI.","index":"214","references":[]},{"text":"If any of the clergy insult a presbyter, or deacon, let him be excommunicated.","index":"215","references":[]},{"text":"\nCanon LVII.","index":"216","references":[]},{"text":"If any of the clergy mock the lame, or the deaf, or the blind, or him who is infirm in his legs, let him be excommunicated.In like manner any of the laity.","index":"217","references":[]},{"text":"\nCanon LVIII.","index":"218","references":[]},{"text":"If any bishop or presbyter neglects the clergy or the people, and does not instruct them in the way of godliness, let him be ex- communicated, and if he persists in his negligence and idleness, let him be deposed.","index":"219","references":[]},{"text":"\nCanon LIX.","index":"220","references":[]},{"text":"If any bishop, presbyter, or deacon, when any of the clergy is in want, does not supply him with what he needs, let him be excommunicated; but if he persists, let him be deposed, as one who has killed his brother.","index":"221","references":[]},{"text":"\nCanon LX.","index":"222","references":[]},{"text":"If any one reads publicly in the church the falsely inscribed[fn-110-P11059_2133212:8-nf] books of impious men, as if they were holy Scripture, to the destruction of the people and clergy, let him be deposed.","index":"223","references":[{"fn":"110","code":"P11059_2133212","folder":"NPNF2-14","text":"Hammond translates \"bearing false inscriptions,\" the Greek is pseudepigrapha.","bible_refs":[]}]},{"text":"\nCanon LXI.","index":"224","references":[]},{"text":"If any accusation be brought against a believer of fornication or adultery, or any forbidden action, and he be convicted, let him not be promoted to the clergy.","index":"225","references":[]},{"text":"\nCanon LXII.","index":"226","references":[]},{"text":"If any of the clergy, through fear of men, whether Jew, heathen, or heretic, shall deny the name of Christ, let him be cast out. If he deny the name of a clergyman, let him be deposed. If he repent, let him be received as a layman.","index":"227","references":[]},{"text":"\nCanon LXIII.","index":"228","references":[]},{"text":"If any bishop, presbyter, or deacon, or any one of the sacerdotal order, shall eat flesh, with the blood of the life thereof, or anything killed by beasts, or that dies of itself, let him be deposed. For the law has forbidden this. If he be a layman, let him be excommunicated.","index":"229","references":[]},{"text":"\nCanon LXIV.","index":"230","references":[]},{"text":"If any clergyman or layman shall enter into a synagogue of Jews or heretics to pray, let the former be deposed and let the latter be excommunicated.[fn-110-P11072_2134272:9-nf] ","index":"231","references":[{"fn":"110","code":"P11072_2134272","folder":"NPNF2-14","text":"Hammond translates differently with the same meaning.","bible_refs":[]}]},{"text":"\nCanon LXV.","index":"232","references":[]},{"text":"If any clergyman shall strike anyone in a contest, and kill him with one blow, let him be deposed for his violence. If a layman do so, let him be excommunicated.","index":"233","references":[]},{"text":"\nCanon LXVI.","index":"234","references":[]},{"text":"If any of the clergy be found fasting on the Lord's day, or on the Sabbath,[fn-110-P11079_2134588:10-nf] exceptingthe one only, let him be deposed.If a layman, let him be excommunicated.","index":"235","references":[{"fn":"110","code":"P11079_2134588","folder":"NPNF2-14","text":"Hammond substitutes \"any Saturday,\" and omits the word \"only\".","bible_refs":[]}]},{"text":"\nCanon LXVII.","index":"236","references":[]},{"text":"If anyone shall force and keep a virgin not espoused, let him be excommunicated. And he may not take any other, but must retain her whom he has chosen, though she be a poor person.","index":"237","references":[]},{"text":"\nCanon LXVIII.","index":"238","references":[]},{"text":"If any bishop, presbyter, or deacon, shall receive from anyone a second ordination, let both the ordained and the ordainer be deposed; unless indeed it be proved that he had his ordination from heretics; for those who have been baptized or ordained by such persons cannot be either of the faithful or of the clergy.","index":"239","references":[]},{"text":"\nCanon LXIX.","index":"240","references":[]},{"text":"If any bishop, presbyter, or deacon, or reader, or singer, does not fast the holy Quadragesimal fast of Easter, or the fourth day, or the day of Preparation, let him be deposed, unless he be hindered by some bodily infirmity. If he be a layman, let him be excommunicated.","index":"241","references":[]},{"text":"\nCanon LXX.","index":"242","references":[]},{"text":"If any bishop, presbyter, or deacon, or any one of the list of clergy, keeps fast or festival with the Jews, or receives from them any of the gifts of their feasts, as unleavened bread, any such things, let him be deposed. If he be a layman, let him be excommunicated.","index":"243","references":[]},{"text":"\nCanon LXXI.","index":"244","references":[]},{"text":"If any Christian brings oil into a temple of the heathen or into a synagogue of the Jews at their feast, or lights lamps, let him be excommunicated.","index":"245","references":[]},{"text":"\nCanon LXXII.","index":"246","references":[]},{"text":"If any clergyman or layman takes away wax or oil from the holy Church, let him be excommunicated, [and let him restore a fifth part more than he took.][fn-110-P11098_2136140:11-nf] ","index":"247","references":[{"fn":"110","code":"P11098_2136140","folder":"NPNF2-14","text":"This last phrase is omitted by Hammond, but is found in the Latin and in some of the Greek texts.","bible_refs":[]}]},{"text":"\nCanon LXXIII.","index":"248","references":[]},{"text":"Let no one convert to his own use any vessel of gold or silver, or any veil which has been sanctified, for it is contrary to law; and if anyone be detected doing so, let him be excommunicated. ","index":"249","references":[]},{"text":"\nCanon LXXIV.","index":"250","references":[]},{"text":"If any bishop has been accused of anything by men worthy of credit, he must be summoned by the bishops; and if he appears, and confesses, or is convicted, a suitable punishment must be inflicted upon him. But if when he is summoned he does not attend, let him be summoned a second time, two bishops being sent to him, for that purpose. [If even then he will not attend, let him be summoned a third time, two bishops being again sent to him.[fn-111-P11105_2136903:12-nf] ] But if even then he shall disregard the summons and not come, let the synod pronounce such sentence against him as appears right, that he may not seem to profit by avoiding judgment.","index":"251","references":[{"fn":"111","code":"P11105_2136903","folder":"NPNF2-14","text":"According to Hefele, these words are only in the Latin, but they are in the Greek text of Beveridge.","bible_refs":[]}]},{"text":"\nCanon LXXV.","index":"252","references":[]},{"text":"An heretic is not to be received as witness against a bishop, neither only one believer; for \"in the mouth of two or three witnesses, every word shall be established.\"","index":"253","references":[]},{"text":"\nCanon LXXVI.","index":"254","references":[]},{"text":"A bishop must not out of favour to a brother or a son, or any other relation, ordain whom he will to the episcopal dignity; for it is not right to make heirs of the bishopric, giving the things of God to human affections. Neither is it fitting to subject the Church of God to heirs. But if anyone shall do so let the ordination be void, and the oradainer himself be punished with excommunication.","index":"255","references":[]},{"text":"\nCanon LXXVII.","index":"256","references":[]},{"text":"If any one be deprived of an eye, or lame of a leg, but in other respects be worthy of a bishopric, he may be ordained, for the defect of the body does not defile a man, but the pollution of the soul.","index":"257","references":[]},{"text":"\nCanon LXXVIII.","index":"258","references":[]},{"text":"But if a man be deaf or blind, he may not be made a bishop, not indeed as if he were thus defiled, but that the affairs of the Church may not be hindered.","index":"259","references":[]},{"text":"\nCanon LXXIX.","index":"260","references":[]},{"text":"If anyone has a devil, let him not be made a clergyman, neither let him pray with the faithful; but if he be freed, let him be received into communion, and if he is worthy he may be ordained.","index":"261","references":[]},{"text":"\nCanon LXXX.","index":"262","references":[]},{"text":"It is not allowed that a man who has come over from an heathen life, and been baptized or who has been converted from an evil course of living, should be immediately made a bishop, for it is not right that he who has not been tried himself should be a teacher of others. Unless indeed this be done upon a special manifestation of Divine grace in his favour.","index":"263","references":[]},{"text":"\nCanon LXXXI.","index":"264","references":[]},{"text":"We have said that a bishop or presbyter must not give himself to the management of public affairs, but devote himself to ecclesiastical business. Let him then be persuaded to do so, or let him be deposed, for no man can serve two masters, according to the Lord's declaration.","index":"265","references":[]},{"text":"\nCanon LXXXII.","index":"266","references":[]},{"text":"We do not allow any servants to be promoted to the clergy without the consent of their masters, [to the troubling of their houses.[fn-111-P11130_2139162:13-nf] ] But if any servant should appear worthy of receiving an order,[fn-111-P11131_2139322:14-nf] as our Onesimus appeared, and his masters agree and liberate him, and send him out of their house, he may be ordained.","index":"267","references":[{"fn":"111","code":"P11130_2139162","folder":"NPNF2-14","text":"According to Hefele this is only in the Latin, but it is found in the Greek of Beveridge.","bible_refs":[]},{"fn":"111","code":"P11131_2139322","folder":"NPNF2-14","text":"I have changed Hammond's translation here.","bible_refs":[]}]},{"text":"\nCanon LXXXIII.","index":"268","references":[]},{"text":"If a bishop, presbyter, or deacon, shall serve in the army, and wish to retain both the Roman magistracy and the priestly office, let him be deposed; for the things of Caesar belong to Caesar, and those of God to God.","index":"269","references":[]},{"text":"\nCanon LXXXIV.","index":"270","references":[]},{"text":"Whosoever shall insult the King, or a ruler, contrary to what is right, let him suffer punishment. If he be a clergyman, let him be deposed; if a layman, excommunicated.","index":"271","references":[]},{"text":"\nCanon LXXXV.","index":"272","references":[]},{"text":"Let the following books be counted venerable and sacred by all of you, both clergy and Laity. Of the Old Testament, five books of Moses, Genesis, Exodus, Leviticus, Numbers, Deuteronomy; of Joshua the Son of Nun, one; of the Judges, one; of Ruth, one; of the Kings, four; of the Chronicles of the book of the days, two; of Ezra, two; of Esther, one; [some texts read \"of Judith, one\" ;] of the Maccabees, three; of Job, one; of the Psalter, one; of Solomon, three, viz.: Prov- erbs, Ecclesiastes, and the Song of Songs; of the Prophets, twelve; of Isaiah, one; of Jeremiah, one; of Ezekiel, one; of Daniel, one. But besides these you are recommended to teach your young persons the Wisdom of the very learned Sirach. Our own books, that is, those of the New Testament, are: the four Gospels of Matthew, Mark, Luke, and John; fourteen Epistles of Paul; two Epistles of Peter; three of John; one of James, and one of Jude. Two Epistles of Clemens, and the Constitutions of me Clemens, addressed to you Bishops, in eight books, Which are not to be published to all on account of the mystical things in them. And the Acts of us the Apostles.[fn-111-P11141_2141052:15-nf] ","index":"273","references":[{"fn":"111","code":"P11141_2141052","folder":"NPNF2-14","text":"The text of this canon is quite different in the different codices and versions. I have departed from Hammond's version.","bible_refs":[]}]},{"text":"","index":"274","references":[]},{"text":"","index":"275","references":[]}]}]}