{"verses":["The Lord spoke to Moses, saying:","Whosoever shall sin, and despising the Lord, shall deny to his\nneighbour the thing delivered to his keeping, which was committed to\nhis trust; or shall by force extort any thing, or commit oppression;","Or shall find a thing lost, and denying it, shall also swear\nfalsely, or shall do any other of the many things, wherein men are wont\nto sin:","Being convicted of the offence, he shall restore","All that he would have gotten by fraud, in the principal, and the\nfifth part besides, to the owner, whom he wronged.","Moreover for his sin he shall offer a ram without blemish out of\nthe flock:  and shall give it to the priest, according to the estimation\nand measure of the offence.","And he shall pray for him before the Lord:  and he shall have\nforgiveness for every thing in doing of which he bath sinned.","And the Lord spoke to Moses, saying:","Command Aaron and his sons:  This is the law of a holocaust.  It\nshall be burnt upon the altar, all night until morning:  the fire shall\nbe of the same altar.","The priest shall be vested with the tunick and the linen\nbreeches; and he shall take up the ashes of that which the devouring\nfire hath burnt:  and putting them beside the altar,","Shall put off his former vestments, and being clothed with\nothers, shall carry them forth without the camp, and shall cause them\nto be consumed to dust in a very clean place.","And the fire on the altar shall always burn, and the priest shall\nfeed it, putting wood on it every day in the morning:  and laying on the\nholocaust, shall burn thereupon the fat of the peace offerings.","This is the perpetual fire which shall never go out on the altar.","This is the law of the sacrifice and libations, which the\nchildren of Aaron shall offer before the Lord, and before the altar.","The priest shall take a handful of the flour that is tempered\nwith oil, and all the frankincense that is put upon the flour:  and he\nshall burn on the altar for a memorial of most sweet odour to the Lord.","And the part of the flour that is left, Aaron and his sons shall\neat, without leaven:  and he shall eat it in the holy place of the court\nof the tabernacle.","And therefore it shall not be leavened, because part thereof is\noffered for the burnt sacrifice of the Lord.  It shall be most holy, as\nthat which is offered for sin and for trespass.","The males only of the race of Aaron shall eat it.  It shall be an\nordinance everlasting in your generations concerning the sacrifices of\nthe Lord:  Every one that toucheth them shall be sanctified.","And the Lord spoke to Moses, saying:","This is the oblation of Aaron, and of his sons, which they must\noffer to the Lord, in the day of their anointing.  They shall offer the\ntenth part of an ephi of flour for a perpetual sacrifice, half of it in\nthe morning, and half of it in the evening.","It shall be tempered with oil, and shall be fried in a fryingpan.","And the priest that rightfully succeedeth his father, shall offer\nit hot, for a most sweet odour to the Lord:  and it shall he wholly\nburnt on the altar.","For every sacrifice of the priest shall be consumed with fire:\nneither shall any man eat thereof.","And the Lord spoke to Moses.  saying:","Say to Aaron and his sons:  This is the law of the victim for sin.\nIn the place where the holocaust is offered, it shall be immolated\nbefore the Lord.  It is holy of holies.","The priest that offereth it, shall eat it in a holy place, in the\ncourt of the tabernacle.","Whatsoever shall touch the flesh thereof, shall be sanctified.  If\na garment be sprinkled with the blood thereof, it shall be washed in a\nholy place.","And the earthen vessel, wherein it was sodden, shall be broken:\nbut if the vessel be of brass, it shall be scoured, and washed with\nwater.","Every male of the priestly race shall eat of the flesh thereof,\nbecause it is holy of holies.","For the victim that is slain for sin, the blood of which is\ncarried into the tabernacle of the testimony to make atonement in the\nsanctuary, shall not be eaten, but shall be burnt with fire."]}