[{"chapter":80,"verse":1,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":10,"source_paragraph":"35","folder":"NPNF1-03","text":"9. Wherefore let us hold this above all, that whatsoever is said of that most eminent and divine loftiness in respect to itself, is said in respect to substance, but that which is said in relation to anything, is not said in respect to substance, but relatively; and that the effect of the same substance in Father and Son and Holy Spirit is, that whatsoever is said of each in respect to themselves, is to be taken of them, not in the plural in sum, but in the singular. For as the Father is God, and the Son is God, and the Holy Spirit is God, which no one doubts to be said in respect to substance, yet we do not say that the very Supreme Trinity itself is three Gods, but one God. So the Father is great, the Son great, and the Holy Spirit great; yet not three greats, but one great. For it is not written of the Father alone, as they perversely suppose, but of the Father and the Son and the Holy Spirit, \"Thou art great: Thou art God alone.\"[fn-10-P1046_421368:10-nf] And the Father is good, the Son good, and the Holy Spirit good; yet not three goods, but one good, of whom it is said, \"None is good, save one, that is, God.\" For the Lord Jesus, lest He should be understood as man only by him who said, \"Good Master,\" as addressing a man, does not therefore say, There is none good, save the Father alone; but, \"None is good, save one, that is, God.\"[fn-10-P1047_421774:11-nf] For the Father by Himself is declared by the name of Father; but by the name of God, both Himself and the Son and the Holy Spirit., because the Trinity is one God. But position, and condition, and places, and times, are not said to be in God properly, but metaphorically and through similitudes. For He is both said to dwell between the cherubims,[fn-10-P1048_422148:12-nf] which is spoken in respect to position; and to be covered with the deep as with a garment,[fn-10-P1049_422258:13-nf] which is said in respect to condition; and \"Thy years shall have no end,\"[fn-10-P1050_422349:14-nf] which is said in respect of time; and, \"If I ascend up into heaven, Thou art there,\"[fn-10-P1051_422452:15-nf] which is said in respect to place. And as respects action (or making), perhaps it may be said most truly of God alone, for God alone makes and Himself is not made. Nor is He liable to passions as far as belongs to that substance whereby He is God. So the Father is omnipotent, the Son omnipotent, and the Holy Spirit is omnipotent; yet not three omnipotents, but one omnipotent:[fn-10-P1052_422851:16-nf] \"For of Him are all things, and through Him are all things, and in Him are all things; to whom be glory.\"[fn-10-P1053_423168:17-nf] Whatever, therefore, is spoken of God in respect to Himself, is both spoken singly of each person, that is, of the Father, and the Son, and the Holy Spirit; and together of the Trinity itself, not plurally but in the singular. For inasmuch as to God it is not one thing to be, and another thing to be great, but to Him it is the same thing to be, as it is to be great; therefore, as we do not say three essences, so we do not say three greatnesses, but one essence and one greatness. I say essence, which in Greek is called ousia, and which we call more usually substance.","title":"Book V.","author":"Augustine"},{"chapter":80,"verse":12,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"What then? Some of those who have examined these things accurately say, that these children are a type of the two nations? And so in order that thou mightest learn that the polity of the latter people shone forth previously to the origin of the former, the child that hath the hand stretched forth doth not show itself entire, but draws even it in again; and after his brother had glided forth whole, then he too appears entire. And this took place also with regard to the two nations. I mean, that after the polity of the Church had been manifested in the times of Abraham, and then had been withdrawn in the midst of its course, the Jewish people came, and the legal polity, and then the new people appeared entire with their own laws. Wherefore also the midwife saith, \"Why was the hedge broken up for thee?\" because the law coming in had broken in upon the freedom of the polity. For indeed the Scripture is ever wont to call the law a hedge; as the prophet saith: \"Thou hast broken down her hedge, so that all they which pass by the way do pluck off her grapes:\"[fn-4-P416_89265:13-nf] and, \"I have set a hedge about it:\"[fn-4-P417_89321:14-nf] and Paul, \"Having broken down the middle wall of the hedge.\"[fn-4-P418_89540:15-nf] But others say, that the saying, \"Why was the hedge broken up for thee?\" was spoken touching the new people: for this at its coming put down the law.[fn-4-P419_92058:16-nf] ","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":80,"verse":1,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"144","folder":"NPNF2-08","text":"It is the Spirit which says, as the Lord says, \"Get thee down, and go with them, doubting nothing: for I have sent them.\"[fn-16-P1682_428739:427-nf] Are these the words of an inferior, or of one in dread? \"Separate me Barnabas and Saul for the work whereunto I have called them.\"[fn-16-P1683_428890:428-nf] Does a slave speak thus? And Isaiah,\"The Lord God and His Spirit hath sent me,\"[fn-16-P1684_428991:429-nf] and \"the Spirit came down from the Lord and guided them.\"[fn-16-P1685_429068:430-nf] And pray do not again understand by this guidance some humble service, for the Word witnesses that it was the work of God;-\"Thou leddest thy people,\" it is said \"like a flock,\"[fn-16-P1686_429266:431-nf] and \"Thou that leadest Joseph like a flock,\"[fn-16-P1687_430819:432-nf] and \"He led them on safely, so that they feared not.\"[fn-16-P1688_430899:433-nf] Thus when yon hear that when the Comforter is come, He will put you in remembrance, and \"guide you into all truth.\"[fn-16-P1689_431038:434-nf] do not misrepresent the meaning.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":80,"verse":3,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":7,"source_paragraph":"71","folder":"NPNF1-05","text":"Now for the commission of sin we get no help from God; but we are not able to do justly, and to fulfil the law of righteousness in every part thereof, except we are helped by God. For as the bodily eye is not helped by the light to turn away therefrom shut or averted, but is helped by it to see, and cannot see at all unless it help it; so God, who is the light of the inner man, helps our mental sight, in order that we may do some good, not according to our own, but according to His righteousness. But if we turn away from Him, it is our own act; we then are wise according to the flesh, we then consent to the concupiscence of the flesh for unlawful deeds. When we turn to Him, therefore, God helps us; when we turn away from Him, Heforsakes us. But then He helps us even to turn to Him; and this, certainly, is something that light does not do for the eyes of the body. When, therefore, He commands us in the words, \"Turn ye unto me, and I will turn unto you,\"[fn-7-P757_472932:17-nf] and we say to Him, \"Turn us, O God of our salvation,\"[fn-7-P758_473003:18-nf] and again, \"Turn us, O God of hosts;\"[fn-7-P759_473060:19-nf] what else do we say than, \"Give what Thou commandest?\"[fn-7-P760_473136:20-nf] When He commands us, saying, \"Understand now, ye simple among the people,\"[fn-7-P761_473270:21-nf] and we say to Him, \"Give me understanding, that I may learn Thy commandments;\"[fn-7-P762_473367:22-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Go not after thy lusts,\"[fn-7-P763_473496:23-nf] and we say to Him, \"We know that no man can be continent, except God gives it to him;\"[fn-7-P764_473607:24-nf] what else do we say than, \"Give what Thou commandest?\" When He commands us, saying, \"Do justice,\"[fn-7-P765_473726:25-nf] and we say, \"Teach me Thy judgments, O Lord;\"[fn-7-P766_473790:26-nf] what else do we say than, \"Give what Thou commandest?\" In like manner, when He says: \"Blessed are they which hunger and thirst after righteousness; for they shall be filled,\"[fn-7-P767_473984:27-nf] from whom ought we to seek for the meat and drink of righteousness, but from Him who promises His fulness to such as hunger and thirst after it?","title":"Book II.","author":"Augustine"},{"chapter":80,"verse":5,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-01","text":"54. And when our conversation had arrived at that point, that the very highest pleasure of the carnal senses, and that in the very brightest material light, seemed by reason of the sweetness of that life not only not worthy of comparison, but not even of mention, we, lifting ourselves with a more ardent affection towards \"the Selfsame,\"[fn-14-P1438_603042:89-nf] did gradually pass through all corporeal things, and even the heaven itself, whence sun, and moon, and stars shine upon the earth; tea, we soared higher yet by inward musing, and discoursing, and admiring Thy works; and we came to our own minds, and went beyond them, that we might advance as high as that region of unfailing plenty, where Thou feedest Israel[fn-14-P1439_603424:90-nf] for ever with the food of truth, and where life is that Wisdom by whom all these things are made, both which have been, and which are to come; and she is not made, but is as she hath been, and so shall ever be; yea, rather, to \"haVe been,\" and \"to be hereafter,\" are not in her, but only \"to be,\" seeing she is eternal, for to \"have been\" and \"to be hereafter\" are not eternal. And while we were thus speaking, and straining after her, we slightly touched her with the whole effort of our heart; and we sighed, and there left bound \"the first-fruits of the Spirit;\"[fn-14-P1440_604007:91-nf] and returned to the noise of our own mouth, where the word uttered has both beginning and end. And what is like unto Thy Word, our Lord, who remaineth in Himself without becoming old, and \"maketh all things new\"?[fn-14-P1441_604241:92-nf] ","title":"Book IX.","author":"Augustine"},{"chapter":80,"verse":1,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":80,"verse":17,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"41","folder":"NPNF1-01","text":"4. Lord, have mercy on me and hear my desire. For I think that it is not of the earth, nor of gold and silver, and precious stones, nor gorgeous apparel, nor honours and powers, nor the pleasures of the flesh, nor necessaries for the body, and this life of our pilgrimage; all which are added to those that seek Thy kingdom and Thy righteousness.[fn-18-P1883_751402:16-nf] Behold, O Lord my God, whence is my desire. The unrighteous have told me of delights, but not such as Thy law, O Lord.[fn-18-P1884_751540:17-nf] Behold whence is my desire. Behold, Father, look and see, and approve; and let it be pleasing in the sight of Thy mercy, that I may find grace before Thee, that the secret things of Thy Word may be opened unto me when I knock.[fn-18-P1885_751786:18-nf] I beseech, by our Lord Jesus Christ, Thy Son, \"the Man of Thy right hand, the Son of man, whom Thou madest strong for Thyself,\"[fn-18-P1886_751946:19-nf] as Thy Mediator and ours, through whom Thou hast sought us, although not seeking Thee, but didst seek us that we might seek Thee,[fn-18-P1887_752095:20-nf] -Thy Word through whom Thou hast made all things,[fn-18-P1888_752177:21-nf] and amongst them me also,Thy Only-begotten, through whom Thou hast called to adoption the believing people, and therein me also. I beseech Thee through Him, who sitteth at Thy right hand, and \"maketh intercession for us,\"[fn-18-P1889_752415:22-nf] \"in whom are hid all treasures of wisdom and knowledge.\"[fn-18-P1890_752492:23-nf] Him[fn-18-P1891_752513:24-nf] do I seek in Thy books. Of Him did Moses write;[fn-18-P1892_752614:25-nf] this saith Himself; this saith the Truth.","title":"Book XI.","author":"Augustine"},{"chapter":80,"verse":1,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"8. God then is One, the Father, the Almighty, whom the brood of heretics have dared to blaspheme. Yea, they, have dared to blaspheme the Lord of Sabaoth[fn-10-P1042_269329:21-nf] , who sitteth above the Cherubim[fn-10-P1043_269650:22-nf] : they have dared to blaspheme the Lord Adonai[fn-10-P1044_269715:23-nf] : they have dared to blaspheme Him who is in the Prophets the Almighty God[fn-10-P1045_269887:24-nf] . But worship thou One God the Almighty, the Father of our Lord Jesus Christ. Flee from the error of many gods, flee also from every heresy, and say like Job, But I will call upon the Almighty Lord, which doeth great things and unsearchable, glorious things and marvellous without number[fn-10-P1046_270238:25-nf] , and, For all these things there is honour from the Almighty[fn-10-P1047_270489:26-nf] : to Whom be the glory for ever and ever. Amen. ","title":"Lecture VIII.","author":"Cyril"},{"chapter":80,"verse":1,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-05","text":"Basil, he says, asserts that after we have obtained our first idea of a thing, the more minute and accurate investigation of the thing under consideration is called conception. And Eunomius disproves this, as he thinks, by the following argument, that where this first, and this second notion, i.e. one more minute and accurate than the other, are not found, the operation which we call thought and conception does not find place. Here, however, he will be convicted of dishonesty by all who have ears to hear. For it was not of all thought and conception that our master (Basil) laid down this definition, but, after making a special subdivision of the objects of thought and conception (not to encumber the question with too many words), and having made this part clear, he left men of sense to reason out the whole from the part for themselves. And as, if any one should say that we get our definition of an animal from considering a number of animals of different species, he could not be convicted of missing the truth in making man an instance in point, nor would there be any need to correct him as deviating from the fact, unless he should give the same definition of a winged, or four-footed, or aquatic animal as of a man, so, when the points of view from which we may consider this conception are so many and various, it is no refutation of Basil's statement to say that it is improperly so called in one case because there is another species. Accordingly, even if another species come under consideration, it by no means follows that the one previously given is erroneously so called. Now if, says he, one of the Apostles or Prophets could be shown to have used these names of Christ, the falsehood would have something for its encouragement. To what industrious study of the word of God on the part of our opponent do not these words bear testimony! None of the Prophets or Apostles has spoken of our Lord as Bread, or a Stone, or a Fountain, or an Axe, or Light, or a Shepherd! What, then, saith David, and of whom? \"The Lord shepherds me.\" \"Thou Who shepherdest Israel, give ear[fn-23-P2313_1512107:87-nf] .\" What difference does it make whether He is spoken of as shepherding, or as a Shepherd? And again, \"With Thee is the Well of life[fn-23-P2314_1512306:88-nf] .\" Does he deny that our Lord is called a \"Well\"? And again, \"The Stone which the builders rejected[fn-23-P2315_1512425:89-nf] .\" And John, too,-where, representing our Lord's power to uproot evil under the name of an axe, he says, \"And now also the Axe is laid to the root of the trees[fn-23-P2316_1512608:90-nf] \"-is he not a weighty and credible witness to the truth of our words?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":80,"verse":1,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"69","folder":"NPNF2-05","text":"Basil, he says, asserts that after we have obtained our first idea of a thing, the more minute and accurate investigation of the thing under consideration is called conception. And Eunomius disproves this, as he thinks, by the following argument, that where this first, and this second notion, i.e. one more minute and accurate than the other, are not found, the operation which we call thought and conception does not find place. Here, however, he will be convicted of dishonesty by all who have ears to hear. For it was not of all thought and conception that our master (Basil) laid down this definition, but, after making a special subdivision of the objects of thought and conception (not to encumber the question with too many words), and having made this part clear, he left men of sense to reason out the whole from the part for themselves. And as, if any one should say that we get our definition of an animal from considering a number of animals of different species, he could not be convicted of missing the truth in making man an instance in point, nor would there be any need to correct him as deviating from the fact, unless he should give the same definition of a winged, or four-footed, or aquatic animal as of a man, so, when the points of view from which we may consider this conception are so many and various, it is no refutation of Basil's statement to say that it is improperly so called in one case because there is another species. Accordingly, even if another species come under consideration, it by no means follows that the one previously given is erroneously so called. Now if, says he, one of the Apostles or Prophets could be shown to have used these names of Christ, the falsehood would have something for its encouragement. To what industrious study of the word of God on the part of our opponent do not these words bear testimony! None of the Prophets or Apostles has spoken of our Lord as Bread, or a Stone, or a Fountain, or an Axe, or Light, or a Shepherd! What, then, saith David, and of whom? \"The Lord shepherds me.\" \"Thou Who shepherdest Israel, give ear[fn-23-P2313_1512107:87-nf] .\" What difference does it make whether He is spoken of as shepherding, or as a Shepherd? And again, \"With Thee is the Well of life[fn-23-P2314_1512306:88-nf] .\" Does he deny that our Lord is called a \"Well\"? And again, \"The Stone which the builders rejected[fn-23-P2315_1512425:89-nf] .\" And John, too,-where, representing our Lord's power to uproot evil under the name of an axe, he says, \"And now also the Axe is laid to the root of the trees[fn-23-P2316_1512608:90-nf] \"-is he not a weighty and credible witness to the truth of our words?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":80,"verse":1,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":8,"source_paragraph":"119","folder":"NPNF2-10","text":"84. Therefore, although we may think the demand to have been possible, there is no room for false attacks. However, when Iread that the seraphim stand,[fn-57-P5768_1485543:107-nf] how can I suppose that men may sit on the right hand or the left of the Son of God? The Lord sits upon the cherubim, as it says: \"Thou that sittest upon the cherubim, show myself.\"[fn-57-P5769_1485743:108-nf] And how shall the apostles sit upon the cherubim?","title":"Book V.","author":"St. Ambrose"},{"chapter":80,"verse":7,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":12,"source_paragraph":"75","folder":"NPNF1-05","text":"When God says, \"Turn ye unto me, and I will turn unto you,\"[fn-59-P5974_2331284:62-nf] one of these clauses-that which invites our return to God-evidently belongs to our will; while the other, which promises His return to us, belongs to His grace. Here, possibly, the Pelagians think they have a justification for their opinion which they so prominently advance, that God's grace is given according to our merits. In the East, indeed, that is to say, in the province of Palestine, in which is the city of Jerusalem, Pelagius, when examined in person by the bishop,[fn-59-P5975_2331779:63-nf] did not venture to affirm this. For it happened that among the objections which were brought up against him, this in particular was objected, that he maintained that the grace of God was given according to our merits,-an opinion which was so diverse from catholic doctrine, and so hostile to the grace of Christ, that unless he had anathematized it, as laid to his charge, he himself must have been anathematized on its account. He pronounced, indeed, the required anathema upon the dogma, but how insincerely his later books plainly show; for in them he maintains absolutely no other opinion than that the grace of God is given according to our merits. Such passages do they collect out of the Scriptures,-like the one which I just now quoted, \"Turn ye unto me, and I will turn unto you,\"-as if it were owing to the merit of our turning to God that His grace were given us, wherein He Himself even turns unto us. Now the persons who hold this opinion fail to observe that, unless our turning to God were itself God's gift, it would not be said to Him in prayer, \"Turn us again, O God of hosts;\"[fn-59-P5976_2332941:64-nf] and, \"Thou, O God, wilt turn and quicken us;\"[fn-59-P5977_2333005:65-nf] and again, \"Turn us, O God of our salvation,\"[fn-59-P5978_2333070:66-nf] -with other passages of similar import, too numerous to mention here. For, with respect to our coming unto Christ, what else does it mean than our being turned to Him by believing? And yet He says: \"No man can come unto me, except it were given unto him of my Father.\"[fn-59-P5979_2333358:67-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":80,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":33,"source_paragraph":"117","folder":"NPNF1-05","text":"Lest, however, it should be thought that men themselves in this matter do nothing by free will, it is said in the Psalm, \"Harden not your hearts;\"[fn-61-P6137_2377506:162-nf] and in Ezekiel himself, \"Cast away from you all your transgressions, which ye have impiously committed against me; and make you a new heart and a new spirit; and keep all my commandments. For why will ye die, O house of Israel, saith the Lord? for I have no pleasure in the death of him that dieth, saith the Lord God: and turn ye, and live.\"[fn-61-P6138_2377868:163-nf] We should remember that it is He who says, \"Turn ye and live,\" to whom it is said in prayer, \"Turn us again, O God.\"[fn-61-P6139_2378013:164-nf] We should remember that He says, \"Cast away from you all your transgressions,\" when it is even He who justifies the ungodly. We should remember that He says, \"Make you a new heart and a new spirit,\" who also promises, \"I will give you a new heart, and a new spirit will I put within you.\"[fn-61-P6140_2378322:165-nf] How is it, then, that He who says, \"Make you,\" also says, \"I will give you \"? Why does He command, if He is to give? Why does He give if man is to make, except it be that He gives what He commands when He helps him to obey whom He commands? There is, however, always within us a free will,-but it is not always good; for it is either free from righteousness when it serves sin,-and then it is evil,-or else it is free from sin when it serves righteousness,-and then it is good. But the grace of God is always I good; and by it it comes to pass that a man is of a good will, though he was before of an evil one. By it also it comes to pass that the very good will, which has now begun to be, is enlarged, and made so great that it is able to fulfil the divine commandments which it shall wish, when it shall once firmly and perfectly wish. This is the purport of what the Scripture says: \"If thou wilt, thou shalt keep the commandments;\"[fn-61-P6141_2379283:166-nf] so that the man who wills but is not able knows that he does not yet fully will, and prays that he may have so great a will that it may suffice for keeping the commandments. And thus, indeed, he receives assistance to perform what he is commanded. Then is the will of use when we have ability; just as ability is also then of use when we have the will. For what does it profit us if we will what we are unable to do, or else do not will what we are able to do?","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":80,"verse":7,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":17,"source_paragraph":"77","folder":"NPNF1-05","text":"\"Why,\" say they, \"does He not teach all men?\" If we should say that they whom He does not teach are unwilling to learn, we shall be met with the answer: And what becomes of what id said to Him, \"O God, Thou writ turn us again, and quicken us\"?[fn-67-P6763_2577474:64-nf] Or if God does not make men willing who were not willing, on what principle does the Church pray, according to the Lord's commandment, for her persecutors? For thus also the blessed Cyprian[fn-67-P6764_2577682:65-nf] would have it to be understood that we say, \"Thy will be done, as in heaven so in earth,\"-that is, as in those who have already believed, and who are, as it were, heaven, so also in those who do not believe, and on this account are still the earth. What, then, do we pray for on behalf of those who are unwilling to believe, except that God would work in them to will also? Certainly the apostle says, \"Brethren, my heart's good will, indeed, and my prayer to God for them, is for their salvation.\"[fn-67-P6765_2578223:66-nf] He prays for those who do not believe,- for what, except that they may believe? For in no other way do they obtain salvation. If, then, the faith of the petitioners precede the grace of God, does the faith of them on whose behalf prayer is made that they may believe precede the grace of God?-since this is the very thing that is besought for them, that on them that believe not-that is, who have not faith-faith itself may be bestowed? When, therefore, the gospel is preached, some believe, some believe not; but they who believe at the voice of the preacher from without, hear of the Father from within, and learn; while they who do not believe, hear outwardly, but inwardly do not hear nor learn;-that is to say, to the former it is given to believe; to the latter it is not given. Because \"no man,\" says He, \"cometh to me, except the Father which sent me draw him.\"[fn-67-P6766_2579110:67-nf] And this is more plainly said afterwards. For after a little time, when He was speaking of eating his flesh and drinking His blood, and some even of His disciples said, \"This is a hard saying, who can hear it? Jesus, knowing in Himself that His disciples murmured at this, said unto them, Doth this offend you?\"[fn-67-P6767_2579440:68-nf] And a little after He said, \"The words that I have spoken unto you are spirit and life; but there are some among you which believe not.\"[fn-67-P6768_2579598:69-nf] And immediately the evangelist says, \"For Jesus knew from the beginning who were the believers, and who should betray Him; and He said, Therefore said I unto you, that no man can come unto me except it were given him of my Father.\" Therefore, to be drawn to Christ by the Father, and to hear and learn of the Father in order to come to Christ, is nothing else than to receive from the Father the gift by which to believe in Christ. For it was not the hearers of the gospel that were distinguished from those who did not hear, but the believers from those who did not believe, by Him who said, \"No man cometh to me except it were given him of my Father.\"","title":"The First Book.","author":"Augustine"},{"chapter":80,"verse":17,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":16,"source_paragraph":"104","folder":"NPNF1-05","text":"This grace He placed \"in Him in whom we have obtained a lot, being predestinated according to\nthe purpose of Him who worketh all things.\"[fn-70-P7009_2676100:29-nf] And thus as He worketh that we come to Him, so He\nworketh that we do not depart. Wherefore it was said to Him by the mouth of the prophet, \"Let Thy\nhand be upon the man of Thy right hand, and upon the Son of man whom Thou madest strong for Thyself,\nand we will not depart from Thee.\"[fn-70-P7010_2676401:30-nf] This\ncertainly is not the first Adam, in whom we departed from Him, but the second Adam, upon whom His\nhand is placed, so that we do not depart from Him. For Christ altogether with His members is-for the\nChurch's sake, which is His body-the fulness of Him. When, therefore, God's hand is upon Him, that we\ndepart not from God, assuredly God's work reaches to us (for this is God's hand); by which work of\nGod we are caused to be abiding in Christ with God-not, as in Adam, departing from God. For \"in\nChrist we have obtained a lot, being predestinated according to His purpose who worketh all things.\"\nThis, therefore, is God's hand, not ours, that we depart not from God. That, I say, is His hand who\nsaid, \"I will put my fear in their hearts, that they depart not from me.\"[fn-70-P7011_2677200:31-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":80,"verse":13,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"86","folder":"NPNF2-03","text":"24. My brother Eusebius writes to me that, when he was at a meeting of African bishops which had been called for certain ecclesiastical affairs, he found there a letter purporting to be written by me, in which I professed penitence and confessed that it was through the influence of the press in my youth that I had been led to turn the Scriptures into Latin from the Hebrew; in all of which there is not a word of truth. When I heard this, I was stupefied. But one witness was not enough; even Cato was not believed on his unsupported evidence:[fn-93-P9348_2549133:51-nf] \"In the mouth of two or three witnesses shall every word be established.\" Letters were soon brought me from many brethren in Rome asking about this very matter, whether the facts were as was stated: and they pointed in a way to make me weep to the person by whom the letter had been circulated among the people. He who dared to do this, what will he not dare to do? It is well that ill will has not a strength equal to its intentions. Innocence would be dead long ago if wickedness were always allied to power, and calumny could prevail in all that it seeks to accomplish. It was impossible for him, accomplished as he was, to copy any style and manner of writing, whatever their value may be; amidst all his tricks and his fraudulent assumption of another man's personality, it was evident who he was. It is this same man, then, who wrote this fictitious letter of retractation in my name, making out that my translation of the Hebrew books was bad, who, we now hear, accuses me of having translated the Holy Scriptures with a view to disparage the Septuagint. In any case, whether my translation is right or wrong, I am to be condemned: I must either confess that in my new work I was wrong, or else that by my new version I have aimed a blow at the old. I wonder that in this letter he did not make me out as guilty of homicide, or adultery or sacrilege or parricide or any of the vile things which the silent working of the mind can revolve within itself. Indeed I ought to be grateful to him for having imputed to me no more than one act of error or false dealing out of the whole forest of possible crimes. Am I likely to have said anything derogatory to the seventy translators, whose work I carefully purged from corruptions arid gave to Latin readers many years ago, and daily expound it at our conventual gatherings;[fn-93-P9349_2550980:52-nf] whose version of the Psalms has so long been the subject of my meditation and my song? Was I so foolish as to wish to forget in old age what I learned in youth? All my treatises have been woven out of statements warranted by their version. My commentaries on the twelve prophets are an explanation of their version as well as my own. How uncertain must the labours of men ever be! and how contrary at times to their own intentions are the results which men's studies reach. I thought that I deserved well of my countrymen the Latins by this version, and bad given them an incitement to learning; for it is not despised even by the Greeks now that it is retranslated into their language; yet it is now made the subject of a charge against me; and I find that the food pressed upon them turns upon the stomach. What is there in human life that can be safe if innocence is made the object of accusation? I am the householder[fn-93-P9350_2552044:53-nf] who finds that while he slept the enemy has sown tares among his wheat.[fn-93-P9351_2552137:54-nf] \"The wild boar out of the wood has rooted up my vineyard, and the strange wild beast has devoured it.\" I keep silence, but a letter that is not mine speaks against me. I am ignorant of the crime laid against me, yet I am made to confess the crime all through the world.[fn-93-P9352_2552426:55-nf] \"Woe is me, my mother, that thou hast borne me a man to be judged and condemned[fn-93-P9353_2552530:56-nf] in the whole earth.\"","title":"Book II.","author":"Rufinus"},{"chapter":80,"verse":8,"source_code":"npnf1_10_npnf1_10_50_homily_xliv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-10","text":"Now these things He said, manifesting that He discoursed to all without grudging. For as the sower makes no distinction in the land submitted to him, but simply and indifferently casts his seed; so He Himself too makes no distinction of rich and poor, of wise and unwise, of slothful or diligent, of brave or cowardly; but He discourses unto all, fulfilling His part, although foreknowing the results; that it may be in His power to say, \"What ought I to have done, that I have not done?\"[fn-43-P4352_1386726:19-nf] And the prophets speak of the people as of a vine; \"For my beloved,\" it is said, \"had a vineyard;\"[fn-43-P4353_1386841:20-nf] and, \"He brought a vine out of Egypt;\"[fn-43-P4354_1386897:21-nf] but He, as of seed. What could this be to show? That obedience now will be quick and easier, and will presently yield its fruit.","title":"Homily XLIV.","author":"St. John Chrysostom"},{"chapter":80,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":13,"source_paragraph":"82","folder":"ANF-01","text":"8. It is not possible that the Gospels can be either more or fewer in number than they are. For, since there are four zones of the world in which we live, and four principal winds,[fn-75-P7506_2015609:142-nf] while the Church is scattered throughout all the world, and the \"pillar and ground\"[fn-75-P7507_2015809:143-nf] of the Church is the Gospel and the spirit of life; it is fitting that she should have four pillars, breathing out immortality on every side, and vivifying men afresh. From which fact, it is evident that the Word, the Artificer of all, He that sitteth upon the cherubim, and contains all things, He who was manifested to men, has given us the Gospel under four aspects, but bound together by one Spirit. As also David says, when entreating His manifestation, \"Thou that sittest between the cherubim, shine forth.\"[fn-75-P7508_2016346:144-nf] For the cherubim, too, were four-faced, and their faces were images of the dispensation of the Son of God. For, [as the Scripture] says, \"The first living creature was like a lion,\"[fn-75-P7509_2016548:145-nf] symbolizing His effectual working, His leadership, and royal power; the second [living creature] was like a calf, signifying [His] sacrificial and sacerdotal order; but \"the third had, as it were, the face as of a man,\"-an evident description of His advent as a human being; \"the fourth was like a flying eagle,\" pointing out the gift of the Spirit hovering with His wings over the Church. And therefore the Gospels are in accord with these things, among which Christ Jesus is seated. For that according to John relates His original, effectual, and glorious generation from the Father, thus declaring, \"In the beginning was the Word, and the Word was with God, and the Word was God.\"[fn-75-P7510_2017251:146-nf] Also, \"all things were made by Him, and without Him was nothing made.\" For this reason, too, is that Gospel full of all confidence, for such is His person.[fn-75-P7511_2017425:147-nf] But that according to Luke, taking up [His] priestly character, commenced with Zacharias the priest offering sacrifice to God. For now was made ready the fatted calf, about to be immolated for[fn-75-P7512_2017749:148-nf] the finding again of the younger son. Matthew, again, relates His generation as a man, saying, \"The book of the generation of Jesus Christ, the son of David, the son of Abraham; \"[fn-75-P7513_2017973:149-nf] and also, \"The birth of Jesus Christ was on this wise.\" This, then, is the Gospel of His humanity;[fn-75-P7514_2018095:150-nf] for which reason it is, too, that [the character of] a humble and meek man is kept up through the whole Gospel. Mark, on the other hand, commences with [a reference to] the prophetical spirit coming down from on high to men, saying, \"The beginning of the Gospel of Jesus Christ, as it is written in Esaias the prophet,\"-pointing to the winged aspect of the Gospel; and on this account he made a compendious and cursory narrative, for such is the prophetical character. And the Word of God Himself used to converse with the ante-Mosaic patriarchs, in accordance with His divinity and glory; but for those under the law he instituted a sacerdotal and liturgical service.[fn-75-P7515_2018868:151-nf] Afterwards, being made man for us, He sent the gift of the celestial Spirit over all the earth, protecting us with His wings. Such, then, as was the course followed by the Son of God, so was also the form of the living creatures; and such as was the form of the living creatures, so was also the character of the Gospel.[fn-75-P7516_2019471:152-nf] For the living creatures are quadriform, and the Gospel is quadriform, as is also the course followed by the Lord. For this reason were four principal (kaqolikai/) covenants given to the human race:[fn-75-P7517_2019777:153-nf] one, prior to the deluge, under Adam; the second, that after the deluge, under Noah; the third, the giving of the law, under Moses; the fourth, that which renovates man, and sums up all things in itself by means of the Gospel, raising and bearing men upon heavenly kingdom.its wings into the","title":"Book III.","author":"Irenaeus"},{"chapter":80,"verse":8,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"5. But since God, Who maketh poor and maketh rich, Who killeth and maketh alive;[fn-54-P5485_1829541:34-nf] Who maketh and transformeth all things; Who turneth night into day,[fn-54-P5486_1829632:35-nf] winter into spring, storm into calm, drought into abundance of rain; and often for the sake of the prayers[fn-54-P5487_1829755:36-nf] of one righteous man[fn-54-P5488_1829800:37-nf] sorely persecuted; Who lifteth up the meek on high, and bringeth the ungodly down to the ground;[fn-54-P5489_1829922:38-nf] since God said to Himself, I have surely seen the affliction of Israel;[fn-54-P5490_1830014:39-nf] and they shall no longer be further vexed with clay and brick-making; and when He spake He visited, and in His visitation He saved, and led forth His people with a mighty hand and outstretched arm,[fn-54-P5491_1830231:40-nf] by the hand of Moses and Aaron,[fn-54-P5492_1830284:41-nf] His chosen-what is the result, and what wonders have been wrought? Those which books and monuments contain. For besides all the wonders by the way, and that mighty roar, to speak most concisely, Joseph came into Egypt alone([fn-54-P5493_1830530:42-nf] and soon after six hundred thousand depart from Egypt.[fn-54-P5494_1830607:43-nf] What more marvellous than this? What greater proof of the generosity of God, when from men without means He wills to supply the means for public affairs? And the land of promise is distributed through one who was hated, and he who was sold[fn-54-P5495_1830867:44-nf] dispossesses nations, and is himself made a great nation, and that small offshoot becomes a luxuriant vine,[fn-54-P5496_1830995:45-nf] so great that it reaches to the river, and is stretched out to the sea,[fn-54-P5497_1831083:46-nf] and spreads from border to border, and hides the mountains with the height of its glory and is exalted above the cedars, even the cedars of God, whatever we are to take these mountains and cedars to be.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":80,"verse":9,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-07","text":"41. Affairs at home being now settled to his mind, in a way that faithless men who did not know him would have thought impossible, his designs became greater and took a loftier range. For, while all others had their eyes on the ground before them, and directed attention to their own immediate concerns, and, if these were safe, troubled themselves no further, being incapable of any great and chivalrous design or undertaking; he, moderate as he was in all other respects, could not be moderate in this, but with head erect, casting his mental eye about him, took in the whole world over which the word of salvation has made its way. And when he saw the great heritage of God, purchased by His own words and laws and sufferings, the holy nation, the royal priesthood,[fn-57-P5719_1940935:81-nf] in such evil plight that it was torn asunder into ten thousand opinions and errors: and the vine brought out of Egypt and transplanted,[fn-57-P5720_1941089:82-nf] the Egypt of impious and dark ignorance, which had grown to such beauty and boundless size that the whole earth was covered with the shadow of it, while it overtopped mountains and cedars, now being ravaged by that wicked wild boar, the devil, he could not content himself with quietly lamenting the misfortune, and merely lifting up his hands to God, and seeking from Him the dispersion of the pressing misfortunes, while he himself was asleep, but felt bound to come to her aid at some expense to himself.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":80,"verse":1,"source_code":"anf_06_anf06_23_the_first_homily_on_the_annunciation_to_the_holy_virgin_mary_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"Most of the holy fathers, and patriarchs, and prophets desired to see Him, and to be eye-witnesses of Him, but did not attaint hereto. And some of them by visions beheld Him in type, and darkly; others, again, were privileged to hear the divine voice through the medium of the cloud, and were favoured with sights of holy angels; but to Mary the pure virgin alone did the archangel Gabriel manifest himself luminously, bringing her the glad address, \"Hail, thou that art highly favoured!\" And thus she received the word, and in the due time of the fulfilment according to the body's course she brought forth the priceless pearl. Come, then, ye too, dearly beloved, and let us chant the melody which has been taught us by the inspired harp of David, and say, \"Arise, O Lord, into Thy rest; Thou, and the ark of Thy sanctuary.\"[fn-11-P1171_292546:29-nf] For the holy Virgin is in truth an ark, wrought with gold both within and without, that has received the whole treasury of the sanctuary. \"Arise, O Lord, into Thy rest.\" Arise, O Lord, out of the bosom of the Father, in order that Thou mayest raise up the fallen race of the first-formed man. Setting these things forth,[fn-11-P1172_292901:30-nf] David in prophecy said to the rod that was to spring from himself, and to sprout into the flower of that beauteous fruit, \"Hearken, O daughter, and see, and incline thine ear, and forget thine own people and thy father's house; so shall the King greatly desire thy beauty: for He is the Lord thy God, and thou shalt worship Him.\"[fn-11-P1173_293248:31-nf] Hearken, O daughter, to the things which were prophesied beforetime of thee, in order that thou mayest also behold the things themselves with the eyes of understanding. Hearken to me while I announce things beforehand to thee, and hearken to the archangel who declares expressly to thee the perfect mysteries. Come then, dearly beloved, and let us fall back on the memory of what has gone before us; and let us glorify, and celebrate, and laud, and bless that rod that has sprung so marvellously from Jesse. For Luke, in the inspired Gospel narratives, delivers a testimony not to Joseph only, but also to Mary the mother of God, and gives this account with reference to the very family and house of David: \"For Joseph went up,\" says he, \"from Galilee, unto a city of Judea which is called Bethlehem, to be taxed with Mary his espoused wife, being great with child, because they were of the house and family of David. And so it was, that while they were there, the days were accomplished that she should be delivered; and she broughtforth her son, the first-born of the whole creation,[fn-11-P1174_294388:32-nf] and wrapped him in swaddling-clothes, and laid him in a manger, because there was no room for them in the inn.\"[fn-11-P1175_294560:33-nf] She wrapped in swaddling-clothes Him who is covered with light as with a garment.[fn-11-P1176_294661:34-nf] She wrapped in swaddling-clothes Him who made every creature. She laid in a manger Him who sits above the cherubim,[fn-11-P1177_294794:35-nf] and is praised by myriads of angels. In the manger set apart for dumb brutes did the Word of God repose, in order that He might impart to men, who are really irrational by free choice, the perceptions of true reason. In the board from which cattle eat was laid the heavenly Bread,[fn-11-P1178_295093:36-nf] in order that He might provide participation in spiritual sustenance for men who live like the beasts of the earth. Nor was there even room for Him in the inn. He found no place, who by His word established heaven and earth; \"for though He was rich, for our sakes He became poor,\"[fn-11-P1179_295402:37-nf] and chose extreme humiliation on behalf of the salvation of our nature, in His inherent goodness toward us. He who fulfilled the whole administration[fn-11-P1180_295573:38-nf] of unutterable mysteries of the economy[fn-11-P1181_295637:39-nf] in heaven in the bosom of the Father, and in the cave in the arms of the mother, reposed in the manger. Angelic choirs encircled Him, singing of glory in heaven and of peace upon earth. In heaven He was seated at the right hand of the Father; and in the manger He rested, as it were, upon the cherubim. Even there was in truth His cherubic throne; there was His royal seat. Holy of the holy, and alone glorious upon the earth, and holier than the holy, was that wherein Christ our God rested. To Him be glory, honour, and power. together with the Father undefiled, and the altogether holy and quickening Spirit, now and ever, and unto the ages of the ages. Amen. ","title":"The First Homily on the Annunciation to the Holy Virgin Mary.","author":"Gregory Thaumaturgus"},{"chapter":80,"verse":1,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":80,"verse":7,"source_code":"npnf1_06_npnf1_06_79_sermon_lxii_xcii_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. Holy lessons have been set forth before us, to which we should both give ear, and upon which by the Lord's help I would deliver some observations. In the Apostolic lesson thanks are rendered unto the Lord for the faith of the Gentiles, of course, because it was His work. In the Psalm we have said, \"O God of hosts, turn us, and show us Thy Face, and we shall be saved.\"[fn-55-P5588_2363427:2-nf] In the Gospel we have been called to a supper; yea, rather others have been called, we not called, but led; not only led, but even forced. For so have we heard, that \"a certain Man made a great supper.\"[fn-55-P5589_2363646:3-nf] Who is this Man, but \"the Mediator between God and men, the Man Christ Jesus\"?[fn-55-P5590_2363742:4-nf] He sent that those who had been invited might come, for the hour was now come, that they should come. Who are they who had been invited, but those who had been called by the Prophets who were sent before? When? Of old, ever since the Prophets were sent, they invited to Christ's supper. They were sent then to the people of Israel. Often were they sent, often did they call men, to come at the hour of supper. But they received those who invited them, refused the supper. What means \"they received those who invited them, refused the supper\"? They read the Prophets and killed Christ. But when they killed Him, then though they knew it not, they prepared a Supper for us. When the Supper was now prepared, when Christ had been offered up, when the Supper of the Lord, which the faithful know, had been set forth after the resurrection of Christ, and established by His Hands and Mouth, were the Apostles sent to them, to whom the Prophets had been sent before. \"Come ye to the supper.\"","title":"Sermon LXII. [XCII. Ben.]","author":"Augustine"},{"chapter":80,"verse":7,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"9. Now because they did not thus consider these matters, the Ario-maniacs[fn-92-P9276_3367634:47-nf] , being opponents of Christ, and heretics, smite Him who is their Helper with their tongue, and blaspheme Him who set Them] free, and hold all manner of different opinions against the Saviour. Because of His coming down, which was on behalf of man, they have denied His essential Godhead; and seeing that He came forth from the Virgin, they doubt His being truly the Son of God, and considering Him as become incarnate in time, they deny His eternity; and, looking upon Him as having suffered for us, they do not believe in Him as the incorruptible Son from the incorruptible Father. And finally, because He endured for our sakes, they deny the things which concern His essential eternity; allowing the deed of the unthankful, these despise the Saviour, and offer Him insult instead of acknowledging His grace. To them may these words justly be addressed: Oh! unthankful opponent of Christ, altogether wicked, and the slayer of his Lord, mentally blind, and a Jew in his mind, hadst thou understood the Scriptures, and listened to the saints, who said, `Cause Thy face to shine, and we shall be saved;' or again, `Send out Thy light and Thy truth[fn-92-P9277_3368843:48-nf] ;'-then wouldest thou have known that the Lord did not descend for His own sake, but for ours; and for this reason, thou wouldest the more have admired His loving kindness. And hadst thou considered what the Father is, and what the Son, thou wouldest not have blasphemer the Son, as of a mutable nature[fn-92-P9278_3369178:49-nf] . And hadst thou understood His work of loving-kindness towards us, thou wouldest not have alienated the Son from the Father, nor have looked upon Him as a stranger[fn-92-P9279_3369388:50-nf] , Who reconciled us to His Father. I know these [words] are grievous, not only to those who dispute with Christ[fn-92-P9280_3369522:51-nf] , but also to the schismatics; for they are united together, as men of kindred feelings. For they have learned to rend the seamless coat[fn-92-P9281_3369680:52-nf] of God: they think it not strange to divide the indivisible Son from the Father[fn-92-P9282_3369888:53-nf] .","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":80,"verse":7,"source_code":"npnf1_07_npnf1_07_58_tractate_liii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"11. But when he added, \"And they should be converted, and I should heal them,\" is there a \"not\" to be understood, that is, they should not be converted, connecting it with the clause before, where it is said, \"that they should not see with their eyes and understand with their heart;\" for here also it is certainly meant, \"and should not understand \"? For conversion itself is likewise a gift of His grace, as when it is said to Him, \"Turn us, O God of Hosts.\"[fn-23-P2335_1419432:22-nf] Or may it be that we are to understand this also as actually taking place through the merciful experience of the divine method of healing, [namely this,] that, being of proud and perverse wills, and wishing to establish their own righteousness, they were left alone for the very purpose of being blinded; and thus blinded in order that they might stumble on the stone of stumbling, and have their faces filled with shame; and so, being thus humbled, might seek the name of the Lord, and no longer a righteousness of their own, that inflated their pride, but the righteousness of God, that justifieth the ungodly? For this very way turned out to the good of many of them, who were afterwards filled with remorse for wickedness, and believed on Christ; and on whose behalf He Himself had put up the prayer, \"Father, forgive them, for they know not what they do.\"[fn-23-P2336_1420311:23-nf] And it is of that ignorance of theirs also that the apostle says, \"I bear them record that they have a zeal of God, but not according to knowledge:\" for he then goes on also to add, \"For they, being ignorant of God's righteousness, and seeking to establish their own righteousness, have not submitted themselves unto the righteousness of God.\"[fn-23-P2337_1420676:24-nf] ","title":"Tractate LIII.","author":"Augustine"},{"chapter":80,"verse":5,"source_code":"npnf2_08_npnf2_08_237_letter_ccxix_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The Lord ordereth \"all things in measure and weight,\"[fn-52-P5261_1646476:2-nf] and brings on us the temptations which do not exceed our power to endure them,[fn-52-P5262_1646572:3-nf] but tests all that fight in the cause of true religion by affliction, not suffering them to be tempted above that they are able to bear.[fn-52-P5263_1646730:4-nf] He gives tears to drink in great measure[fn-52-P5264_1646792:5-nf] to all who ought to show whether in their affections they are preserving their gratitude to Him. Especially in His dispensation concerning you has He shown His loving-kindness, not suffering such a persecution to be brought on you by your enemies as might turn some of you aside, or cause you to swerve from the faith of Christ. He has matched you with adversaries who are of small importance and easy to be repelled, and has prepared the prize for your patience in your victory over them. But the common enemy of our life, who, in his wiles, strives against the goodness of God, because he has seen that, like a strong wall, you are despising attack from without. has devised, as I hear, that there should arise among yourselves mutual offences and quarrels. These indeed, at the outset, are insignificant and easy of cure; as time goes on, however, they are increased by contention and are wont to result in irremediable mischief.[fn-52-P5265_1647745:6-nf] I have, therefore, undertaken to exhort you by this letter. Had it been possible, I would have come myself and supplicated you in person. Butt this is prevented by present circumstances, and so, in lieu of supplication, I hold out this letter to you, that you may respect my entreaty, may put a stop to your mutual rivalries, and may soon send me the good news that all cause of offence among you is at an end.","title":"Letter CCXIX.","author":"St. Basil"}]