{"verses":["And the children of Israel did evil again in the sight of the\nLord:  and he delivered them into the hands of the Philistines forty\nyears.","Now there was a certain man of Saraa, and of the race of Dan,\nwhose name was Manue, and his wife was barren.","And an angel of the Lord appeared to her, and said:  Thou art\nbarren and without children:  but thou shalt conceive and bear a son.","Now therefore beware, and drink no wine nor strong drink, and eat\nnot any unclean thing.","Because thou shalt conceive, and bear a son, and no razor shall\ntouch his head:  for he shall be a Nazarite of God, from his infancy,\nand from his mother's womb, and he shall begin to deliver Israel from\nthe hands of the Philistines.","And when she was come to her husband, she said to him:  A man of\nGod came to me, having the countenance of an angel, very awful.  And\nwhen I asked him whence he came, and by what name he was called, he\nwould not tell me:","But he answered thus:  Behold thou shalt conceive and bear a son:\nbeware thou drink no wine, nor strong drink, nor eat any unclean thing:\nfor the child shall be a Nazarite of God from his infancy, from his\nmother's womb until the day of his death.","Then Manue prayed to the Lord, and said:  I beseech thee, O Lord,\nthat the man of God, whom thou didst send, may come again, and teach us\nwhat we ought to do concerning the child, that shall be born.","And the Lord heard the prayer of Manue, and the angel of the Lord\nappeared again to his wife, as she was sitting in the field.  But Manue\nher husband was not with her.  And when she saw the angel,","She made haste, and ran to her husband:  and told him, saying:\nBehold the man hath appeared to me, whom I saw before.","He rose up, and followed his wife:  and coming to the man, said\nto him:  Art thou he that spoke to the woman?  And he answered:  I am.","And Manue said to him:  When thy word shall come to pass, what\nwilt thou that the child should do?  or from what shall he keep himself?","And the angel of the Lord said to Manue:  From all the things I\nhave spoken of to thy wife, let her refrain herself:","And let her eat nothing that cometh of the vine, neither let her\ndrink wine or strong drink, nor eat any unclean thing:  and whatsoever I\nhave commanded her, let her fulfil and observe.","And Manue said to the angel of the Lord:  I beseech thee to\nconsent to my request, and let us dress a kid for thee.","And the angel answered him:  If thou press me I will not eat of\nthy bread:  but if thou wilt offer a holocaust, offer it to the Lord.\nAnd Manue knew not it was the angel of the Lord.","And he said to him:  What is thy name, that, if thy word shall\ncome to pass, we may honour thee?","And he answered him:  Why askest thou my name, which is\nwonderful?","Then Manue took a kid of the flocks, and the libations, and put\nthem upon a rock, offering to the Lord, who doth wonderful things:  and\nhe and his wife looked on.","And when the flame from the altar went up towards heaven, the\nangel of the Lord ascended also in the same.  And when Manue and his\nwife saw this, they fell flat on the ground;","And the angel of the Lord appeared to them no more.  And\nforthwith Manue understood that it was an angel of the Lord,","And he said to his wife:  We shall certainly die, because we have\nseen God.","And his wife answered him:  If the Lord had a mind to kill us, he\nwould not have received a holocaust and libations at our hands; neither\nwould he have shewed us all these things, nor have told us the things\nthat are to come.","And she bore a son, and called his name Samson.  And the child\ngrew, and the Lord blessed him.","And the Spirit of the Lord began to be with him in the camp of\nDan, between Saraa and Esthaol."]}