[{"chapter":13,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"103","folder":"ANF-03","text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":13,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"103","folder":"ANF-03","text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":13,"verse":25,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"22","folder":"NPNF2-10","text":"5. And why should i speak of all one by one? Samson, born by the divine promise, had the Spirit accompanying him, for we read: \"The Lord blessed him, and the Spirit of the Lord began to be with him in the camp.\"[fn-25-P2566_600870:7-nf] And so foreshadowing the future mystery, he demanded a wife of the aliens, which, as it is written, his father and mother knew not of, because it was from the Lord. And rightly was he esteemed stronger than others, because the Spirit of the Lord guided him, under Whose guidance he alone put to flight the people of the aliens, and at another time inaccessible to the bite of the lion, he, unconquerable in his strength, tore him asunder with his hands. Would that he had been as careful to preserve grace, as strong to overcome the beast! ","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":25,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-10","text":"17. Above, you read that \"the Lord blessed him, and the Spirit of the Lord began to go with him.\"[fn-25-P2596_607693:22-nf] Farther on it is said: \"And the Spirit of the Lord came upon him.\"[fn-25-P2597_607781:23-nf] Again he says: \"If I be shaven, my strength will depart from me.\"[fn-25-P2598_607866:24-nf] After he was shaven, see what the Scripture says: \"The Lord,\" he says, \"departed from him.\"[fn-25-P2599_607978:25-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":18,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"One mark of the true Godhead is indicated by the words of Holy Scripture, which Moses learnt by the voice from heaven, when He heard Him Who said, \"I am He that is[fn-18-P1817_1057940:2-nf] .\" We think it right, then, to believe that to be alone truly Divine which is represented as eternal and infinite in respect of being; and all that is contemplated therein is always the same, neither growing nor being consumed; so that if one should say of God, that formerly He was, but now is not, or that He now is, but formerly was not, we should consider each of the savings alike to be godless: for by both alike the idea of eternity is mutilated, being cut short on one side or the other by non-existence, whether one contemplates \"nothing\" as preceding \"being[fn-18-P1818_1058525:3-nf] ,\" or declares that \"being\" ends in \"nothing\"; and the frequent repetition of \"first of all\" or \"last of all\" concerning God's non-existence does not make amends for the impious conception touching the Divinity. For this reason we declare the maintenance of their doctrine as to the non-existence at some time of Him Who truly is, to be a denial and rejection of His true Godhead; and this on the ground that, on the one hand, He Who showed Himself to Moses by the light speaks of Himself as being, when He says, \"I am He that is[fn-18-P1819_1059094:4-nf] ,\" while on the other, Isaiah (being made, so to say, the instrument of Him Who spoke in him) says in the person of Him that is, \"I am the first, and hereafter am I[fn-18-P1820_1059276:5-nf] ,\" so that hereby, whichever way we consider it, we conceive eternity in God. And so, too, the word that was spoken to Manoah shows the fact that the Divinity is not comprehensible by the significance of His name, because, when Manoah asks to know His name, that, when the promise has come actually to pass, he may by name glorify his benefactor, He says to him, \"Why askest thou this? It also is wonderful[fn-18-P1821_1059752:6-nf] \"; so that by this we learn that there is one name significant of the Divine Nature-the wonder, namely, that arises unspeakably in our hearts concerning It. So, too, great David, in his discourses with himself, proclaims the same truth, in the sense that all the creation was brought into being by God, while He alone exists always in the same manner, and abides for ever, where he says, \"But Thou art the same, and Thy years shall not fail[fn-18-P1822_1060224:7-nf] .\" When we hear these sayings, and others like them, from men inspired by God, let us leave all that is not from eternity to the worship of idolaters, as a new thing alien from the true Godhead. For that which now is, and formerly was not, is clearly new and not eternal, and to have regard to any new object of worship is called by Moses the service of demons, when he says, \"They sacrificed to devils and not to God, to gods whom their fathers knew not; new gods were they that came newly up[fn-18-P1823_1060734:8-nf] .\" If then everything that is new in worship is a service of demons, and is alien from the true Godhead, and if what is now, but was not always, is new and not eternal, we who have regard to that which is, necessarily reckon those who contemplate non-existence as attaching to Him Who is, and who say that \"He once was not,\" among the worshippers of idols. For we may also see that the great John, when declaring in his own preaching the Only-begotten God, guards his own statement in every way, so that the conception of non-existence shall find no access to Him Who is. For he says[fn-18-P1824_1061377:9-nf] that He \"was in the beginning,\" and \"was with God,\" and \"was God,\" and was light, and life, and truth, and all good things at all times, and never at any time failed to be anything that is excellent, Who is the fulness of all good, and is in the bosom of the Father. If then Moses lays down as a law for us some such mark of true Godhead as this, that we know nothing else of God but this one thing, that He is (for to this point the words, \"I am He that is[fn-18-P1825_1061854:10-nf] \"); while Isaiah in his preaching declares aloud the absolute infinity of Him Who is, defining the existence of God as having no regard to beginning or to end (for He Who says \"I am the first, and hereafter am I,\" places no limit to His eternity in either direction, so that neither, if we look to the beginning, do we find any point marked since which He is, and beyond which He was not, nor, if 'we turn our thought to the future, can we cut short by any boundary the eternal progress of Him Who is),-and if the prophet David forbids us to worship any new and strange God[fn-18-P1826_1062447:11-nf] (both of which are involved in the heretical doctrine; \"newness\" is clearly indicated in that which is not eternal, and \"strangeness\" is alienation from the Nature of the very God),-if, I say, these things are so, we declare all the sophistical fabrication about the non-existence at some time of Him Who truly is, to be nothing else than a departure from Christianity, and a turning to idolatry. For when the Evangelist, in his discourse concerning the Nature of God, separates at all points non-existence from Him Who is, and, by his constant repetition of the word \"was,\" carefully destroys the suspicion of non-existence, and calls Him the Only-begotten God, the Word of God, the Son of God, equal with God, and all such names, we have this judgment fixed and settled in us, that if the Only-begotten Son is God, we must believe that He Who is believed to be God is eternal. And indeed He is verily God, and assuredly is eternal, and is never at any time found to be non-existent. For God, as we have often said, if He now is, also assuredly always was, and if He once was not, neither does He now exist at all. But since even the enemies of the truth confess that the Son is and continually abides the Only-begotten God, we say this, that, being in the Father, He is not in Him in one respect only, but He is in Him altogether, in respect of all that the Father is conceived to be. As, then, being in the incorruptibility of the Father, He is incorruptible, good in His goodness, powerful in His might, and, as being in each of these attributes of special excellence which are conceived of the Father, He is that particular thing, so, also, being in His eternity, He is assuredly eternal. Now the eternity of the Father is marked by His never having taken His being from nonexistence, and never terminating His being in non-existence. He, therefore, Who hath all things that are the Father's[fn-18-P1827_1064368:12-nf] , and is contemplated in all the glory of the Father, even as, being in the endlessness of the Father, He has no end, so, being in the unoriginateness of the Father, has, as the Apostle says, \"no beginning of days[fn-18-P1828_1064604:13-nf] ,\" but at once is \"of the Father,\" and is regarded in the eternity of the Father:and in this respect, more especially, is seen the complete absence of divergence in the Likeness, as compared with Him Whose Likeness He is. And herein is His saying found true which tells us, \"He that hath seen Me hath seen the Father[fn-18-P1829_1064939:14-nf] .\" Moreover, it is in this way that those words of the Apostle, that the Son is \"the brightness of His glory, and the express image of His Person[fn-18-P1830_1065106:15-nf] ,\" are best understood to have an excellent and close application. For the Apostle conveys to those hearers who are unable, by the contemplation of purely intellectual objects, to elevate their thought to the height of the knowledge of God, a sort of notion of the truth, by means of things apparent to sense. For as the body of the sun is expressly imaged by the whole disc that surrounds it, and he who looks on the sun argues, by means of what he sees, the existence of the whole solid substratum, so, he says, the majesty of the Father is expressly imaged in the greatness of the power of the Son, that the one may be believed to be as great as the other is known to be: and again, as the radiance of light sheds its brilliancy from the whole of the sun's disc (for in the disc one part is not radiant, and the rest dim), so all that glory which the Father is, sheds its brilliancy from its whole extent by means of the brightness that comes from it, that is, by the true Light; and as the ray is of the sun (for there would be no ray if the sun were not), yet the sun is never conceived as existing by itself without the ray of brightness that is shed from it, so the Apostle delivering to us the continuity and eternity of that existence which the Only-begotten has of the Father, calls the Son \"the brightness of His glory.\"","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":13,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1705","folder":"ANF-04","text":"Among them doth profess to have \"seen God\"[fn-53-P5397_793560:345-nf] )-","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":13,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1705","folder":"ANF-04","text":"Among them doth profess to have \"seen God\"[fn-53-P5397_793560:345-nf] )-","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":13,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1705","folder":"ANF-04","text":"Among them doth profess to have \"seen God\"[fn-53-P5397_793560:345-nf] )-","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":13,"verse":22,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":13,"verse":22,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":13,"verse":22,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":17,"source_paragraph":"66","folder":"ANF-03","text":"If I fail in resolving this article (of our faith) by passages which may admit of dispute[fn-105-P10593_2975800:171-nf] out of the Old Testament, I will take out of the New Testament a confirmation of our view, that you may not straightway attribute to the Father every possible (relation and condition) which I ascribe to the Son. Behold, then, I find both in the Gospels and in the (writings of the) apostles a visible and an invisible God (revealed to us), under a manifest and personal distinction in the condition of both. There is a certain emphatic saying by John: \"No man hath seen God at any time; \"[fn-105-P10594_2976311:172-nf] meaning, of course, at any previous time But he has indeed taken away all question of time, by saying that God had never been seen. The apostle confirms this statement; for, speaking of God, he says, \"Whom no man hath seen, nor can see; \"[fn-105-P10595_2976569:173-nf] because the man indeed would die who should see Him.[fn-105-P10596_2976644:174-nf] But the very same apostles testify that they had both seen and \"handled\" Christ.[fn-105-P10597_2976777:175-nf] Now, if Christ is Himself both the Father and the Son, how can He be both the Visible and the Invisible? In order, however, to reconcile this diversity between the Visible and the Invisible, will not some one on the other side argue that the two statements are quite correct: that He was visible indeed in the flesh, but was invisible before His appearance in the flesh; so that He who as the Father was invisible before the flesh, is the same as the Son who was visible in the flesh? If, however, He is the same who was invisible before the incarnation, how comes it that He was actually seen in ancient times before (coming in) the flesh? And by parity of reasoning, if He is the same who was visible after (coming in) the flesh, how happens it that He is now declared to be invisible by the apostles? How, I repeat, can all this be, unless it be that He is one, who anciently was visible only in mystery and enigma, and became more clearly visible by His incarnation, even the Word who was also made flesh; whilst He is another whom no man has seen at any time, being none else than the Father, even Him to whom the Word belongs? Let us, in short, examine who it is whom the apostles saw. \"That,\" says John, \"which we have seen with our eyes, which we have looked upon, and our hands have handled, of the Word of life.\"[fn-105-P10598_2978120:176-nf] Now the Word of life became flesh, and was heard, and was seen, and was handled, because He was flesh who, before He came in the flesh, was the \"Word in the beginning with God\" the Father,[fn-105-P10599_2978329:177-nf] and not the Father with the Word. For although the Word was God, yet was He with God, because He is God of God; and being joined to the Father, is with the Father.[fn-106-P10600_2978514:178-nf] \"And we have seen His glory, the glory as of the only begotten of the Father; \"[fn-106-P10601_2978630:179-nf] that is, of course, (the glory) of the Son, even Him who was visible, and was glorified by the invisible Father. And therefore, inasmuch as he had said that the Word of God was God, in order that he might give no help to the presumption of the adversary, (which pretended) that he had seen the Father Himself and in order to draw a distinction between the invisible Father and the visible Son, he makes the additional assertion, ex abundanti as it were: \"No man hath seen God at any time.\"[fn-106-P10602_2979142:180-nf] What God does he mean? The Word? But he has already said: \"Him we have seen and heard, and our hands have handled the Word of life.\" Well, (I must again ask, ) what God does he mean? It is of course the Father, with whom was the Word, the only begotten Son, who is in the bosom of the Father, and has Himself declared Him.[fn-106-P10603_2979484:181-nf] He was both heard and seen and, that He might not be supposed to be a phantom, was actually handled. Him, too, did Paul behold; but yet he saw not the Father. \"Have I not,\" he says, \"seen Jesus Christ our Lord? \"[fn-106-P10604_2979716:182-nf] Moreover, he expressly called Christ God, saying: \"Of whom are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-106-P10605_2979902:183-nf] He shows us also that the Son of God, which is the Word of God, is visible, because He who became flesh was called Christ. Of the Father, however, he says to Timothy: \"Whom none among men hath seen, nor indeed can see; \"and he accumulates the description in still ampler terms: \"Who only hath immortality, and dwelleth in the light which no man can approach unto.\"[fn-106-P10606_2980285:184-nf] It was of Him, too, that he had said in a previous passage: \"Now unto the King eternal, immortal, invisible, to the only God; \"[fn-106-P10607_2980435:185-nf] so that we might apply even the contrary qualities to the Son Himself-mortality, accessibility-of whom the apostle testifies that \"He died according to the Scriptures,\"[fn-106-P10608_2980625:186-nf] and that \"He was seen by himself last of all,\"[fn-106-P10609_2980693:187-nf] -by means, of course, of the light which was accessible, although it was not without imperilling his sight that he experienced that light.[fn-106-P10610_2980847:188-nf] A like danger to which also befell Peter, and John, and James, (who confronted not the same light) without risking the loss of their reason and mind; and if they, who were unable to endure the glory of the Son,[fn-106-P10611_2981080:189-nf] had only seen the Father, they must have died then and there: \"For no man shall see God, and live.\"[fn-106-P10612_2981214:190-nf] This being the case, it is evident that He was always seen from the beginning, who became visible in the end; and that He, (on the contrary, ) was not seen in the end who had never been visible from the beginning; and that accordingly there are two-the Visible and the Invisible. It was the Son, therefore, who was always seen, and the Son who always conversed with men, and the Son who has always worked by the authority and will of the Father; because \"the Son can do nothing of Himself, but what He seeth the Father do\"[fn-106-P10613_2981760:191-nf] -\"do\" that is, in His mind and thought.[fn-106-P10614_2981819:192-nf] For the Father acts by mind and thought; whilst the Son, who is in the Father's mind and thought,[fn-106-P10615_2981934:193-nf] gives effect and form to what He sees. Thus all things were made by tile Son, and without Him was not anything made.[fn-106-P10616_2982167:194-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":13,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"130","folder":"NPNF2-13","text":" 7. As to those that reproach us (saying):-\"Ye are persecuted and are not delivered,\" let them be\nashamed themselves, that at every time they have been persecuted, even for many years before they\nwere delivered. They were made to serve in Egypt two hundred and twenty-five years. And the\nMidianites[fn-45-P4539_1516479:24-nf] made Israel serve in the days\nof Barak and Deborah.[fn-45-P4540_1516560:25-nf] The Moabites ruled\nover them in the days of Ehud;[fn-45-P4541_1516629:26-nf] the\nAmmonites in the days of Jephthah;[fn-45-P4542_1516689:27-nf] the\nPhilistines in the days of Samson,[fn-45-P4543_1516747:28-nf] and\nalso in the days of Eli and of Samuel the Prophet;[fn-45-P4544_1516826:29-nf] the Edomites in the days of Ahab; the Assyrians\nin the days of Hezekiah.[fn-45-P4545_1516922:30-nf] The king of\nBabylon uprooted them from their place and dispersed them;[fn-45-P4546_1517014:31-nf] and after he had tried and persecuted them much,\nthey did not amend, as He said to them:-In vain have I smitten your sons, for they did not accept\nchastisement.[fn-45-P4547_1517214:32-nf] And again He said:-I\nhave cut off the Prophets, and slain them by the word of My mouth.[fn-45-P4548_1517321:33-nf] And to Jerusalem He said:-By afflictions and\nscourges be instructed, O Jerusalem, lest thy life depart from thee.[fn-45-P4549_1517452:34-nf] But they forsook Him, and worshipped idols, as\nJeremiah said concerning them:[fn-45-P4550_1517550:35-nf] -Go to\nthe distant isles, and send to Kedar, and consider well and see, whether there has been (anything)\nlike this, whether the nations change their gods, those that are no gads. But My people has changed\nMy honour for that which is not profitable. Be astonished, ye heavens, at this; and quake and fear\ngreatly, saith the Lord; because My people have done two wickednesses; they have abandoned Me, the\nfountain of the water of life, and they have gone and dug for themselves cisterns, broken cisterns\nwhich cannot hold water. For the broken cisterns are the fear of images and idols. And He calls\nthe heavens to astonishment, because they worshipped the hosts of the heavens. And the heavens shall\nreceive as a penalty, that they shall be rolled up as a scroll, and all the host of them shall\nfall down.[fn-45-P4551_1518377:36-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":13,"verse":22,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XIX. To Elias neither the strong wind, nor the fire, nor the earthquake, as you learn from the story,[fn-43-P4304_1333045:56-nf] but a light breeze adumbrated the Presence of God, and not even this His Nature. And who was this Elias? The man whom a chariot of fire took up to heaven, signifying the superhuman excellency of the righteous man. And are you not amazed at Manoah the Judge of yore, and at Peter the disciple in later days; the one being unable to endure the sight even of one in whom was a representation of God; and saying, \"We are undone, O wife, we have seen God;\"[fn-43-P4305_1333558:57-nf] speaking as though even a vision of God could not be grasped by human beings, let alone the Nature of God; and the other unable to endure the Presence of Christ in his boat and therefore bidding Him depart;[fn-43-P4306_1333786:58-nf] and this though Peter was more zealous than the others for the knowledge of Christ, and received a blessing for this,[fn-43-P4307_1333920:59-nf] and was entrusted with the greatest gifts. What would you say of Isaiah or Ezekiel, who was an eyewitness of very great mysteries, and of the other Prophets; for one of these saw the Lord of Sabaoth sitting on the Throne of glory,[fn-43-P4308_1334175:60-nf] and encircled and praised and hidden by the sixwinged Seraphim, and was himself purged by the live coal, and equipped for his prophetic office. And the other describes the Cherubic Chariot[fn-43-P4309_1334385:61-nf] of God, and the Throne upon them, and the Firmament over it, and Him that shewed Himself in the Firmament, and Voices, and Forces, and Deeds.[fn-43-P4310_1334547:62-nf] And whether this was an appearance by day, only visible to Saints, or an unerring vision of the night, or an impression on the mind holding converse with the future as if it were the present; or some other ineffable form of prophecy, I cannot say; the God of the Prophets knoweth, and they know who are thus inspired. But neither these of whom I am speaking, nor any of their fellows ever stood before the Council[fn-43-P4311_1334996:63-nf] and Essence of God, as it is written, or saw, or proclaimed the Nature of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":13,"verse":23,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"IX. Wherefore we must purify ourselves first, and then approach this converse with the Pure; unless we would have the same experience as Israel,[fn-50-P5009_1649073:30-nf] who could not endure the glory of the face of Moses, and therefore asked for a veil;[fn-50-P5010_1649180:31-nf] or else would feel and say with Manoah \"We are undone O wife, we have seen God,\"[fn-50-P5011_1649281:32-nf] although it was God only in his fancy; or like Peter would send Jesus out of the boat,[fn-50-P5012_1649389:33-nf] as being ourselves unworthy of such a visit; and when I say Peter, I am speaking of the man who walked upon the waves;[fn-50-P5013_1649524:34-nf] or like Paul would be stricken in eyes,[fn-50-P5014_1649584:35-nf] as he was before he was cleansed from the guilt of his persecution, when he conversed with Him Whom he was persecuting-or rather with a short flash of That great Light; or like the Centurion[fn-50-P5015_1649794:36-nf] would seek for healing, but would not, through a praiseworthy fear, receive the Healer into his house. Let each one of us also speak so, as long as he is still uncleansed, and is a Centurion still, commanding many in wickedness, and serving in the army of Caesar, the World-ruler of those who are being dragged down; \"I am not worthy that thou shouldest come under my roof.\" But when he shall have looked upon Jesus, though he be little of stature like Zaccheus of old, and climb up on the top of the sycamore tree by mortifying his members which are upon the earth,[fn-50-P5016_1650379:37-nf] and having risen above the body of humiliation, then he shall receive the Word, and it shall be said to him, This day is salvation come to this house.[fn-50-P5017_1650548:38-nf] Then let him lay hold on the salvation, and bring forth fruit more perfectly, scattering and pouring forth rightly that which as a publican he wrongly gathered.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":13,"verse":16,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-04","text":"23. Moreover if, as the heretics hold, the Son were creature or work, but not as one of the creatures, because of His excelling them inglory, it were natural that Scripture should describe and display Him by a comparison in His favour with the other works; for instance, that it should say that He is greater than Archangels, and more honourable than the Thrones, and both brighter than sun and moon, and greater than the heavens. But he is not in fact thus referred to; but the Father shews Him to be His own proper and only Son, saying, `Thou art My Son,' and `This is My beloved Son, in whom I am well pleased[fn-59-P5971_2384004:139-nf] ' Accordingly the Angels ministered unto Him, as being one beyond themselves; and they worship Him, not as being greater in glory, but as being some one beyond all the creatures, and beyond themselves, and alone the Father's proper Son according to essence[fn-59-P5972_2384294:140-nf] . For if He was worshipped as excelling them in glory, each of things subservient ought to worship what excels itself. But this is not the case[fn-59-P5973_2384458:141-nf] ; for creature does not worship creature, but servant Lord, and creature God. Thus Peter the Apostle hinders Cornelius who would worship him, saying, `I myself also am a man[fn-59-P5974_2384659:142-nf] .' And an Angel, when John would worship him in the Apocalypse, hinders him, saying, `See thou do it not; for I am thy fellow-servant, and of thy brethren the Prophets, and of them that keep the sayings of this book: worship God[fn-59-P5975_2384906:143-nf] .' Therefore to God alone appertains worship, and this the very Angels know, that though they excel other beings in glory, yet they are all creatures and not to be worshipped[fn-59-P5976_2385102:144-nf] , but worship the Lord. Thus Manoah, the father of Samson, wishing to offer sacrifice to the Angel, was thereupon hindered by him, saying, `Offer not to me, but to God[fn-59-P5977_2385354:145-nf] .' On the other hand, the Lord is worshipped even by the Angels; for it is written, `Let all the Angels of God worship Him[fn-59-P5978_2385505:146-nf] ;' and by all the Gentiles, as Isaiah says, `The labour of Egypt and merchandize of Ethiopia and of the Subeans, men of stature, shall come over unto thee, and they shall be thy servants;' and then, `they shall fall down unto thee, and shall make supplication unto thee, saying, Surely God is in thee, and there is none else, there is no God[fn-59-P5979_2385865:147-nf] .' And He accepts His disciples' worship, and certifies them who He is, saying, `Call ye Me not Lord and Master? and ye say well, for so I am.' And when Thomas said to Him, `My Lord and my God[fn-59-P5980_2386078:148-nf] ,' He allows his words, or rather accepts him instead of hindering him. For He is, as the other Prophets declare, and David says in the Psalm, `the Lord of hosts, the Lord of Sabaoth,' which is interpreted, `the Lord of Armies,' and God True and Almighty, though the Arians burst[fn-59-P5981_2386393:149-nf] at the tidings.","title":"Discourse II","author":"Athanasius"},{"chapter":13,"verse":25,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":10,"source_paragraph":"36","folder":"ANF-08","text":"Hast thou not heard concerning Samson the Nazarite, \"with whom was the Spirit of God,\"[fn-11-P1171_288157:42-nf] the man of great strength? This man, who was a Nazarite, and consecrated to God, and who was gifted with strength and might, a woman brought to ruin with her wretched body, and with her vile passion. Art thou, perchance, such a man as he? Know thyself, and know the measure of thy strength.[fn-11-P1172_288471:43-nf] \"The married woman catcheth precious souls.\"[fn-11-P1173_288546:44-nf] Therefore, we do not allow any man whatsoever to sit with a married woman; much less to live in the same house with a maiden who has taken the vow, or to sleep where she sleeps, or to be constantly with her. For this is to be hated and abominated by those who fear God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":13,"verse":16,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"59","folder":"ANF-08","text":"At the same time there appeared a young man on the mountains to Joachim while he was feeding his flocks, and said to him: Why dost thou not return to thy wife? And Joachim said: I have had her for twenty years, and it has not been the will of God to give me children by her. I have been driven with shame and reproach from the temple of the Lord: why should I go back to her, when I have been once cast off and utterly despised? Here then will I remain with my sheep; and so long as in this life God is willing to grant me light, I shall willingly, by the hands of my servants, bestow their portions upon the poor, and the orphans, and those that fear God. And when he had thus spoken, the young man said to him: I am an angel of the Lord, and I have to-day appeared to thy wife when she was weeping and praying, and have consoled her; and know that she has conceived a daughter from thy seed, and thou in thy ignorance of this hast left her. She will be in the temple of God, and the Holy Spirit shall abide in her; and her blessedness shall be greater than that of all the holy women, so that no one can say that any before her has been like her, or that any after her in this world will be so. Therefore go down from the mountains, and return to thy wife, whom thou wilt find with child. For God hath raised up seed in her, and for this thou wilt give God thanks; and her seed shall be blessed, and she herself shall be blessed, and shall be made the mother of eternal blessing. Then Joachim adored the angel, and said to him: If I have found favour in thy sight, sit for a little in my tent, and bless thy servant.[fn-59-P5998_1762247:9-nf] And the angel said to him: Do not say servant, but fellow-servant; for we are the servants of one Master.[fn-59-P5999_1762372:10-nf] But my food is invisible, and my drink cannot be seen by a mortal. Therefore thou oughtest not to ask me to enter thy tent; but if thou wast about to give me anything,[fn-60-P6000_1762559:11-nf] offer it as a burnt-offering to the Lord. Then Joachim took a lamb without spot, and said to the angel: I should not have dared to offer a burnt-offering to the Lord, unless thy command had given me the priest's right of offering.[fn-60-P6001_1762811:12-nf] And the angel said to him: I should not have invited thee to offer unless I had known the will of the Lord. And when Joachim was offering the sacrifice to God, the angel and the odour of the sacrifice went together straight up to heaven with the smoke.[fn-60-P6002_1763242:13-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":13,"verse":20,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"59","folder":"ANF-08","text":"At the same time there appeared a young man on the mountains to Joachim while he was feeding his flocks, and said to him: Why dost thou not return to thy wife? And Joachim said: I have had her for twenty years, and it has not been the will of God to give me children by her. I have been driven with shame and reproach from the temple of the Lord: why should I go back to her, when I have been once cast off and utterly despised? Here then will I remain with my sheep; and so long as in this life God is willing to grant me light, I shall willingly, by the hands of my servants, bestow their portions upon the poor, and the orphans, and those that fear God. And when he had thus spoken, the young man said to him: I am an angel of the Lord, and I have to-day appeared to thy wife when she was weeping and praying, and have consoled her; and know that she has conceived a daughter from thy seed, and thou in thy ignorance of this hast left her. She will be in the temple of God, and the Holy Spirit shall abide in her; and her blessedness shall be greater than that of all the holy women, so that no one can say that any before her has been like her, or that any after her in this world will be so. Therefore go down from the mountains, and return to thy wife, whom thou wilt find with child. For God hath raised up seed in her, and for this thou wilt give God thanks; and her seed shall be blessed, and she herself shall be blessed, and shall be made the mother of eternal blessing. Then Joachim adored the angel, and said to him: If I have found favour in thy sight, sit for a little in my tent, and bless thy servant.[fn-59-P5998_1762247:9-nf] And the angel said to him: Do not say servant, but fellow-servant; for we are the servants of one Master.[fn-59-P5999_1762372:10-nf] But my food is invisible, and my drink cannot be seen by a mortal. Therefore thou oughtest not to ask me to enter thy tent; but if thou wast about to give me anything,[fn-60-P6000_1762559:11-nf] offer it as a burnt-offering to the Lord. Then Joachim took a lamb without spot, and said to the angel: I should not have dared to offer a burnt-offering to the Lord, unless thy command had given me the priest's right of offering.[fn-60-P6001_1762811:12-nf] And the angel said to him: I should not have invited thee to offer unless I had known the will of the Lord. And when Joachim was offering the sacrifice to God, the angel and the odour of the sacrifice went together straight up to heaven with the smoke.[fn-60-P6002_1763242:13-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"}]