{"title":"Homily XLIII.","code":"npnf1_14_npnf1_14_47_homily_xliii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-47.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XLIII.","index":"1","references":[]},{"text":"John vi. 16-18.-\"And when even was now come, His disciples went down unto[fn-23-P2338_794335:1-nf] the sea and entered[fn-23-P2339_794379:2-nf] into a ship, and went over[fn-23-P2340_794436:3-nf] the sea toward Capernaum. And it was[fn-23-P2341_794504:4-nf] now dark, and Jesus was not come unto them. And the sea arose by reason of a great wind that blew.\"","index":"2","references":[{"fn":"23","code":"P2338_794335","folder":"NPNF1-14","text":"ei9j. G. T.","bible_refs":[]},{"fn":"23","code":"P2339_794379","folder":"NPNF1-14","text":"e0mb. G. T.","bible_refs":[]},{"fn":"23","code":"P2340_794436","folder":"NPNF1-14","text":"ei0j to\\ p. G. T.","bible_refs":[]},{"fn":"23","code":"P2341_794504","folder":"NPNF1-14","text":"e0gego/nei, G. T.","bible_refs":[]}]},{"text":"[1.]Christ provideth for the good of his disciples not only when He is present in the body, but also when far away; for having abundance of means and of skill, He effecteth one and the same end by contrary actions. Observe, for instance, what He hath done here. He leaveth His disciples, and goeth up into a mountain; and they,[fn-23-P2343_794965:5-nf] when even was come, went down unto the sea. They waited for Him until evening, expecting that He would come unto them; but when even was come, they could no longer endure not to seek their Master;[fn-23-P2344_795228:6-nf] so great a love possessed them. They said not, \"It is now evening, and night hath overtaken us, whither shall we depart? the place is dangerous, the time unsafe\"; but, goaded[fn-23-P2345_795436:7-nf] by their longing, they entered into the ship. For it is not without a cause that the Evangelist hath declared[fn-23-P2346_795565:8-nf] the time also, but by it to show the warmth of their love.","index":"3","references":[{"fn":"23","code":"P2343_794965","folder":"NPNF1-14","text":"Ben. \"they having been left behind by their Master, when,\" &c.","bible_refs":[]},{"fn":"23","code":"P2344_795228","folder":"NPNF1-14","text":"Ben. \"not to go to seek Him.\"","bible_refs":[]},{"fn":"23","code":"P2345_795436","folder":"NPNF1-14","text":"al. \"inflamed.\"","bible_refs":[]},{"fn":"23","code":"P2346_795565","folder":"NPNF1-14","text":"al. \"signifies.\"","bible_refs":[]}]},{"text":"Wherefore then doth Christ let them go, and not show Himself?[fn-23-P2348_795705:9-nf] And again,[fn-23-P2349_795738:10-nf] wherefore doth He show Himself walking alone upon the sea? By the first He teacheth them how great (an evil) it is to be forsaken by Him, and maketh their longing greater; by the second, again, He showeth forth His power. For as in His teaching they heard not all in common with the multitude, so in the case of the miracles they saw them not all with the mass of people, since it was needful that they who were about to receive in charge the presidency[fn-23-P2350_796216:11-nf] of the world, should have somewhat more than the rest. \"And what sort of miracles,\" saith some one, \"saw they by themselves?\" The Transfiguration on the mount; this on the sea, and those after the Resurrection, which are many and important. And from these I conjecture that there were others also. They came to Capernaum without any certain information, but expecting to find Him there, or even in mid passage; this the Evangelist implies by saying that \"it was now dark, and Jesus was not yet come to them.\"","index":"4","references":[{"fn":"23","code":"P2348_795705","folder":"NPNF1-14","text":"al. \"and retire.\"","bible_refs":[]},{"fn":"23","code":"P2349_795738","folder":"NPNF1-14","text":"al. \"but rather.'\"","bible_refs":[]},{"fn":"23","code":"P2350_796216","folder":"NPNF1-14","text":"prostasi/an.","bible_refs":[]}]},{"text":"\"And the sea arose by reason of a great wind that blew.\" What did they? They were troubled, for there were many and various causes which forced them to be so. They were afraid by reason of the time for it was dark, of the storm for the sea had risen, of the place for they were not near land; but,","index":"5","references":[]},{"text":"Ver. 19. \"Had rowed about five and twenty[fn-23-P2353_797081:12-nf] furlongs.\"","index":"6","references":[{"fn":"23","code":"P2353_797081","folder":"NPNF1-14","text":"\"five and twenty or thirty,\" N. T.","bible_refs":[]}]},{"text":"And, lastly, by reason of the strangeness of the thing, for,","index":"7","references":[]},{"text":"\"They see Him[fn-23-P2356_797205:13-nf] walking upon the sea.\" And when they were greatly troubled,","index":"8","references":[{"fn":"23","code":"P2356_797205","folder":"NPNF1-14","text":"\"they see Jesus,\" N. T.","bible_refs":[]}]},{"text":"Ver. 20. \"He saith unto them, It is I, be not afraid.\"","index":"9","references":[]},{"text":"Wherefore then appeareth He? To show that it was He who would make the storm cease. For this the Evangelist hath shown, saying,[fn-23-P2359_797475:14-nf] ","index":"10","references":[{"fn":"23","code":"P2359_797475","folder":"NPNF1-14","text":"al. \"is shown (or It shows by the Evangelist, saying,\" &c.).","bible_refs":[]}]},{"text":"Ver. 21. \"They were willing to receive Him,[fn-23-P2361_797585:15-nf] and immediately the ship was near the land.\"[fn-23-P2362_797658:16-nf] ","index":"11","references":[{"fn":"23","code":"P2361_797585","folder":"NPNF1-14","text":"into the ship,","bible_refs":[]},{"fn":"23","code":"P2362_797658","folder":"NPNF1-14","text":"\"at the land whither they went,\" N. T.","bible_refs":[]}]},{"text":"He not only gave them a safe passage, but also one with a fair wind.","index":"12","references":[]},{"text":"To the multitude He showeth not Himself walking upon the sea, for the miracle was too great to suit their infirmity. Indeed, even by the disciples He was not seen long doing this, but He appeared, and at once retired.[fn-23-P2365_797988:17-nf] Now this seems to me to be a different miracle from that found in Matthew xiv.; and that it is different is clear from many reasons. For He worketh often the same miracles, in order to cause the beholders not merely to count them very strange,[fn-23-P2366_798264:18-nf] but also to receive them with great faith.","index":"13","references":[{"fn":"23","code":"P2365_797988","folder":"NPNF1-14","text":"al. \"withdrew from them.\"","bible_refs":[]},{"fn":"23","code":"P2366_798264","folder":"NPNF1-14","text":"al. \"so that the beholders might both marvel, and not count them very strange.\"","bible_refs":[]}]},{"text":"\"It is I, be not afraid.\" As He spake the word, He cast out fear from their souls. But at another time not so; wherefore Peter said \"Lord, if it be Thou, bid me to come unto Thee.\" (Matt. xiv. 28.) Whence then was it that at that time they did not straightway admit this,[fn-23-P2368_798663:19-nf] but now were persuaded? It was because then the storm continued to toss the bark, but now at His voice the calm had come. Or if the reason be not this, it is that other which I have before mentioned, that oftentimes working the same miracles, He made the second to be readily received by means of the first. But wherefore went He not up into the ship? Because He would make the marvel greater, would more openly[fn-23-P2369_799112:20-nf] reveal to them His Godhead, and would show them, that when He before gave thanks, He did not so as needing aid, but in condescension to them. He allowed the storm to arise, that they might ever seek Him; He stilled the storm, that He might make known to them His power; He went not up into the ship, that He might make the marvel greater.","index":"14","references":[{"fn":"23","code":"P2368_798663","folder":"NPNF1-14","text":"i.e. that it was really Christ.","bible_refs":[]},{"fn":"23","code":"P2369_799112","folder":"NPNF1-14","text":"lit. \"more nakedly,\" al. \"more clearly.\"","bible_refs":[]}]},{"text":"Ver. 22. \"And the people that were there saw that there was none other boat there save the one into which the disciples had entered, and that Jesus went not into the boat, but His disciples.\"[fn-23-P2371_799688:21-nf] ","index":"15","references":[{"fn":"23","code":"P2371_799688","folder":"NPNF1-14","text":"N. T. ver. 22-24. \"The day following, when the people which stood on the other side of the sea saw that there was none other boat there save that one whereinto His disciples were entered and that Jesus went not with His disciples into the boat, but that His disciples were gone away alone; (howbeit there came other little boats from Tiberias nigh unto the place where they did eat bread, after that the Lord had given thanks;) when the people therefore saw that Jesus was not there, neither His disciples, they also took shipping, and came to Capernaum seeking for Jesus.\" The readings here vary, without variety of meaning.","bible_refs":[]}]},{"text":"And why is John so exact? Why said he not that the multitudes having passed over on the next day departed?[fn-23-P2373_800426:22-nf] He desires to teach us something else, namely, that Jesus allowed the multitudes if not openly, at least in a secret manner, to suspect what had taken place. For, \"They saw,\" saith he, \"that there was none other boat there but one, and that Jesus went not into it with His disciples.\"","index":"16","references":[{"fn":"23","code":"P2373_800426","folder":"NPNF1-14","text":"al. \"came.\"","bible_refs":[]}]},{"text":"Ver. 24. And embarking in boats from Tiberias, they \"came to Capernaum seeking Jesus.\"","index":"17","references":[]},{"text":"What else then could they suspect, save that He had arrived there crossing the sea on foot? for it was not possible to say that He had passed over in another ship. For \"there was one,\" saith the Evangelist, \"into which His disciples entered.\" Still when they came to Him after so great a wonder, they asked Him not how He crossed over, how He arrived there, nor sought to understand so great a sign. But what say they?","index":"18","references":[]},{"text":"Ver. 25. \"Master, when camest Thou hither?\"","index":"19","references":[]},{"text":"[2.] Unless any one affirm that the \"when\" is here used by them in the sense of \"how.\" But it is[fn-23-P2378_801371:23-nf] worth while also to notice here the fickleness of their impulses[fn-23-P2379_801454:24-nf] For they who said, \"This is that Prophet\"; they who were anxious to \"take Him and make Him a king,\" now when they have found Him take no such counsel, but having cast out their astonishment, they no longer admire Him for His former deeds. They sought Him, desiring again to enjoy a table like the first.","index":"20","references":[{"fn":"23","code":"P2378_801371","folder":"NPNF1-14","text":"al. \"hence.\"","bible_refs":[]},{"fn":"23","code":"P2379_801454","folder":"NPNF1-14","text":"eu#qrauston o9rmh\\n, al. eu@kolon gnw/mhn.","bible_refs":[]}]},{"text":"The Jews under the guidance of Moses passed over the Red Sea, but that case is widely different from this. He did all with prayer and as a servant, but Christ with absolute[fn-23-P2381_801978:25-nf] power. There when the south wind[fn-23-P2382_802028:26-nf] blew, the water yielded so as to make them pass over on dry land, but here the miracle was greater. (Ex. xiv. 21.) For the sea retaining its proper nature so bare its Lord upon its surface,[fn-23-P2383_802243:27-nf] thus testifying to the Scripture which saith, \"Who walketh upon the sea as upon a pavement.\" (Job ix. 8.)","index":"21","references":[{"fn":"23","code":"P2381_801978","folder":"NPNF1-14","text":"lit. \"all.\"","bible_refs":[]},{"fn":"23","code":"P2382_802028","folder":"NPNF1-14","text":"a strong east wind.","bible_refs":[]},{"fn":"23","code":"P2383_802243","folder":"NPNF1-14","text":"lit. \"back.\"","bible_refs":[]}]},{"text":"And with reason, when He was about to enter into stubborn and disobedient Capernaum, did He work the miracle of the loaves, as desiring not only by what took place within, but also by the miracles which were wrought without the city, to soften its disobedience. For was it not enough to soften even any stone, that such multitudes should come with great eagerness to that city? Yet they had no such feeling, but again desired food for the body; for which also they I are reproached by Jesus.","index":"22","references":[]},{"text":"Let us then, beloved, knowing these things, give thanks to God for things of sense, but much more for things spiritual; for such is His will, and it is on account of the latter that He giveth the former, leading in, as it were, by these the more imperfect sort, and giving them previous teaching, because they are yet gaping upon the world. But when such persons having received these worldly things, rest in them, then are they upbraided and rebuked. For in the case of him that had the palsy, Christ wished first to give that which was spiritual, but they that were present endured it not; for when He said, \"Thy sins be forgiven thee,\" they exclaimed, \"This man blasphemeth.\" (Matt. ix. 2.) Let us not, I entreat you, be so affected, but let us make more[fn-23-P2386_803615:28-nf] account of those (spiritual) things. Wherefore? Because when spiritual things are present with us, no harm ariseth from the absence[fn-23-P2387_803764:29-nf] of fleshly things; but when they are not, what hope, what comfort, shall then remain to us? wherefore it is for these we ought always to call upon God, and entreat Him for them. And for such hath Christ also taught us to pray; for if we unfold that Prayer, we shall find that there is nothing carnal in it, but all spiritual, and that even the small portion which seemeth to relate to sense, becometh by the manner spiritual. For to bid us ask no more than our \"successive,\"[fn-23-P2388_804257:30-nf] that is, our \"daily,\" bread, would mark a mind spiritual and truly wise. And consider what goeth before that, \"Hallowed be Thy Name, Thy kingdom come, Thy will be done as in heaven so on earth\"; then, after naming that temporal (need), He quickly leaveth it, and bringeth[fn-23-P2389_804578:31-nf] us again to the spiritual doctrine, saying, \"Forgive us our debts, as we forgive our debtors.\" Nowhere hath He put in the Prayer riches or glory or dominion, but all things contributing to the benefit of the soul; nothing earthly, but all things heavenly. If then we are bidden to refrain from the things of this present life, how could we help being wretched and miserable, asking from God those things which even having He biddeth us cast away, to free us from care about them, and for which He biddeth us take no pains.[fn-23-P2390_805118:32-nf] This is the \"using vain repetition\"; and this is why we effect nothing by our prayers. \"How then,\" saith some one, \"do the wicked grow rich, how the unjust and impure, plunderers and covetous?\" Not by God's giving; (away with the thought!) but by plundering, and taking more than their due.[fn-23-P2391_805477:33-nf] \"And how doth God allow them?\" As He allowed that rich man, reserving him for greater punishment. (Luke xvi. 25.) Hear what (Abraham) saith to him; \"Son, thou in thy lifetime receivedst thy good things, and likewise Lazarus evil things, but now he is comforted, and thou art tormented.\" Therefore that we also come not to hear that voice, by living softly and idly, and gathering together for ourselves. many sins, let us choose the true riches and right wisdom, that we may obtain the promised good things; to which may we all arrive, through the grace and lovingkindness of our Lord Jesus Christ, by whom and with whom, to the Father and the Holy Ghost, be glory, now and ever and world without end. Amen.","index":"23","references":[{"fn":"23","code":"P2386_803615","folder":"NPNF1-14","text":"al. \"much.\"","bible_refs":[]},{"fn":"23","code":"P2387_803764","folder":"NPNF1-14","text":"al. \"lack.\"","bible_refs":[]},{"fn":"23","code":"P2388_804257","folder":"NPNF1-14","text":"e0piousi/on, i.e. ei0j th\\n e0pi/ousan h9m.","bible_refs":[]},{"fn":"23","code":"P2389_804578","folder":"NPNF1-14","text":"al. \"came.\"","bible_refs":[]},{"fn":"23","code":"P2390_805118","folder":"NPNF1-14","text":"al. \"no pains, but rather neither to have nor to desire them.\"","bible_refs":[]},{"fn":"23","code":"P2391_805477","folder":"NPNF1-14","text":"Ben. omits \"but by plundering, and taking more than their due.\"","bible_refs":[]}]},{"text":"","index":"24","references":[]},{"text":"","index":"25","references":[]}]}]}