{"verses":["And as they were returning they came to Charan, which is in the\nmidway to Ninive, the eleventh day.","And the angel said:  Brother Tobias, thou knowest how thou didst\nleave thy father.","If it please thee therefore, let us go before, and let the family\nfollow softly after us, together with thy wife, and with the beasts.","And as this their going pleased him, Raphael said to Tobias:  Take\nwith thee of the gall of the fish, for it will be necessary.  So Tobias\ntook some of that gall and departed.","But Anna sat beside the way daily, on the top of a hill, from\nwhence she might see afar off.","And while she watched his coming from that place, she saw him\nafar off, and presently perceived it was her son coming:  and returning\nshe told her husband, saying:  Behold thy son cometh.","And Raphael said to Tobias:  As soon as thou shalt come into thy\nhouse, forthwith adore the Lord thy God:  and giving thanks to him, go\nto thy father, and kiss him.","And immediately anoint his eyes with this gall of the fish, which\nthou carriest with thee.  For be assured that his eyes shall be\npresently opened, and thy father shall see the light of heaven, and\nshall rejoice in the sight of thee.","Then the dog, which had been with them in the way, ran before,\nand coming as if he had brought the news, shewed his joy by his fawning\nand wagging his tail.","And his father that was blind, rising up, began to run stumbling\nwith his feet:  and giving a servant his hand, went to meet his son.","And receiving him kissed him, as did also his wife, and they\nbegan to weep for joy.","And when they had adored God, and given him thanks, they sat\ndown together.","Then Tobias taking of the gall of the fish, anointed his\nfather's eyes.","And he stayed about half an hour:  and a white skin began to come\nout of his eyes, like the skin of an egg.","And Tobias took hold of it, and drew it from his eyes, and\nrecovered his sight.","And they glorified God, both he and his wife and all that knew\nhim.","And Tobias said:  I bless thee, O Lord God of Israel, because\nthou hast chastised me, and thou hast saved me and behold I see Tobias\nmy son.","And after seven days Sara his son's wife and all the family\narrived safe, and the cattle, and the camels, and an abundance of money\nof his wife's:  and that money also which he had received of Gabelus,","And he told his parents all the benefits of God, which he had\ndone to him by the man that conducted him.","And Achior and Nabath the kinsmen of Tobias came, rejoicing for\nTobias, and congratulating with him for all the good things that God\nhad done for him.","And for seven days they feasted and rejoiced all with great joy."]}