{"verses":["And there shall come forth a rod out of the root of Jesse, and a\nflower shall rise up out of his root.","And the spirit of the Lord shall rest upon him:  the spirit of\nwisdom, and of understanding, the spirit of counsel, and of fortitude,\nthe spirit of knowledge, and of godliness.","And he shall be filled with the spirit of the fear of the Lord,\nHe shall not judge according to the sight of the eyes, nor reprove\naccording to the hearing of the ears.","But he shall judge the poor with justice, and shall reprove with\nequity the meek of the earth:  and he shall strike the earth with the\nrod of his mouth, and with the breath of his lips he shall slay the\nwicked.","And justice shall be the girdle of his loins:  and faith the\ngirdle of his reins.","The wolf shall dwell with the lamb:  and the leopard shall lie\ndown with the kid:  the calf and the lion, and the sheep shall abide\ntogether, and a little child shall lead them.","The calf and the bear shall feed:  their young ones shall rest\ntogether:  and the lion shall eat straw like the ox.","And the sucking child shall play on other hole of the asp:  and\nthe weaned child shall thrust his hand into the den of the basilisk.","They shall not hurt, nor shall they kill in all my holy mountain,\nfor the earth is filled with the knowledge of the Lord, as the covering\nwaters of the sea.","In that day the root of Jesse, who standeth for an ensign of the\npeople, him the Gentiles shall beseech, and his sepulchre shall be\nglorious.","And it shall come to pass in that day, that the Lord shall set\nhis hand the second time to possess the remnant of his people, which\nshall be left from the Assyrians, and from Egypt, and from Phetros, and\nfrom Ethiopia, and from Elam, and from Sennaar, and from Emath, and\nfrom the islands of the sea.","And he shall set up a standard unto the nations, and shall\nassemble the fugitives of Israel, and shall gather together the\ndispersed of Juda from the four quarters of the earth.","And the envy of Ephraim shall be taken away, and the enemies of\nJuda shall perish:  Ephraim shall not envy Juda, and Juda shall not\nfight against Ephraim.","But they shall fly upon the shoulders of the Philistines by the\nsea, they together shall spoil the children of the east:  Edom, till\nMoab shall be under the rule of their hand, and the children of Ammon\nshall be obedient.","And the Lord shall lay waste the tongue of the sea of Egypt, and\nshall lift up his hand over the river in the strength of his spirit:\nand he shall strike it in the seven streams, so that men may pass\nthrough it in their shoes.","And there shall be a highway for the remnant of my people, which\nshall be left from the Assyrians:  as there was for Israel in the day\nthat he came up out of the land of Egypt."]}