{"title":"Excursus on the Genuineness of the Acts of the Fifth Council.","code":"npnf2_14_npnf2_14_110_excursus_on_the_genuineness_of_the_acts_of_the_fifth_council_","author":"The Fifth Ecumenical Council. The Second Council of Constantinople","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-110.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Genuineness of the Acts of the Fifth Council.","index":"1","references":[]},{"text":"Some suspicion has arisen with regard to how far the acts of the Fifth Ecumenical Council may be relied upon. Between the Roman Manuscript printed by Labbe and the Paris manuscript found in Mansi there are considerable variations and, strange to say, some of the most injurious things to the memory of Pope Vigilius are found only in the Paris manuscript. Moreover we know that the manuscript kept in the patriarchal archives at Constantinople had been tampered with during the century that elapsed before the next Ecumenical Synod, for at that council the forgeries and interpolations were exposed by the Papal Legates.","index":"2","references":[]},{"text":"At the XIVth Session of that synod the examination of the genuineness of the acts of the Second Council of Constantinople was resumed. It had been begun at the XIIth Session. Up to this time only two mss. had been used, now the librarian of the patriarchate presented a third ms. which he had found in the archives, and swore that neither himself nor any other so far as he knew had made any change in these mss. These were then compared and it was found that the two first agreed in containing the pretended letter of Mennas to Pope Vigilius, and the two writings addressed by Vigilius to Justinian and Theodora; but that none of these were found in the third ms. It was further found that the documents in dispute were in a different hand from the rest of the ms., and that in the first book of the parchment ms., three quarternions had been inserted, and in the second book between quarternions 15 and 16, four unpaged leaves had been placed. So too the second ms. had been tampered with. The council inserted these particulars in a decree, and ordered that \"these additions must be quashed in both mss., and marked with an obelus, and the falsifiers must be smitten with anathema.\" Finally the council cried out, \"Anathema to the pretended letters of Mennas and Vigilius! Anathema to the forger of Acts! Anathema to all who teach, etc.\"","index":"3","references":[]},{"text":"From all this it would seem that the substantial accuracy of the rest of the acts have been established by the authority of the Sixth Synod, and Hefele and all recent scholars follow Mansi's Paris ms.","index":"4","references":[]},{"text":"It may be well here to add that a most thorough-going attack upon the acts has been made in late years by Professor Vincenzi, in defence of Pope Vigilius and of Origen. The reader is referred to his writings on the subject: In Sancti Gregorii Nysseni et Originis scripta et doctrinam nova defensio; Vigil., Orig., Justin. triumph., in Synod V. (Romae, 1865.) The Catholic Dictionary frankly says that this is \"an attempt to deny the most patent facts, and treat some of the chief documents as forgeries,\" and \"unworthy of serious notice.\"[fn-55-P5509_1144961:1-nf] ","index":"5","references":[{"fn":"55","code":"P5509_1144961","folder":"NPNF2-14","text":"Addis and Arnod. A Catholic Dictionary. Sixth Ed with imprimatur signed by Cards. Manning and McCloskey, s.v. Three Chapters.","bible_refs":[]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}