[{"chapter":43,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1103","folder":"NPNF2-06","text":"11. Then immediately quickening her pace she began to move along the old road which leads to Gaza, that is to the `power' or `wealth' of God, silently meditating on that type of the Gentiles, the Ethiopian eunuch, who in spite of the prophet changed his skin[fn-39-P3948_1065228:2813-nf] and whilst he read the old testament found the fountain of the gospel.[fn-39-P3949_1065373:2814-nf] Next turning to the right she passed from Bethzur[fn-39-P3950_1065460:2815-nf] to Eshcol which means \"a cluster of grapes.\" It was hence that the spies brought back that marvellous cluster which was the proof of the fertility of the land[fn-39-P3951_1065643:2816-nf] and a type of Him who says of Himself: \"I have trodden the wine press alone; and of the people there was none with me.\"[fn-39-P3952_1065805:2817-nf] Shortly afterwards she entered the home[fn-39-P3953_1065898:2818-nf] of Sarah and beheld the birthplace of Isaac and the traces of Abraham's oak under which he saw Christ's day and was glad.[fn-39-P3954_1066113:2819-nf] And rising up from thence she went up to Hebron, that is Kirjath-Arba, or the City of the Four Men. These are Abraham, Isaac, Jacob, and the great Adam whom the Hebrews suppose (from the book of Joshua the son of Nun) to be buried there.[fn-39-P3955_1066373:2820-nf] But many are of opinion that Caleb is the fourth and a monument at one side is pointed out as his. After seeing these places she did not care to go on to Kirjath-sepher, that is \"the village of letters;\" because despising the letter that killeth she had found the spirit that giveth life.[fn-39-P3956_1066686:2821-nf] She admired more the upper springs and the nether springs which Othniel the son of Kenaz the son of Jephunneh received in place of a south land and a waterless possession,[fn-39-P3957_1066943:2822-nf] and by the conducting of which he watered the dry fields of the old covenant. For thus did he typify the redemption which the sinner finds for his old sins in the waters of baptism. On the next day soon after sunrise she stood upon the brow of Capharbarucha,[fn-39-P3958_1067230:2823-nf] that is, \"the house of blessing,\" the point to which Abraham pursued the Lord when he made intercession with Him.[fn-39-P3959_1067365:2824-nf] And here, as she looked down upon the wide solitude and upon the country once belonging to Sodom and Gomorrah, to Admah and Zeboim, she beheld the balsam vines of Engedi and Zoar. By Zoar I mean that \"heifer of three years old\"[fn-39-P3960_1067615:2825-nf] which was formerly called Bela[fn-39-P3961_1067667:2826-nf] and in Syriac is rendered Zoar that is `little.' She called to mind the cave in which Lot found refuge, and with tears in her eyes warned the virgins her companions to beware of \"wine wherein is excess;\"[fn-39-P3962_1067897:2827-nf] for it was to this that the Moabites and Ammonites owe their origin.[fn-39-P3963_1067987:2828-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":43,"verse":9,"source_code":"npnf2_08_npnf2_08_100_letter_lxxxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"When I turn my gaze upon the world, and perceive the difficulties by which every effort after good is obstructed, like those of a man walking in fetters, I am brought to despair of myself. But then I direct my gaze in the direction of your reverence; I remember that our Lord has appointed you to be physician of the diseases in the Churches; and I recover my spirits, and rise from the depression of despair to the hope of better things. As your wisdom well knows, the whole Church is undone. And you see everything in all directions in your mind's eye like a man looking from some tall watch tower,[fn-36-P3665_1192689:2-nf] as when at sea many ships sailing together are all dashed one against the other by the violence of the waves, and shipwreck arises in some cases from the sea being furiously agitated from without, in others from the disorder of the sailors hindering and crowding one another. It is enough to present this picture, and to say no more.[fn-36-P3666_1193305:3-nf] Your wisdom requires nothing farther, and the present state of affairs does not allow me freedom of speech. What capable pilot can be found in such a storm? Who is worthy to rouse the Lord to rebuke the wind and the sea? Who but he who from his boyhood[fn-36-P3667_1193716:4-nf] fought a good fight on behalf of true religion? Since now truly all that is sound among us is moving in the direction of fellowship and unity with those who are of the same opinion, we have come confidently to implore you to send us a single letter, advising us what is to be done. In this way they wish that they may have a beginning of communication which may promote unity. They may, peradventure, be suspected by you, when you remember the past, and therefore, most God-beloved Father, do as follows; send me the letters to the bishops, either by the hand of some one in whom you place trust in Alexandria, or by the hand of our brother Dorotheus the deacon: when I have received these letters I will not deliver them till I have got the bishops' answers; if not, let me \"bear the blame for ever.\"[fn-36-P3668_1194790:5-nf] Truly this ought not to have struck more awe into him who first uttered it to his father, than into me who now say it to my spiritual father. If however you altogether renounce this hope, at least free me from all blame in acting as I have, for I have undertaken this message and mediation in all sincerity and simplicity, from desire for peace and the mutual intercourse of all who think alike about the Lord.","title":"Letter LXXXII","author":"St. Basil"},{"chapter":43,"verse":34,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"110","folder":"ANF-10","text":"To what we have said must be added how the Son is the true vine. Those will have no difficulty in apprehending this who understand, in a manner worthy of the prophetic grace, the saying:[fn-63-P6340_1010197:148-nf] \"Wine maketh glad the heart of man.\" For if the heart be the intellectual part, and what rejoices it is the Word most pleasant of all to drink which takes us off human things, makes us feel ourselves inspired, and intoxicates us with an intoxication which is not irrational but divine, that, I conceive, with which Joseph made his brethren merry,[fn-63-P6341_1010564:149-nf] then it is very clear how He who brings wine thus to rejoice the heart of man is the true vine. He is the true vine, because the grapes He bears are the truth, the disciples are His branches, and they, also, bring forth the truth as their fruit. It is somewhat difficult to show the difference between the vine and bread, for He says, not only that He is the vine, but that He is the bread of life. May it be that as bread nourishes and makes strong, and is said to strengthen the heart of man, but wine, on the contrary, pleases and rejoices and melts him, so ethical studies, bringing life to him who learns them and reduces them to practice, are the bread of life, but cannot properly be called the fruit of the vine, while secret and mystical speculations, rejoicing the heart and causing those to feel inspired who take them in, delighting in the Lord, and who desire not only to be nourished but to be made happy, are called the juice of the true vine, because they flow from it.","title":"Book I","author":"Origen"},{"chapter":43,"verse":16,"source_code":"npnf1_06_npnf1_06_25_sermon_viii_lviii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. There follows next, \"Give us this day our daily bread.\"[fn-34-P3411_1494497:14-nf] It may be understood simply that we pour forth this prayer for daily sustenance, that we may have abundance: or if not that, that we may have no want. Now he said \"daily,\" for as long as it is called \"to-day.\"[fn-34-P3412_1494726:15-nf] Daily we live, and daily rise, and are daily fed, and daily hunger. May He then give us daily bread. Why did He not say \"covering\" too, for the support of our life is in meat and drink, our covering in raiment and lodging. Man should desire nothing more than these. Forasmuch as the Apostle saith, \"We brought nothing into this world, neither can we carry anything out: having food and covering,[fn-34-P3413_1495141:16-nf] let us be therewith content.\"[fn-34-P3414_1495201:17-nf] Perish covetousness, and nature is rich. Therefore if this prayer have reference to our daily sustenance, since this is a good understanding of the words, \"Give us this day our daily bread;\" let us not marvel, if under the name of bread other necessary things are also understood. As when Joseph invited his brethren, \"These men,\" saith he, \"will eat bread with me to-day.\"[fn-34-P3415_1495597:18-nf] Why, were they to eat bread only? No, but in the mention of bread only, all the rest was understood. So when we pray for daily bread, we ask for whatever is necessary for us in earth for our bodies' sake. But what saith the Lord Jesus? \"Seek ye first the kingdom of God and His righteousness, and all these things shall be added unto you.\"[fn-34-P3416_1495964:19-nf] Again, this is a very good sense of, \"Give us this day our daily bread,\" thy Eucharist, our daily food. For the faithful know what they receive, and good for them it is to receive that daily bread which is necessary for this time present. They pray then for themselves, that they may become good, that they may persevere in goodness, and faith, and a holy life. This do they wish, this they pray for; for if they persevere not in this good life, they will be separated from that Bread. Therefore, \"Give us this dayour daily bread.\" What is this? Let us live so,that we be not separated from Thy altar. Again, the Word of God which is laid open to us, and in a manner broken day by day, is \"daily bread.\" And as our bodies hunger after that other, so do our souls after this bread. And so we both askfor this bread simply, and whatsoever is in this life needful both for our souls and bodies, is included in \"daily bread.\"","title":"Sermon VIII. [LVIII. Ben.]","author":"Augustine"},{"chapter":43,"verse":23,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"}]