[{"chapter":10,"verse":1,"source_code":"anf_05_anf05_09_book_v_","source_chapter":6,"source_paragraph":"93","folder":"ANF-05","text":"But if any one, he says, is blind from birth, and has never beheld the true light, \"which lighteneth every man that cometh into the world,\"[fn-11-P1119_299331:134-nf] by us let him recover his sight, and behold, as it were, through some paradise planted with every description of tree, and supplied with abundance of fruits, water coursing its way through all the trees and fruits; and he will see that from one and the same water the olive chooses for itself and draws the oil, and the vine the wine; and (so is it with) the rest of plants, according to each genus. That Man, however, he says, is of no reputation in the world, but of illustrious fame in heaven, being betrayed by those who are ignorant (of his perfections) to those who know him not, being accounted as a drop from a cask.[fn-11-P1120_299986:135-nf] We, however, he says, are spiritual, who, from the life-giving water of Euphrates, which flows through the midst of Babylon, choose our own peculiar quality as we pass through the true gate, which is the blessed Jesus. And of all men, we Christians alone are those who in the third gate celebrate the mystery, and are anointed there with the unspeakable chrism from a horn, as David (was anointed), not from an earthen vessel,[fn-11-P1121_300434:136-nf] he says, as (was) Saul, who held converse with the evil demon[fn-11-P1122_300533:137-nf] of carnal concupiscence.","title":"Book V.","author":"Hippolytus"},{"chapter":10,"verse":6,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":13,"source_paragraph":"86","folder":"ANF-03","text":"But the nature of my present inquiry obliges me to call the soul spirit or breath, because to breathe is ascribed to another substance. We, however, claim this (operation) for the soul, which we acknowledge to be an indivisible simple substance, and therefore we must call it spirit in a definitive sense-not because of its condition, but of its action; not in respect of its nature, but of its operation; because it respires, and not because it is spirit in any especial sense.[fn-26-P2671_891545:73-nf] For to blow or breathe is to respire. So that we are driven to describe, by (the term which indicates this respiration-that is to say) spirit-the soul which we hold to be, by the propriety of its action, breath. Moreover, we properly and especially insist on calling it breath (or spirit), in opposition to Hermogenes, who derives the soul from matter instead of from the afflatus or breath of God. He, to be sure, goes flatly against the testimony of Scripture, and with this view converts breath into spirit, because he cannot believe that the (creature on which was breathed the) Spirit of God fell into sin, and then into condemnation; and therefore he would conclude that the soul came from matter rather than from the Spirit or breath of God. For this reason, we on our side even from that passage, maintain the soul to be breath and not the spirit, in the scriptural and distinctive sense of the spirit; and here it is with regret that we apply the term spirit at all in the lower sense, in consequence of the identical action of respiring and breathing. In that passage, the only question is about the natural substance; to respire being an act of nature. I would not tarry a moment longer on this point, were it not for those heretics who introduce into the soul some spiritual germ which passes my comprehension: (they make it to have been) conferred upon the soul by the secret liberality of her mother Sophia (Wisdom), without the knowledge of the Creator.[fn-26-P2672_893054:74-nf] But (Holy) Scripture, which has a better knowledge of the soul's Maker, or rather God, has told us nothing more than that God breathed on man's face the breath of life, and that man became a living soul, by means of which he was both to live and breathe; at the same time making a sufficiently clear distinction between the spirit and the soul,[fn-26-P2673_893449:75-nf] in such passages as the following, wherein God Himself declares: \"My Spirit went forth from me, and I made the breath of each. And the breath of my Spirit became soul.\"[fn-26-P2674_893725:76-nf] And again: \"He giveth breath unto the people that are on the earth, and Spirit to them that walk thereon.\"[fn-26-P2675_893876:77-nf] First of all there comes the (natural) soul, that is to say, the breath, to the people that are on the earth,-in other words, to those who act carnally in the flesh; then afterwards comes the Spirit to those who walk thereon,-that is, who subdue the works of the flesh; because the apostle also says, that \"that is not first which is spiritual, but that which is natural, (or in possession of the natural soul, ) and afterward that which is spiritual.\"[fn-26-P2676_894348:78-nf] For, inasmuch as Adam straightway predicted that \"great mystery of Christ and the church,\"[fn-26-P2677_894459:79-nf] when he said, \"This now is bone of my bones, and flesh of my flesh; therefore shall a man leave his father and his mother, and shall cleave unto his wife, and they two shall become one flesh,\"[fn-26-P2678_894673:80-nf] he experienced the influence of the Spirit. For there fell upon him that ecstasy, which is the Holy Ghost's operative virtue of prophecy. And even the evil spirit too is an influence which comes upon a man. Indeed, the Spirit of God not more really \"turned Saul into another man,\"[fn-26-P2679_894976:81-nf] that is to say, into a prophet, when \"people said one to another, What is this which is come to the son of Kish? Is Saul also among the prophets? \"[fn-26-P2680_895142:82-nf] than did the evil spirit afterwards turn him into another man-in other words, into an apostate. Judas likewise was for a long time reckoned among the elect (apostles), and was even appointed to the office of their treasurer; he was not yet the traitor, although he was become fraudulent; but afterwards the devil entered into him. Consequently, as the spirit neither of God nor of the devil is naturally planted with a man's soul at his birth, this soul must evidently exist apart and alone, previous to the accession to it of either spirit: if thus apart and alone, it must also be simple and un-compounded as regards its substance; and therefore it cannot respire from any other cause than from the actual condition of its own substance.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":10,"verse":11,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":13,"source_paragraph":"86","folder":"ANF-03","text":"But the nature of my present inquiry obliges me to call the soul spirit or breath, because to breathe is ascribed to another substance. We, however, claim this (operation) for the soul, which we acknowledge to be an indivisible simple substance, and therefore we must call it spirit in a definitive sense-not because of its condition, but of its action; not in respect of its nature, but of its operation; because it respires, and not because it is spirit in any especial sense.[fn-26-P2671_891545:73-nf] For to blow or breathe is to respire. So that we are driven to describe, by (the term which indicates this respiration-that is to say) spirit-the soul which we hold to be, by the propriety of its action, breath. Moreover, we properly and especially insist on calling it breath (or spirit), in opposition to Hermogenes, who derives the soul from matter instead of from the afflatus or breath of God. He, to be sure, goes flatly against the testimony of Scripture, and with this view converts breath into spirit, because he cannot believe that the (creature on which was breathed the) Spirit of God fell into sin, and then into condemnation; and therefore he would conclude that the soul came from matter rather than from the Spirit or breath of God. For this reason, we on our side even from that passage, maintain the soul to be breath and not the spirit, in the scriptural and distinctive sense of the spirit; and here it is with regret that we apply the term spirit at all in the lower sense, in consequence of the identical action of respiring and breathing. In that passage, the only question is about the natural substance; to respire being an act of nature. I would not tarry a moment longer on this point, were it not for those heretics who introduce into the soul some spiritual germ which passes my comprehension: (they make it to have been) conferred upon the soul by the secret liberality of her mother Sophia (Wisdom), without the knowledge of the Creator.[fn-26-P2672_893054:74-nf] But (Holy) Scripture, which has a better knowledge of the soul's Maker, or rather God, has told us nothing more than that God breathed on man's face the breath of life, and that man became a living soul, by means of which he was both to live and breathe; at the same time making a sufficiently clear distinction between the spirit and the soul,[fn-26-P2673_893449:75-nf] in such passages as the following, wherein God Himself declares: \"My Spirit went forth from me, and I made the breath of each. And the breath of my Spirit became soul.\"[fn-26-P2674_893725:76-nf] And again: \"He giveth breath unto the people that are on the earth, and Spirit to them that walk thereon.\"[fn-26-P2675_893876:77-nf] First of all there comes the (natural) soul, that is to say, the breath, to the people that are on the earth,-in other words, to those who act carnally in the flesh; then afterwards comes the Spirit to those who walk thereon,-that is, who subdue the works of the flesh; because the apostle also says, that \"that is not first which is spiritual, but that which is natural, (or in possession of the natural soul, ) and afterward that which is spiritual.\"[fn-26-P2676_894348:78-nf] For, inasmuch as Adam straightway predicted that \"great mystery of Christ and the church,\"[fn-26-P2677_894459:79-nf] when he said, \"This now is bone of my bones, and flesh of my flesh; therefore shall a man leave his father and his mother, and shall cleave unto his wife, and they two shall become one flesh,\"[fn-26-P2678_894673:80-nf] he experienced the influence of the Spirit. For there fell upon him that ecstasy, which is the Holy Ghost's operative virtue of prophecy. And even the evil spirit too is an influence which comes upon a man. Indeed, the Spirit of God not more really \"turned Saul into another man,\"[fn-26-P2679_894976:81-nf] that is to say, into a prophet, when \"people said one to another, What is this which is come to the son of Kish? Is Saul also among the prophets? \"[fn-26-P2680_895142:82-nf] than did the evil spirit afterwards turn him into another man-in other words, into an apostate. Judas likewise was for a long time reckoned among the elect (apostles), and was even appointed to the office of their treasurer; he was not yet the traitor, although he was become fraudulent; but afterwards the devil entered into him. Consequently, as the spirit neither of God nor of the devil is naturally planted with a man's soul at his birth, this soul must evidently exist apart and alone, previous to the accession to it of either spirit: if thus apart and alone, it must also be simple and un-compounded as regards its substance; and therefore it cannot respire from any other cause than from the actual condition of its own substance.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":10,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":57,"source_paragraph":"178","folder":"ANF-03","text":"Now although, in proving that the flesh shall rise again we ipso facto prove that no other flesh will partake of that resurrection than that which is in question, yet insulated questions and their occasions do require even discussions of their own, even if they have been already sufficiently met. We will therefore give a fuller explanation of the force and the reason of a change which (is so great, that it) almost suggests the presumption that it is a different flesh which is to rise again; as if, indeed, so great a change amounted to utter cessation, and a complete destruction of the former self. A distinction, however, must be made between a change, however great, and everything which has the character of destruction. For undergoing change is one thing, but being destroyed is another thing. Now this distinction would no longer exist, if the flesh were to suffer such a change as amounts to destruction. Destroyed, however, it must be by the change, unless it shall itself persistently remain throughout the altered condition which shall be exhibited in the resurrection. For precisely as it perishes, if it does not rise again, so also does it equally perish even if it does rise again, on the supposition that it is lost[fn-102-P10267_2871938:422-nf] in the change. It will as much fail of a future existence, as if it did not rise again at all. And how absurd is it to rise again for the purpose of not having a being, when it had it in its power not to rise again, and so lose airs being-because it had already begun its non-existence! Now, things which are absolutely different, as mutation and destruction are, will not admit of mixture and confusion; in their operations, too, they differ. One destroys, the other changes. Therefore, as that which is destroyed is not changed, so that which is changed is not destroyed. To perish is altogether to cease to be what a thing once was, whereas to be changed is to exist in another condition. Now, if a thing exists in another condition, it can still be the same thing itself; for since it does not perish, it has its existence still. A change, indeed, it has experienced, but not a destruction. A thing may undergo a complete change, and yet remain still the same thing. In like manner, a man also may be quite himself in substance even in the present life, and for all that undergo various changes-in habit, in bodily bulk, in health, in condition, in dignity, and in age-in taste, business, means, houses, laws and customs-and still lose nothing of his human nature, nor so to be made another man as to cease to be the same; indeed, I ought hardly to say another man, but another thing. This form of change even the Holy Scriptures give us instances of. The hand of Moses is changed, and it becomes like a dead one, bloodless, colourless, and stiff with cold; but on the recovery of heat, and on the restoration of its natural colour, it is again the same flesh and blood[fn-102-P10268_2873631:423-nf] Afterwards the face of the same Moses is changed,[fn-102-P10269_2873702:424-nf] with a brightness which eye could not bear. But he was Moses still, even when he was not visible. So also Stephen had already put on the appearance of an angel,[fn-102-P10270_2873889:425-nf] although they were none other than his human knees[fn-102-P10271_2873961:426-nf] which bent beneath the stoning. The Lord, again, in the retirement of the mount, had changed His raiment for a robe of light; but He still retained features which Peter could recognise.[fn-102-P10272_2874172:427-nf] In that same scene Moses also and Elias gave proof that the same condition of bodily existence may continue even in glory-the one in the likeness of a flesh which he had not yet recovered, the other in the reality of one which he had not yet put off.[fn-102-P10273_2874447:428-nf] It was as full of this splendid example that Paul said: \"Who shall change our vile body, that it may be fashioned like unto His glorious body.\"[fn-102-P10274_2874606:429-nf] But if you maintain that a transfiguration and a conversion amounts to the annihilation of any substance, then it follows that \"Saul, when changed into another man,\"[fn-102-P10275_2874794:430-nf] passed away from his own bodily substance; and that Satan himself, when \"transformed into an angel of light,\"[fn-102-P10276_2874924:431-nf] loses his own proper character. Such is not my opinion. So likewise changes, conversions and reformations will necessarily take place to bring about the resurrection, but the substance of the flesh will still be preserved safe.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":10,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. I was influenced besides by another feeling, whether base or noble I do not know, but I will speak out to you all my secrets. I was ashamed of all those others, who, without being better than ordinary people, nay, it is a great thing if they be not worse, with unwashen hands,[fn-30-P3039_868852:19-nf] as the saying rims, and uninitiated souls, intrude into the most sacred offices; and, before becoming worthy to approach the temples, they lay claim to the sanctuary,[fn-30-P3040_869040:20-nf] and they push and thrust around the holy table, as if they thought this order to be a means of livelihood, instead of a pattern of virtue, or an absolute authority, instead of a ministry of which we must give account. In fact they are almost more in number than those whom they govern; pitiable as regards piety,[fn-30-P3041_869495:21-nf] and unfortunate in their dignity; so that, it seems to me, they will not, as time and this evil alike progress, have any one left to rule, when all are teachers, instead of, as the promise says, taught of God,[fn-30-P3042_869893:22-nf] and all prophesy,[fn-30-P3043_869944:23-nf] so that even \"Saul is among the prophets,\"[fn-30-P3044_870022:24-nf] according to the ancient history and proverb. For at no time, either now or in former days, amid the rise and fall of various developments, has there ever been such an abundance, as now exists among Christians, of disgrace and abuses of this kind. And, if to stay this current is beyond our powers, at any rate it is not the least important duty of religion to testify the hatred and shame we feel for it.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":10,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. I was influenced besides by another feeling, whether base or noble I do not know, but I will speak out to you all my secrets. I was ashamed of all those others, who, without being better than ordinary people, nay, it is a great thing if they be not worse, with unwashen hands,[fn-30-P3039_868852:19-nf] as the saying rims, and uninitiated souls, intrude into the most sacred offices; and, before becoming worthy to approach the temples, they lay claim to the sanctuary,[fn-30-P3040_869040:20-nf] and they push and thrust around the holy table, as if they thought this order to be a means of livelihood, instead of a pattern of virtue, or an absolute authority, instead of a ministry of which we must give account. In fact they are almost more in number than those whom they govern; pitiable as regards piety,[fn-30-P3041_869495:21-nf] and unfortunate in their dignity; so that, it seems to me, they will not, as time and this evil alike progress, have any one left to rule, when all are teachers, instead of, as the promise says, taught of God,[fn-30-P3042_869893:22-nf] and all prophesy,[fn-30-P3043_869944:23-nf] so that even \"Saul is among the prophets,\"[fn-30-P3044_870022:24-nf] according to the ancient history and proverb. For at no time, either now or in former days, amid the rise and fall of various developments, has there ever been such an abundance, as now exists among Christians, of disgrace and abuses of this kind. And, if to stay this current is beyond our powers, at any rate it is not the least important duty of religion to testify the hatred and shame we feel for it.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":10,"verse":22,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"115","folder":"NPNF2-07","text":"111. For if it be granted, and this alone can be strongly asserted in such matters, that we are far too low to perform the priest's office before God, and that we can only be worthy of the sanctuary after we have become worthy of the Church,[fn-34-P3462_976760:339-nf] and worthy of the post of president, after being worthy of the sanctuary, yet some one else may perhaps refuse to acquit us on the charge of disobedience. Now terrible are the threatenings against disobedience, and terrible are the penalties which ensue upon it; as indeed are those on the other side, if, instead of being reluctant, and shrinking back, and concealing ourselves as Saul did among his father's stuff[fn-34-P3463_977197:340-nf] -although called to rule but for a short time-if, I say, we come forward readily, as though to a slight and most easy task, whereas it is not safe even to resign it, nor to amend by second thoughts our first.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":10,"verse":25,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":47,"source_paragraph":"146","folder":"NPNF1-05","text":"It is not, then, to be doubted that men's wills cannot, so as to prevent His doing what he wills, withstand the will of God, \"who hath done all things whatsoever He pleased in heaven and in earth,\"[fn-66-P6613_2522412:158-nf] and who also \"has done those things that are to come;\"[fn-66-P6614_2522488:159-nf] since He does even concerning the wills themselves of men what He will, when He will. Unless, perchance (to mention some things among many), when God willed to give the kingdom to Saul, it was so in the power of the Israelites, as it certainly was placed in their will, either to subject themselves or not to the man in question, that they could even prevail to withstand God. God, however, did not do this, save by the will of the men themselves, because he beyond doubt had the most omnipotent power of inclining men's hearts whither it pleased Him. For thus it is written: \"And Samuel sent the people away, and every one went away unto his own place. And Saul went away to his house in Gibeah: and there went away with Saul mighty men, whose hearts the Lord touched. And pestilent children said, Who shall save us? This man? And they despised him, and brought him no presents.\"[fn-66-P6615_2523391:160-nf] Will any one say that any of those whose hearts the Lord touched to go with Saul would not have gone with him, or that any of those pestilent fellows, whose hearts He did not touch to do this, would have gone? Of David also, whom the Lord ordained to the kingdom in a more prosperous succession, we read thus: \"And David continued to increase, and was magnified, and the Lord was with him.\"[fn-66-P6616_2523806:161-nf] This having been premised, it is said a little afterwards, \"And the Spirit clothed Amasai, chief of the thirty, and he said, We are thine, 0 David, and we will be with thee, 0 son of Jesse: Peace, peace be unto thee, and peace be to thy helpers; because the Lord has helped thee.\"[fn-66-P6617_2524110:162-nf] Could he withstand the will of God, and not rather do the will of Him who wrought in his heart by His Spirit, with which he was clothed, to will, speak, and do thus? Moreover, a little afterwards the same Scripture says, \"All these warlike men, setting the battle in array, came with a peaceful heart to Hebron to establish David over all Israel.\"[fn-66-P6618_2524483:163-nf] By their own will, certainly, they appointed David king. Who cannot see this? Who can deny it? For they did not do it under constraint or without good-will, since they did it; with a peaceful heart. And yet He wrought this in them who worketh what He will in the hearts of men. For which reason the Scripture premised, \"And David continued to increase, and was magnified, and the Lord Omnipotent was with him.\" And thus the Lord Omnipotent, who was with him, induced these men to appoint him king. And how did He induce them? Did He constrain thereto by any bodily fetters? He wrought within; He held their hearts; He stirred their hearts, and drew them by their own wills, which He Himself wrought in them. If, then, when God wills to set up kings in the earth, He has the wills of men more in His power than they themselves have, who else causes rebuke to be wholesome and correction to result in the heart of him that is rebuked, that he may be established in the kingdom of heaven?","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":26,"source_paragraph":"119","folder":"NPNF2-11","text":"Thus the youth, trained up by exercises of this sort, daily increased in this virtue of obedience, and shone forth more and more with the grace of humility; and when the sweet odour of his obedience spread throughout all the monasteries, some of the brethren, coming to the older for the sake of testing him or rather of being edified by him, marvelled at his obedience of which they had heard; and so the older called him suddenly, and said, \"Go up and take this cruse of oil\"[fn-23-P2334_995403:30-nf] (which was the only one in the desert and which furnished a very scanty supply of the rich liquid for their own use and for that of strangers) \"and throw it down out of window.\" And he flew up stairs when summoned and threw it out of window and cast it down to the ground and broke it in pieces without any thought or consideration of the folly of the command, or their daily wants, and bodily infirmity, or of their poverty, and the trials and difficulties of the wretched desert in which, even if they had got the money for it, oil of that quality, once lost, could not be procured or replaced.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":26,"source_paragraph":"119","folder":"NPNF2-11","text":"Thus the youth, trained up by exercises of this sort, daily increased in this virtue of obedience, and shone forth more and more with the grace of humility; and when the sweet odour of his obedience spread throughout all the monasteries, some of the brethren, coming to the older for the sake of testing him or rather of being edified by him, marvelled at his obedience of which they had heard; and so the older called him suddenly, and said, \"Go up and take this cruse of oil\"[fn-23-P2334_995403:30-nf] (which was the only one in the desert and which furnished a very scanty supply of the rich liquid for their own use and for that of strangers) \"and throw it down out of window.\" And he flew up stairs when summoned and threw it out of window and cast it down to the ground and broke it in pieces without any thought or consideration of the folly of the command, or their daily wants, and bodily infirmity, or of their poverty, and the trials and difficulties of the wretched desert in which, even if they had got the money for it, oil of that quality, once lost, could not be procured or replaced.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":10,"verse":1,"source_code":"npnf2_11_npnf2_11_38_book_iv_of_the_institutes_of_the_renunciants_","source_chapter":26,"source_paragraph":"119","folder":"NPNF2-11","text":"Thus the youth, trained up by exercises of this sort, daily increased in this virtue of obedience, and shone forth more and more with the grace of humility; and when the sweet odour of his obedience spread throughout all the monasteries, some of the brethren, coming to the older for the sake of testing him or rather of being edified by him, marvelled at his obedience of which they had heard; and so the older called him suddenly, and said, \"Go up and take this cruse of oil\"[fn-23-P2334_995403:30-nf] (which was the only one in the desert and which furnished a very scanty supply of the rich liquid for their own use and for that of strangers) \"and throw it down out of window.\" And he flew up stairs when summoned and threw it out of window and cast it down to the ground and broke it in pieces without any thought or consideration of the folly of the command, or their daily wants, and bodily infirmity, or of their poverty, and the trials and difficulties of the wretched desert in which, even if they had got the money for it, oil of that quality, once lost, could not be procured or replaced.","title":"Book IV. Of the Institutes of the Renunciants.","author":"John Cassian"},{"chapter":10,"verse":6,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":18,"source_paragraph":"58","folder":"NPNF1-04","text":"21. But when it is said that \"the Holy Spirit is given by the imposition of hands in the Catholic Church only, I suppose that our ancestors meant that we should understand thereby what the apostle says, \"Because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-33-P3359_1929561:36-nf] For this is that very love which is wanting in all who are cut off from the communion of the Catholic Church; and for lack of this, \"though they speak with the tongues of men and of angels, though they understand all mysteries and all knowledge, and though they have the gift of prophecy, and all faith, so that they could remove mountains, and though they bestow all their goods to feed the poor, and though they give their bodies to be burned, it profiteth them nothing.\"[fn-33-P3360_1930051:37-nf] But those are wanting in God's love who do not care for the unity of the Church; and consequently we are right in understanding that the Holy Spirit may be said not to be received except in the Catholic Church. For the Holy Spirit is not only given by the laying on of hands amid the testimony of temporal sensible miracles, as He was given in former days to be the credentials of a rudimentary faith, and for the extension of the first beginnings of the Church. For who expects in these days that those on whom hands are laid that they may receive the Holy Spirit should forthwith begin to speak with tongues? but it is understood that invisibly and imperceptibly, on account of the bond of peace, divine love is breathed into their hearts, so that they may be able to say, \"Because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\" But there are many operations of the Holy Spirit, which the same apostle commemorates in a certain passage at such length as he thinks sufficient, and then concludes: \"But all these worketh that one and the selfsame Spirit, dividing to every man severally as He will.\"[fn-33-P3361_1931216:38-nf] Since, then, the sacrament is one thing, which even Simon Magus could have;[fn-33-P3362_1931313:39-nf] and the operation of the Spirit is another thing, which is even often found in wicked men, as Saul had the gift of prophecy;[fn-33-P3363_1931458:40-nf] and that operation of the same Spirit is a third thing, which only the good can have, as \"the end of the commandment is charity out of a pure heart, and of a good conscience, and of faith unfeigned:\"[fn-33-P3364_1931680:41-nf] whatever, therefore, may be received by heretics and schismatics, the charity which covereth the multitude of sins is the especial gift of Catholic unity and peace; nor is it found in all that are within that bond, since not all that are within it are of it, as we shall see in the proper place. At any rate, outside the bond that love cannot exist, without which all the other requisites, even if they can be recognized and approved, cannot profit or release from sin. But the laying on of hands in reconciliation to the Church is not, like baptism, incapable of repetition; for what is it more than a prayer offered over a man?[fn-33-P3365_1932328:42-nf] ","title":"Book III.","author":"Augustine"},{"chapter":10,"verse":3,"source_code":"npnf1_10_npnf1_10_87_homily_lxxxi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"After this, because they knew him not, He gave them a sign, like as the prophet touching Saul, saying, \"Thou shall find one going up and carrying a bottle;\"[fn-76-P7673_2368902:6-nf] and here, \"carrying a pitcher.\" And see again the display of his power. For He did not only say, \"I will keep the passover,\" but He adds another thing also, \"My time is at hand.\" And this He did, at once continually reminding His disciples of the passion, so that exercised by the frequency of the prediction, they should be prepared for what was to take place; and at the same time to show to themselves, and to him that was receiving Him, and to all the Jews, which I have often mentioned, that not involuntarily doth He come to His passion. And He adds, \"with my disciples,\" in order that both the preparation should be sufficient, and that the man should not suppose that He was concealing Himself.","title":"Homily LXXXI.","author":"St. John Chrysostom"}]