{"verses":["In those days there was no king in Israel, and the tribe of Dan\nsought them an inheritance to dwell in:  for unto that day they had not\nreceived their lot among the other tribes.","So the children of Dan sent five most valiant men, of their stock\nand family, from Saraa and Esthaol, to spy out the land, and to view it\ndiligently:  and they said to them:  Go, and view the land.  They went on\ntheir way, and when they came to mount Ephraim, they went into the\nhouse of Michas, and rested there:","And knowing the voice of the young man the Levite, and lodging\nwith him, they said to him:  Who brought thee hither?  what dost thou\nhere?  why wouldst thou come hither?","He answered them:  Michas hath done such and such things for me,\nand hath hired me to be his priest.","Then they desired him to consult the Lord, that they might know\nwhether their journey should be prosperous, and the thing should have\neffect.","He answered them:  Go in peace:  the Lord looketh on your way, and\nthe journey that you go.","So the five men going on came to Lais:  and they saw how the\npeople dwelt therein without any fear, according to the custom of the\nSidonians, secure and easy, having no man at all to oppose them, being\nvery rich, and living separated, at a distance from Sidon and from all\nmen.","And they returned to their brethren in Saraa and Esthaol, who\nasked them what they had done:  to whom they answered:","Arise, and let us go up to them:  for we have seen the land which\nis exceeding rich and fruitful:  neglect not, lose no time:  let us go\nand possess it, there will be no difficulty.","We shall come to a people that is secure, into a spacious\ncountry, and the Lord will deliver the place to us, in which there is\nno want of any thing that groweth on the earth.","There went therefore of the kindred of Dan, to wit, from Saraa\nand Esthaol, six hundred men, furnished with arms for war.","And going up they lodged in Cariathiarim of Juda:  which place\nfrom that time is called the camp of Dan, and is behind Cariathiarim.","From thence they passed into mount Ephraim.  And when they were\ncome to the house of Michas,","The five men, that before had been sent to view the land of\nLais, said to the rest of their brethren:  You know that in these houses\nthere is an ephod and theraphim, and a graven and a molten god:  see\nwhat you are pleased to do.","And when they had turned a little aside, they went into the\nhouse of the young man the Levite, who was in the house of Michas:  and\nthey saluted him with words of peace.","And the six hundred men stood before the door, appointed with\ntheir arms.","But they that were gone into the house of the young man, went\nabout to take away the graven god, and the ephod, and the theraphim,\nand the molten god, and the priest stood before the door, the six\nhundred valiant men waiting not far off.","So they that were gone in took away the graven thing, the ephod,\nand the idols, and the molten god, And the priest said to them:  What\nare you doing?","And they said to him:  Hold thy peace, and put thy finger on thy\nmouth, and come with us, that we may have thee for a father, and a\npriest.  Whether is better for thee, to be a priest in the house of one\nman, or in a tribe and family in Israel?","When he heard this, he agreed to their words, and took the\nephod, and the idols, and the graven god, and departed with them.","And when they were going forward, and had put before them the\nchildren and the cattle, and all that was valuable,","And were now at a distance from the house of Michas, the men\nthat dwelt in the houses of Michas gathering together followed them,","And began to shout out after them.  They looked back, and said to\nMichas:  What aileth thee?  Why dost thou cry?","And he answered:  You have taken away my gods which I have made\nme, and the priest, and all that I have, and do you say:  What aileth\nthee?","And the children of Dan said to him:  See thou say no more to us,\nlest men enraged come upon thee, and thou perish with all thy house.","And so they went on the journey they had begun.  But Michas\nseeing that they were stronger than he, returned to his house.","And the six hundred men took the priest, and the things we spoke\nof before, and came to Lais, to a people that was quiet and secure, and\nsmote them with the edge of the sword:  and the city they burnt with\nfire,","There being no man at all who brought them any succour, because\nthey dwelt far from Sidon, and had no society or business with any man.\nAnd the city was in the land of Rohob:  and they rebuilt it, and dwelt\ntherein,","Calling the name of the city Dan, after the name of their\nfather, who was the son of Israel, which before was called Lais.","And they set up to themselves the graven idol, and Jonathan the\nson of Gersam, the son of Moses, he and his sons were priests in the\ntribe of Dan, until the day of their captivity.","And the idol of Michas remained with them all the time that the\nhouse of God was in Silo.  In those days there was no king in Israel."]}