{"verses":["And in the six and thirtieth year of his kingdom, Baasa the king\nof Israel came up against Juda, and built a wall about Rama, that no\none might safely go out or come in of the kingdom of Asa.","Then Asa brought out silver and gold out of the treasures of the\nhouse of the Lord, and of the king's treasures, and sent to Benadad\nking of Syria, who dwelt in Damascus, saying:","There is a league between me and thee, as there was between my\nfather and thy father, wherefore I have sent thee silver and gold, that\nthou mayst break thy league with Baasa king of Israel, and make him\ndepart from me.","And when Benadad heard this, he sent the captains of his armies\nagainst the cities of Israel:  and they took Ahion, and Dan, and\nAbelmaim, and all the walled cities of Nephtali.","And when Baasa heard of it, he left off the building of Rama, and\ninterrupted his work.","Then king Asa took all Juda, and they carried away from Rama the\nstones, and the timber that Baasa had prepared for the building:  and he\nbuilt with them Gabaa, and Maspha.","At that time Hanani the prophet came to Asa king of Juda, and\nsaid to him:  Because thou hast had confidence in the king of Syria, and\nnot in the Lord thy God, therefore hath the army of the king of Syria\nescaped out of thy hand.","Were not the Ethiopians, and the Libyans much more numerous in\nchariots, and horsemen, and an exceeding great multitude:  yet because\nthou trustedst in the Lord, he delivered them into thy hand?","For the eyes of the Lord behold all the earth, and give strength\nto those who with a perfect heart trust in him.  Wherefore thou hast\ndone foolishly, and for this cause from this time wars shall arise\nagainst thee.","And Asa was angry with the seer, and commanded him to be put in\nprison:  for he was greatly enraged because of this thing:  and he put to\ndeath many of the people at that time.","But the works of Asa the first and last are written in the book\nof the kings of Juda and Israel.","And Asa fell sick in the nine and thirtieth year of his reign,\nof a most violent pain in his feet, and yet in his illness he did not\nseek the Lord, but rather trusted in the skill of physicians.","And he slept with his fathers:  and he died in the one and\nfortieth year of his reign.","And they buried him in his own sepulchre, which he had made for\nhimself in the city of David:  and they laid him on his bed full of\nspices and odoriferous ointments, which were made by the art of the\nperfumers, and they burnt them over him with very great pomp."]}