{"title":"Letter CCXLVII.","code":"npnf2_08_npnf2_08_265_letter_ccxlvii_","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-265.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CCXLVII. ","index":"1","references":[]},{"text":"To the Nicopolitans.","index":"2","references":[]},{"text":"When I had read the letter of your holinesses, how did I not groan and lament that I had heard of these further troubles, of blows and insults inflicted on yourselves, of destruction of homes, devastation of the city, ruin of your whole country, persecution of the Church, banishment; of priests, invasion of wolves, and scattering of flocks. But I have looked to the Lord in heaven, and have ceased to groan and weep, because I am perfectly well assured, as I hope you know too, that help will speedily come and that you will not be for ever forsaken. What we have suffered, we have suffered for our sins. But our loving Lord will show us His own aid for the sake of His love and pity for the Churches. Nevertheless, I have not omitted to beseech men in authority in person. I have written to those at court, who love us, that the wrath of our ravening enemy may be stayed. I think, moreover, that from many quarters condemnation may fall upon his head, unless indeed these. troublous times allow our public men no leisure for these matters.[fn-57-P5706_1801695:2-nf] ","index":"3","references":[{"fn":"57","code":"P5706_1801695","folder":"NPNF2-08","text":"It is rare to find in Basil's letters even so slight an allusion as this to the general affairs of the empire. At or about the date of this letter the Goths, hitherto kept in subjection by the legions of Valens, were being driven south by the Huns and becoming a danger to the empire. Amm. Marc. xxxi. 4. Turbido instantium studio, orbis Romani pernicies decebatur.","bible_refs":[{"book":"mark","chapter":31,"verses":[4]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}