[{"chapter":2,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"108","folder":"ANF-01","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-3-P339_56080:97-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us.\"[fn-3-P340_56450:98-nf] Ye foolish ones! compare yourselves to a tree: take [for instance] the vine. First of all, it sheds its leaves, then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry; \"[fn-3-P341_57049:99-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-3-P342_57167:100-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":2,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"108","folder":"ANF-01","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-3-P339_56080:97-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us.\"[fn-3-P340_56450:98-nf] Ye foolish ones! compare yourselves to a tree: take [for instance] the vine. First of all, it sheds its leaves, then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry; \"[fn-3-P341_57049:99-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-3-P342_57167:100-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_06_tractate_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. For this John, dearly beloved brethren, was one of those mountains concerning which it is written: \"Let the mountains receive peace for thy people, and the hills righteousness.\"[fn-2-P211_8641:2-nf] The mountains are lofty souls, the hills little souls. But for this reason do the mountains receive peace, that the hills may be able to receive righteousness. What is the righteousness which the hills receive? Faith, for\" the just doth live by faith.\"[fn-2-P212_8911:3-nf] The smaller souls, however, would not receive faith unless the greater souls, which are called mountains, were illuminated by Wisdom herself, that they may be able to transmit to the little ones what the little ones can receive; and the hills live by faith, because the mountains receive peace. By the mountains themselves it was said to the Church, \"Peace be with you;\" and the mountains themselves in proclaiming peace to the Church did not divide themselves against Him from whom they received peace,[fn-2-P213_9443:4-nf] that truly, not feignedly, they might proclaim peace.","title":"Tractate I.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_06_tractate_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. For this John, dearly beloved brethren, was one of those mountains concerning which it is written: \"Let the mountains receive peace for thy people, and the hills righteousness.\"[fn-2-P211_8641:2-nf] The mountains are lofty souls, the hills little souls. But for this reason do the mountains receive peace, that the hills may be able to receive righteousness. What is the righteousness which the hills receive? Faith, for\" the just doth live by faith.\"[fn-2-P212_8911:3-nf] The smaller souls, however, would not receive faith unless the greater souls, which are called mountains, were illuminated by Wisdom herself, that they may be able to transmit to the little ones what the little ones can receive; and the hills live by faith, because the mountains receive peace. By the mountains themselves it was said to the Church, \"Peace be with you;\" and the mountains themselves in proclaiming peace to the Church did not divide themselves against Him from whom they received peace,[fn-2-P213_9443:4-nf] that truly, not feignedly, they might proclaim peace.","title":"Tractate I.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":7,"source_paragraph":"44","folder":"NPNF1-06","text":"13. \"Blessed are ye,\" says He, \"when men shall revile you, and persecute you, and shall say all manner of evil against you falsely for my sake. Rejoice and be exceeding glad: for great[fn-2-P274_56111:35-nf] is your reward in heaven.\" Let any one who is seeking after the delights of this world and the riches of temporal things under the Christian name, consider that our blessedness, is within; as it is said of the soul of the Church[fn-2-P275_56370:36-nf] by the mouth of the prophet, \"All the beauty of the king's daughter is within;\"[fn-2-P276_56476:37-nf] for outwardly revilings, and persecutions, and disparagements are promised; and yet, from these things there is a great reward in heaven, which is felt in the heart of those who endure, those who can now say, \"We glory in tribulations: knowing that tribulation worketh patience; and patience, experience; and experience, hope: and hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-2-P277_56946:38-nf] For it is not simply the enduring of such things that is advantageous, but the bearing of such things for the name of Christ not only with tranquil mind, but even with exultation. For many heretics, deceiving souls under the Christian name, endure many such things; but they are excluded from that reward on this account, that it is not said merely, \"Blessed are they which endure persecution;\" but it is added,\" for righteousness' sake.\" Now, where there is no sound faith, there can be no righteousness, for the just [righteous] man lives by faith.[fn-2-P278_57515:39-nf] Neither let schismatics promise themselves anything of that reward; for similarly, where there is no love, there cannot be righteousness, for \"love worketh no ill to his neighbour;\"[fn-2-P279_57730:40-nf] and if they had it, they would not tear in pieces Christ's body, which is the Church.[fn-2-P280_57836:41-nf] ","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, then, is \"grace for grace\"? By faith we render God favorable to us; and inasmuch as we were not worthy to have our sins forgiven, and because we, who were unworthy, received so great a benefit it is called grace. What is grace? That which isfreely given. What is \"freely given\"? Given, not paid. If it was due, wages were given, not grace bestowed; but if it was reply due, thou wast good; but if, as is true, thou wast evil, but didst believe on Him who justifieth the ungodly[fn-3-P316_76870:15-nf] (What is, Who justifieth the ungodly? Of the ungodly maketh pious), consider what did by right hang over thee by the law, and what thou hast obtained by grace. But having obtained that grace of faith, thou shalt be just by faith (for the just lives by faith);[fn-3-P317_77147:16-nf] and thou shalt obtain favor of God by living by faith. And having obtained favor from God by living by faith, thou shalt receive immortality as a reward, and life eternal And that is grace. For because of what merit dost thou receive life eternal? Because of grace. For if faith is grace, life eternal is, as it were, the wages of faith: God, indeed, appears to bestow eternal life as if it were due (To whom due? To the faithful, because he had merited it by faith); but because faith itself is grace, life eternal also is grace for grace.","title":"Tractate III.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. What, then, is \"grace for grace\"? By faith we render God favorable to us; and inasmuch as we were not worthy to have our sins forgiven, and because we, who were unworthy, received so great a benefit it is called grace. What is grace? That which isfreely given. What is \"freely given\"? Given, not paid. If it was due, wages were given, not grace bestowed; but if it was reply due, thou wast good; but if, as is true, thou wast evil, but didst believe on Him who justifieth the ungodly[fn-3-P316_76870:15-nf] (What is, Who justifieth the ungodly? Of the ungodly maketh pious), consider what did by right hang over thee by the law, and what thou hast obtained by grace. But having obtained that grace of faith, thou shalt be just by faith (for the just lives by faith);[fn-3-P317_77147:16-nf] and thou shalt obtain favor of God by living by faith. And having obtained favor from God by living by faith, thou shalt receive immortality as a reward, and life eternal And that is grace. For because of what merit dost thou receive life eternal? Because of grace. For if faith is grace, life eternal is, as it were, the wages of faith: God, indeed, appears to bestow eternal life as if it were due (To whom due? To the faithful, because he had merited it by faith); but because faith itself is grace, life eternal also is grace for grace.","title":"Tractate III.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_02_npnf1_02_10_book_iv_","source_chapter":22,"source_paragraph":"83","folder":"NPNF1-02","text":"They have made Virtue also a goddess, which, indeed, if it could be a goddess, had been preferable to many. And now, because it is not a goddess, but a gift of God, let it be obtained by prayer from Him, by whom alone it can be given, and the whole crowd of false gods vanishes. But why is Faith believed to be a goddess, and why does she herself receive temple and altar? For whoever prudently acknowledges her makes his own self an abode for her. But how do they know what faith is, of which it is the prime and greatest function that the true God may be believed in? But why had not virtue sufficed? Does it not include faith also? Forasmuch as they have thought proper to distribute virtue into four divisions-prudence, justice, fortitude, and temperance-and as each of these divisions has its own virtues, faith is among the parts of justice, and has the chief place with as many of us as know what that saying means, \"The just shall live by faith.\"[fn-7-P791_390777:16-nf] But if Faith is a goddess, I wonder why these keen lovers of a multitude of gods have wronged so many other goddesses, by passing them by, when they could have dedicated temples and altars to them likewise. Why has temperance not deserved to be a goddess, when some Roman princes have obtained no small glory on account of her? Why, in fine, is fortitude not a goddess, who aided Mucius when he thrust his right hand into the flames; who aided Curtius, when for the sake of his country he threw himself headlong into the yawning earth; who aided Decius the sire, and Decius the son, when they devoted themselves for the army?-though we might question whether these men had true fortitude, if this concerned our present discussion. Why have prudence and wisdom merited no place among the gods? Is it because they are all worshipped under the general name of Virtue itself? Then they could thus worship the true God also, of whom all the other gods are thought to be parts. But in that one name of virtue is comprehended both faith and chastity, which yet have obtained separate altars in temples of their own.","title":"Book IV.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_100_tractate_xcv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"2. He next explains what He has said\" of sin, and of righteousness, and of judgment.\" \"Of sin indeed,\" He says, \"because they have believed not on me.\" For this sin, as if it were the only one, He has put before the others; because with the continuance of this one, all others are retained, and in the removal of this, the others are remitted. \"But of righteousness,\" He adds, \"because I go to the Father, and ye shall see me no more.\" And here we have to consider in the first place, if any one is rightly reproved of sin, how he may also be rightly reproved of righteousness. For if a sinner ought to be reproved just because he is a sinner, will any one imagine that a righteous man is also to be reproved because he is righteous? Surely not. For if at any time a righteous man also is reproved, he is rightly reproved on this account, that, according to Scripture, \"There is not a just man upon earth, that doeth good, and sinneth not.\" And accordingly, when a righteous man is reproved, he is reproved of sin, and not of righteousness. Since in that divine utterance also, where we read, \"Be not made righteous over-much,\"[fn-31-P3167_1771807:9-nf] there is notice taken, not of the righteousness of the wise man, but of the pride of the presumptuous. The man, therefore, that becomes \"righteous over-much,\" by that very excess becomes unrighteous. For he makes himself righteous over-much who says that he has no sin, or who imagines that he is made righteous, not by the grace of God, but by the sufficiency of his own will: nor is he righteous through living righteously, but is rather self-inflated with the imagination of being what he is not. By what means, then, is the world to be reproved of righteousness, if not by the righteousness of believers? Accordingly, it is convinced of sin, because it believeth not on Christ; and it is convinced of the righteousness of those who do believe. For the very comparison with believers is itself a reproving of unbelievers. And this the exposition itself sufficiently indicates. For in wishing to open up what He has said, He adds, \"Of righteousness, because I go to the Father, and ye shall see me no more.\" He does not say, And they shall see me no more; that is, those of whom He had said, \"because they have believed not on me.\" Of them He spake, when expounding what He denominated sin, in the words, \"because they have believed not on me;\" but when expounding what He called righteousness, whereof the world is convicted, He turned to those to whom He was speaking, and said, \"because I go to the Father, and ye shall see me no more.\" Wherefore it is of its own sins, but of others' righteousness, that the world is convicted, just as darkness is reproved by the light: \"For al things,\" says the apostle, \"that are reproved, are made manifest by the light.\"[fn-31-P3168_1773498:10-nf] For the magnitude of the evil chargeable on those who do not believe, may be made apparent not only by itself, but also by the goodness of those who do believe. And since the cry of unbelievers usually is, How can we believe what we do not see so the righteousness of unbelievers just required this very definition, \"Because I go to the Father, and ye shall see me no more.\" For blessed are they who see not, and yet do believe.[fn-31-P3169_1773945:11-nf] For of those also who saw Christ, the faith in Him that met with commendation was not that they believed what they saw, namely, the Son of man; but that they believed what they did not see, namely, the Son of God. But after His servant-form was itself also withdrawn from their view, then in every respect was the word truly fulfilled, \"The just liveth by faith.\"[fn-31-P3170_1774329:12-nf] For \"faith,\" according to the definition in the Epistle to the Hebrews, \"is the confidence of those that hope,[fn-31-P3171_1774485:13-nf] the conviction of things that are not seen.\"","title":"Tractate XCV.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_100_tractate_xcv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"2. He next explains what He has said\" of sin, and of righteousness, and of judgment.\" \"Of sin indeed,\" He says, \"because they have believed not on me.\" For this sin, as if it were the only one, He has put before the others; because with the continuance of this one, all others are retained, and in the removal of this, the others are remitted. \"But of righteousness,\" He adds, \"because I go to the Father, and ye shall see me no more.\" And here we have to consider in the first place, if any one is rightly reproved of sin, how he may also be rightly reproved of righteousness. For if a sinner ought to be reproved just because he is a sinner, will any one imagine that a righteous man is also to be reproved because he is righteous? Surely not. For if at any time a righteous man also is reproved, he is rightly reproved on this account, that, according to Scripture, \"There is not a just man upon earth, that doeth good, and sinneth not.\" And accordingly, when a righteous man is reproved, he is reproved of sin, and not of righteousness. Since in that divine utterance also, where we read, \"Be not made righteous over-much,\"[fn-31-P3167_1771807:9-nf] there is notice taken, not of the righteousness of the wise man, but of the pride of the presumptuous. The man, therefore, that becomes \"righteous over-much,\" by that very excess becomes unrighteous. For he makes himself righteous over-much who says that he has no sin, or who imagines that he is made righteous, not by the grace of God, but by the sufficiency of his own will: nor is he righteous through living righteously, but is rather self-inflated with the imagination of being what he is not. By what means, then, is the world to be reproved of righteousness, if not by the righteousness of believers? Accordingly, it is convinced of sin, because it believeth not on Christ; and it is convinced of the righteousness of those who do believe. For the very comparison with believers is itself a reproving of unbelievers. And this the exposition itself sufficiently indicates. For in wishing to open up what He has said, He adds, \"Of righteousness, because I go to the Father, and ye shall see me no more.\" He does not say, And they shall see me no more; that is, those of whom He had said, \"because they have believed not on me.\" Of them He spake, when expounding what He denominated sin, in the words, \"because they have believed not on me;\" but when expounding what He called righteousness, whereof the world is convicted, He turned to those to whom He was speaking, and said, \"because I go to the Father, and ye shall see me no more.\" Wherefore it is of its own sins, but of others' righteousness, that the world is convicted, just as darkness is reproved by the light: \"For al things,\" says the apostle, \"that are reproved, are made manifest by the light.\"[fn-31-P3168_1773498:10-nf] For the magnitude of the evil chargeable on those who do not believe, may be made apparent not only by itself, but also by the goodness of those who do believe. And since the cry of unbelievers usually is, How can we believe what we do not see so the righteousness of unbelievers just required this very definition, \"Because I go to the Father, and ye shall see me no more.\" For blessed are they who see not, and yet do believe.[fn-31-P3169_1773945:11-nf] For of those also who saw Christ, the faith in Him that met with commendation was not that they believed what they saw, namely, the Son of man; but that they believed what they did not see, namely, the Son of God. But after His servant-form was itself also withdrawn from their view, then in every respect was the word truly fulfilled, \"The just liveth by faith.\"[fn-31-P3170_1774329:12-nf] For \"faith,\" according to the definition in the Epistle to the Hebrews, \"is the confidence of those that hope,[fn-31-P3171_1774485:13-nf] the conviction of things that are not seen.\"","title":"Tractate XCV.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_07_npnf1_07_100_tractate_xcv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"2. He next explains what He has said\" of sin, and of righteousness, and of judgment.\" \"Of sin indeed,\" He says, \"because they have believed not on me.\" For this sin, as if it were the only one, He has put before the others; because with the continuance of this one, all others are retained, and in the removal of this, the others are remitted. \"But of righteousness,\" He adds, \"because I go to the Father, and ye shall see me no more.\" And here we have to consider in the first place, if any one is rightly reproved of sin, how he may also be rightly reproved of righteousness. For if a sinner ought to be reproved just because he is a sinner, will any one imagine that a righteous man is also to be reproved because he is righteous? Surely not. For if at any time a righteous man also is reproved, he is rightly reproved on this account, that, according to Scripture, \"There is not a just man upon earth, that doeth good, and sinneth not.\" And accordingly, when a righteous man is reproved, he is reproved of sin, and not of righteousness. Since in that divine utterance also, where we read, \"Be not made righteous over-much,\"[fn-31-P3167_1771807:9-nf] there is notice taken, not of the righteousness of the wise man, but of the pride of the presumptuous. The man, therefore, that becomes \"righteous over-much,\" by that very excess becomes unrighteous. For he makes himself righteous over-much who says that he has no sin, or who imagines that he is made righteous, not by the grace of God, but by the sufficiency of his own will: nor is he righteous through living righteously, but is rather self-inflated with the imagination of being what he is not. By what means, then, is the world to be reproved of righteousness, if not by the righteousness of believers? Accordingly, it is convinced of sin, because it believeth not on Christ; and it is convinced of the righteousness of those who do believe. For the very comparison with believers is itself a reproving of unbelievers. And this the exposition itself sufficiently indicates. For in wishing to open up what He has said, He adds, \"Of righteousness, because I go to the Father, and ye shall see me no more.\" He does not say, And they shall see me no more; that is, those of whom He had said, \"because they have believed not on me.\" Of them He spake, when expounding what He denominated sin, in the words, \"because they have believed not on me;\" but when expounding what He called righteousness, whereof the world is convicted, He turned to those to whom He was speaking, and said, \"because I go to the Father, and ye shall see me no more.\" Wherefore it is of its own sins, but of others' righteousness, that the world is convicted, just as darkness is reproved by the light: \"For al things,\" says the apostle, \"that are reproved, are made manifest by the light.\"[fn-31-P3168_1773498:10-nf] For the magnitude of the evil chargeable on those who do not believe, may be made apparent not only by itself, but also by the goodness of those who do believe. And since the cry of unbelievers usually is, How can we believe what we do not see so the righteousness of unbelievers just required this very definition, \"Because I go to the Father, and ye shall see me no more.\" For blessed are they who see not, and yet do believe.[fn-31-P3169_1773945:11-nf] For of those also who saw Christ, the faith in Him that met with commendation was not that they believed what they saw, namely, the Son of man; but that they believed what they did not see, namely, the Son of God. But after His servant-form was itself also withdrawn from their view, then in every respect was the word truly fulfilled, \"The just liveth by faith.\"[fn-31-P3170_1774329:12-nf] For \"faith,\" according to the definition in the Epistle to the Hebrews, \"is the confidence of those that hope,[fn-31-P3171_1774485:13-nf] the conviction of things that are not seen.\"","title":"Tractate XCV.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":9,"source_paragraph":"30","folder":"ANF-04","text":"Why, moreover, should we not rather recognise, from among (the store of) primitive precedents, those which communicate with the later (order of things) in respect of discipline, and transmit to novelty the typical form of antiquity? For look, in the old law I find the pruning-knife applied to the licence of repeated marriage. There is a caution in Leviticus: \"My priests shall not pluralize marriages.\"[fn-10-P1002_249840:33-nf] I may affirm even that that is plural which is not once for all. That which is not unity is number. In short, after unity begins number. Unity, moreover, is everything which is once for all. But for Christ was reserved, as in all other points so in this also, the \"fulfilling of the law.\"[fn-10-P1003_250272:34-nf] Thence, therefore, among us the prescript is more fully and more carefully laid down, that they who are chosen into the sacerdotal order must be men of one marriage;[fn-10-P1004_250494:35-nf] which rule is so rigidly observed, that I remember some removed from their office for digamy. But you will say, \"Then all others may (marry more than once), whom he excepts.\" Vain shall we be if we think that what is not lawful for priests[fn-10-P1005_250804:36-nf] is lawful for laics. Are not even we laics priests? It is written: \"A kingdom also, and priests to His God and Father, hath He made us.\"[fn-10-P1006_250960:37-nf] It is the authority of the Church, and the honour which has acquired sanctity through the joint session of the Order, which has established the difference between the Order and the laity. Accordingly, where there is no joint session of the ecclesiastical Order, you offer, and baptize, and are priest, alone for yourself. But where three are, a church is, albeit they be laics. For each individual lives by his own faith,[fn-10-P1007_251398:38-nf] nor is there exception of persons with God; since it is not hearers of the law who are justified by the Lord, but doers, according to what the apostle withal says.[fn-10-P1008_251621:39-nf] Therefore, if you have the right of a priest in your own person, in cases of necessity, it behoves you to have likewise the discipline of a priest whenever it may be necessary to have the fight of a priest. If you are a digamist, do you baptize? If you are a digamist, do you offer? How much more capital (a crime) is it for a digamist laic to act as a priest, when the priest himself, if he turn digamist, is deprived of the power of acting the priest! \"But to necessity,\" you say, \"indulgence is granted.\" No necessity is excusable which is avoidable. In a word, shun to be found guilty of digamy, and you do not expose yourself to the necessity of administering what a digamist may not lawfully administer. God wills us all to he so conditioned, as to be ready at all times and places to undertake (the duties of) His sacraments. There is \"one God, one faith,\"[fn-10-P1009_252556:40-nf] one discipline too. So truly is this the case, that unless the laics as well observe the rules which are to guide the choice of presbyters, how will there be presbyters at all, who are chosen to that office from among the laics? Hence we are bound to contend that the command to abstain from second marriage relates first to the laic; so long as no other can be a presbyter than a laic, provided he have been once for all a husband.","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":54,"source_paragraph":"165","folder":"NPNF1-05","text":"Although, therefore, the Lord wrought many visible miracles in order that faith might sprout at first and be fed by infant nourishment, and grow to its full strength by and by out of this softness (for as faith becomes stronger the less does it seek such help); He nevertheless wished us to wait quietly, without visible inducements, for the promised hope, in order that \"the just might live by faith;\"[fn-10-P1069_575826:188-nf] and so great was this wish of His, that though He rose from the dead the third day, He did not desire to remain among men, but, after leaving a proof of his resurrection by showing Himself in the flesh to those whom He deigned to have for His witnesses of this event, He ascended into heaven, withdrawing Himself thus from their sight, and conferring no such thing on the flesh of any one of them as He had displayed in His own flesh, in order that they too \"might live by faith,\" and in the present world might wait in patience and without visible inducements for the reward of that righteousness in which men live by faith,-a reward which should hereafter be visibly and openly bestowed. To this signification I believe that passage must be referred which He speaks concerning the Holy Ghost: \"He will not come, unless I depart.\"[fn-10-P1070_576677:189-nf] For this was in fact saying Ye shall not be able to live righteously by faith, which ye shall have as a gift of mine, - that is, from the Holy Ghost,- unless I withdraw from your eyes that which ye now gaze upon, in order that your heart may advance in spiritual growth by fixing its faith on invisible things. This righteousness of faith He constantly commends to them. Speaking of the Holy Ghost, He says, \"He shall reprove the world of sin, and of righteousness, and of judgment: of sin, because they have not believed on me: of righteousness, because I go to the Father, and ye shall see me no more.\"[fn-10-P1071_577302:190-nf] What is that righteousness, whereby men were not to see Him, except that \"the just is to live by faith,\" and that we, not looking at the things which are seen, but at those which are not seen, are to wait in the Spirit for the hope of the righteousness that is by faith?","title":"Book II.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"npnf2_01_npnf2_01_13_book_viii_","source_chapter":29,"source_paragraph":"270","folder":"NPNF2-01","text":"12 After these things had continued for many days, a wonderful event occurred. The air was clear and bright and the appearance of the sky most serene. When suddenly throughout the city from the pillars which supported the public porches many drops fell like tears; and the market places and streets, though there was no mist in the air, were moistened with sprinkled water, whence I know not. Then immediately it was reported everywhere that the earth, unable to endure the abomination of these things, had shed tears in a mysterious manner; and that as a rebuke to the relentless and unfeeling nature of men, stones and lifeless wood had wept for what had happened. I know well that this account may perhaps appear idle and fabulous to those who come after us, but not to those to whom the truth was confirmed at the time.[fn-53-P5304_2426031:180-nf] ","title":"Book VIII.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":11,"source_code":"npnf2_01_npnf2_01_14_book_ix_","source_chapter":10,"source_paragraph":"97","folder":"NPNF2-01","text":"17 But afterwards, when I went up last year[fn-55-P5557_2511380:60-nf] under good auspices to Nicomedia and sojourned there, citizens of the same city came to me with the images of the gods, earnestly entreating that such a people should by no means be permitted to dwell in their country.[fn-55-P5558_2512287:61-nf] ","title":"Book IX.","author":"Eusebius Pamphilus"},{"chapter":2,"verse":4,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":21,"source_paragraph":"91","folder":"NPNF1-05","text":"As long, then, as we are \"absent from the Lord, we walk by faith, not by sight;\"[fn-25-P2504_1008795:51-nf] whence it is said, \"The just shall live by faith.\"[fn-25-P2505_1008864:52-nf] Our righteousness in this pilgrimage is this-that we press forward to that perfect and full righteousness in which there shall be perfect and full love in the sight of His glory; and that now we hold to the rectitude and perfection of our course, by \"keeping under our body and bringing it into subjection,\"[fn-25-P2506_1009189:53-nf] by doing our alms cheerfully and heartily, while bestowing kindnesses and forgiving the trespasses which have been committed against us, and by \"continuing instant in prayer;\"[fn-25-P2507_1009385:54-nf] -and doing all this with sound doctrine, whereon are built a right faith, a firm hope, and a pure charity. This is now our righteousness, in which we pass through our course hungering and thirsting after the perfect and full righteousness, in order that we may hereafter be satisfied therewith. Therefore our Lord in the Gospel (after saying, \"Take heed that ye do not your righteousness[fn-25-P2508_1009792:55-nf] before men, to be seen of them,\"[fn-25-P2509_1010014:56-nf] ])in order that we should not measure our course of life by the limit of human glory, declared in his exposition of righteousness itself that there is none except there be these three,-fasting, alms, prayers. Now in the fastingHe indicates the entire subjugation of the body; in the alms,all kindness of will and deed, either by giving or forgiving; and in prayers He implies all the rules of a holy desire. So that, although by the subjugation of the body a check is given to that concupiscence, which ought not only to be bridled but to be put altogether out of existence (and which will not be found at all in that state of perfect righteousness, where sin shall be absolutely excluded),-yet it often exerts its immoderate desire even in the use of things which are allowable and right. In that real beneficence in which the just man consults his neighbour's welfare, things are sometimes done which are prejudicial, although it was thought that they would be advantageous. Sometimes, too, through infirmity, when the amount of the kindness and trouble which is expended either fails short of the necessities of the objects, or is of little use under the circumstances, then there steals over us a disappointment which tarnishes that \"cheerfulness\" which secures to the \"giver\" the approbation of God.[fn-25-P2510_1011337:57-nf] This trail of sadness,however, is the greater or the less, as each man has made more or less progress in his kindly purposes. If, then, these considerations, and such as these, be duly weighed, we are only right when we say in our prayers, \"Forgive us our debts, as we also forgive our debtors.\"[fn-25-P2511_1011653:58-nf] But what we say in our prayers we must carry into act, even to loving our very enemies; or if any one who is still a babe in Christ fails as yet to reach this point, he must at any rate, whenever one who has trespassed against him repents and craves his pardon, exercise forgiveness from the bottom of his heart, if he would have his heavenly Father listen to his prayer.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"110","folder":"NPNF1-05","text":"Furthermore, concerning these words of Job, \"My heart shall not reproach me in all my life,\"[fn-25-P2596_1031351:115-nf] we remark, that it is in this present life of ours, in which we live by faith, that our heart does not reproach us, if the same faith whereby we believe unto righteousness does not neglect to rebuke our sin. On this principle the apostle says: \"The good that I would I do not; but the evil which I would not, that I do.\"[fn-25-P2597_1031693:116-nf] Now it is a good thing to avoid concupiscence, and this good the just man would, who lives by faith;[fn-25-P2598_1031815:117-nf] and still he does what he hates, because he has concupiscence, although \"he goes not after his lusts;\"[fn-25-P2599_1031937:118-nf] if he has done this, he has himself at that time really done it, so as to yield to, and acquiesce in, and obey the desire of sin. His heart then reproaches him, because it reproaches himself, and not his sin which dwelleth in him. But whensoever he suffers not sin to reign in his mortal body to obey it in the lusts thereof,[fn-26-P2600_1032289:119-nf] and yields not his members as instruments of unrighteousness unto sin,[fn-26-P2601_1032380:120-nf] sin no doubt is present in his members, but it does not reign, because its desires are not obeyed. Therefore, while he does that which he would not,- in other words, while he wishes not to lust, but still lusts,-he consents to the law that it is good:[fn-26-P2602_1032652:121-nf] for what the law would, that he also wishes; because it is his desire not to indulge concupiscence, and the law expressly says, \"Thou shalt not covet.\"[fn-26-P2603_1032825:122-nf] Now in that he wishes what the law also would have done, he no doubt consents to the law: but still he lusts, because he is not without sin; it is, however, no longer himself that does the thing, but the sin which dwells within him. Hence it is that \"his heart does not reproach him in all his life;\" that is, in his faith, because the just man lives by faith, so that his faith is his very life. He knows, to be sure, that in himself dwells nothing good,- even in his flesh, which is the dwelling-place of sin. By not consenting, however, to it, he lives by faith, wherewith he also calls upon God to help him in his contest against sin. Moreover, there is present to him to will that no sin at all should be in him, but then how to perfect this good is not present. It is not the mere \"doing\" of a good thing that is not present to him, but the \"perfecting\" of it. For in this, that he yields no consent, he does good; he does good again, in this, that he hates his own lust; he does good also, in this, that he does not cease to give alms; and in this, that he forgives the man who sins against him, he does good; and in this, that he asks forgiveness for his own trespasses,-sincerely avowing in his petition that he also forgives those who trespass against himself, and praying that he may not be led into temptation, but be delivered from evil,-he does good. But how to perfect the good is not present to him; it will be, however, in that final state, when the concupiscence which dwells in his members shall exist no more. His heart, therefore, does not reproach him, when it reproaches the sin which dwells in his members; nor can it reproach unbelief in him. Thus \"in all his life,\"-that is, in his faith,-he is neither reproached by his own heart, nor convinced of not being withoutsin. And Job himself acknowledges this concerning himself, when he says, \"Not one of mysins hath escaped Thee; Thou hast sealed upmy transgressions in a bag, and marked if I havedone iniquity unawares.\"[fn-26-P2604_1034840:123-nf] With regard, then, to the passages which he has adduced from the book of holy Job, we have shown to the best of our ability in what sense they ought to be taken. He, however, has failed to explain the meaning of the words which he has himself quoted from the same Job: \"Who then is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.\"[fn-26-P2605_1035235:124-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_06_npnf1_06_110_sermon_xciii_cxliii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Forasmuch then as we could in no way have had this blessedness by which we see not and yet believe, unless we received it of the Holy Ghost; it is with good reason said, \"It is expedient for you that I go away. For if I go not away, the Comforter will not come unto you; but if I depart, I will send Him unto you.\"[fn-67-P6766_2845506:14-nf] By His Divinity indeed He is with us always; but unless He had in Body gone away from us, we had always seen His Body after the flesh. and never believed after a spiritual sort; by the which belief justified and blessed we might attain[fn-67-P6767_2845760:15-nf] with cleansed hearts to contemplate the Very Word, God with God, \"by whom all things were made,\" and \"who was made Flesh, that He might dwellamong us.\" And if not with the contact of the hand, but \"with the heart man believeth unto righteousness;\" with good reason is the world, which will not believe save what it sees, convinced of our righteousness. Now that we might have that righteousness of faith of which the unbelieving world should be convinced, therefore said the Lord, \"Of righteousness, because I go to the Father, and ye shall see Me no more.\" As if He had said, \"This shall be your righteousness, that ye believe on Me, the Mediator, of whom ye shall be most fully assured that He is risen again and gone to the Father, though ye see Him not after the Flesh; that by Him reconciled, ye may be able to see God after the Spirit.\" Whence He saith to the woman who represents the Church, when she fell at His Feet after His Resurrection, \"Touch Me not, for I am not yet ascended to the Father.\"[fn-67-P6768_2846782:16-nf] Which expression is understood mystically, thus. \"Believe not in Me after a carnal manner by means of bodily contact; but thou shall believe after a spiritual manner; that is, with a spiritual faith shalt touch Me, when I shall have ascended to the Father.\" For, \"blessed are they who do not see, and believe.\" And this is the righteousness of faith, of which the world, which hath it not, is convinced of us who are not without it; for \"the just liveth by faith.\"[fn-67-P6769_2847265:17-nf] Whether it be then that as rising again in Him, and in Him coming to the Father, we are invisibly and in justification perfected; or that as not seeing and yet believing we live by faith, for that \"the just liveth by faith;\" with these meanings said He, \"Of righteousness, because I go to the Father, and ye shall see Me no more.\"","title":"Sermon XCIII. [CXLIII. Ben.]","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_06_npnf1_06_110_sermon_xciii_cxliii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Forasmuch then as we could in no way have had this blessedness by which we see not and yet believe, unless we received it of the Holy Ghost; it is with good reason said, \"It is expedient for you that I go away. For if I go not away, the Comforter will not come unto you; but if I depart, I will send Him unto you.\"[fn-67-P6766_2845506:14-nf] By His Divinity indeed He is with us always; but unless He had in Body gone away from us, we had always seen His Body after the flesh. and never believed after a spiritual sort; by the which belief justified and blessed we might attain[fn-67-P6767_2845760:15-nf] with cleansed hearts to contemplate the Very Word, God with God, \"by whom all things were made,\" and \"who was made Flesh, that He might dwellamong us.\" And if not with the contact of the hand, but \"with the heart man believeth unto righteousness;\" with good reason is the world, which will not believe save what it sees, convinced of our righteousness. Now that we might have that righteousness of faith of which the unbelieving world should be convinced, therefore said the Lord, \"Of righteousness, because I go to the Father, and ye shall see Me no more.\" As if He had said, \"This shall be your righteousness, that ye believe on Me, the Mediator, of whom ye shall be most fully assured that He is risen again and gone to the Father, though ye see Him not after the Flesh; that by Him reconciled, ye may be able to see God after the Spirit.\" Whence He saith to the woman who represents the Church, when she fell at His Feet after His Resurrection, \"Touch Me not, for I am not yet ascended to the Father.\"[fn-67-P6768_2846782:16-nf] Which expression is understood mystically, thus. \"Believe not in Me after a carnal manner by means of bodily contact; but thou shall believe after a spiritual manner; that is, with a spiritual faith shalt touch Me, when I shall have ascended to the Father.\" For, \"blessed are they who do not see, and believe.\" And this is the righteousness of faith, of which the world, which hath it not, is convinced of us who are not without it; for \"the just liveth by faith.\"[fn-67-P6769_2847265:17-nf] Whether it be then that as rising again in Him, and in Him coming to the Father, we are invisibly and in justification perfected; or that as not seeing and yet believing we live by faith, for that \"the just liveth by faith;\" with these meanings said He, \"Of righteousness, because I go to the Father, and ye shall see Me no more.\"","title":"Sermon XCIII. [CXLIII. Ben.]","author":"Augustine"},{"chapter":2,"verse":2,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":33,"source_paragraph":"162","folder":"NPNF1-02","text":"Of what else than the advent of Christ, who was to come, is Habakkuk understood to say, \"And the Lord answered me, and said, Write the vision openly on a tablet of boxwood, that he that readeth these things may understand. For the vision is yet for a time appointed, and it will arise in the end, and will not become void: if it tarry, wait for it; because it will surely come, and will not be delayed?\"[fn-34-P3439_1866543:39-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":3,"source_paragraph":"15","folder":"ANF-01","text":"From Syria even unto Rome I fight with beasts not that I am devoured by brute beasts, for these, as ye know, by the will of God, spared Daniel, but by beasts in the shape of men, in whom the merciless wild beast himself lies hid, and pricks and wounds me day by day. But none of these hardships \"move me, neither count I my life dear unto myself,\"[fn-26-P2616_431774:1-nf] in such a way as to love it better than the Lord. Wherefore I am prepared for [encountering] fire, wild beasts, the sword or the cross, so that only I may see Christ my Saviour and God, who died for me. I therefore, the prisoner of Christ, who am driven along by land and sea, exhort you: \"stand fast in the faith,\"[fn-26-P2617_432106:2-nf] and be ye steadfast, \"for the just shall live by faith; \"[fn-26-P2618_432183:3-nf] be ye unwavering, for \"the Lord causes those to dwell in a house who are of one and the same character.\"[fn-26-P2619_432317:4-nf] ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":2,"verse":4,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":3,"source_paragraph":"15","folder":"ANF-01","text":"From Syria even unto Rome I fight with beasts not that I am devoured by brute beasts, for these, as ye know, by the will of God, spared Daniel, but by beasts in the shape of men, in whom the merciless wild beast himself lies hid, and pricks and wounds me day by day. But none of these hardships \"move me, neither count I my life dear unto myself,\"[fn-26-P2616_431774:1-nf] in such a way as to love it better than the Lord. Wherefore I am prepared for [encountering] fire, wild beasts, the sword or the cross, so that only I may see Christ my Saviour and God, who died for me. I therefore, the prisoner of Christ, who am driven along by land and sea, exhort you: \"stand fast in the faith,\"[fn-26-P2617_432106:2-nf] and be ye steadfast, \"for the just shall live by faith; \"[fn-26-P2618_432183:3-nf] be ye unwavering, for \"the Lord causes those to dwell in a house who are of one and the same character.\"[fn-26-P2619_432317:4-nf] ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":2,"verse":4,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":6,"source_paragraph":"42","folder":"NPNF1-02","text":"If, then, we be asked what the city of God has to say upon these points, and, in the first place, what its opinion regarding the supreme good and evil is, it will reply that life eternalis the supreme good, death eternal the supreme evil, and that to obtain the one and escape the other we must live rightly. And thus it is written, \"The just lives by faith,\"[fn-36-P3631_1979637:5-nf] for we do not as yet see our good, and must therefore live by faith; neither have we in ourselves power to live rightly, but can do so only if He who has given us faith to believe in His help do help us when we believe and pray. As for those who have supposed that the sovereign good and evil are to be found in this life, and have placed it either in the soul or the body, or in both, or, to speak more explicitly, either in pleasure or in virtue, or in both; in repose or in virtue, or in both; in pleasure and repose, or in virtue, or in all combined; in the primary objects of nature, or in virtue, or in both,-all these have, with a marvelous shallowness, sought to find their blessedness in this life and in themselves. Contempt has been poured upon such ideas by the Truth, saying by the prophet, \"The Lord knoweth the thoughts of men\" (or, as the Apostle Paul cites the passage, \"The Lord knoweth the thoughts of the wise\") \"that they are vain.\"[fn-36-P3632_1980607:6-nf] ","title":"Book XIX","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_02_npnf1_02_25_book_xix","source_chapter":20,"source_paragraph":"77","folder":"NPNF1-02","text":"As regards the uncertainty about everything which Varro alleges to be the differentiating characteristic of the New Academy, the city of God thoroughly detests such doubt as madness. Regarding matters which it apprehends by the mind and reason it has most absolute certainty, although its knowledge is limited because of the corruptible body pressing down the mind, for, as the apostle says, \"We know in part.\"[fn-37-P3707_2041162:32-nf] It believes also the evidence of the senses which the mind uses by aid of the body; for [if one who trusts his senses is sometimes deceived], he is more wretchedly deceived who fancies he should never trust them. It believes also the Holy Scriptures, old and new, which we call canonical, and which are the source of the faith by which the just lives[fn-37-P3708_2041534:33-nf] and by which we walk without doubting whilst we are absent from the Lord.[fn-37-P3709_2041625:34-nf] So long as this faith remains inviolate and firm, we may without blame entertain doubts regarding some things which we have neither perceived by sense nor by reason, and which have not been revealed to us by the canonical Scriptures, nor come to our knowledge through witnesses whom it is absurd to disbelieve.","title":"Book XIX","author":"Augustine"},{"chapter":2,"verse":3,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"113","folder":"ANF-10","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":2,"verse":3,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":24,"source_paragraph":"113","folder":"ANF-10","text":"The all-merciful and beneficent Father has bowels [of compassion] towards those that fear Him, and kindly and lovingly bestows His favours upon those who come to Him with a simple mind. Wherefore let us not be double-minded; neither let our soul be lifted[fn-54-P5464_790673:112-nf] up on account of His exceedingly great and glorious gifts. Far from us be that which is written, \"Wretched are they who are of a double mind, and of a doubting heart; who say, These things we have heard even in the times of our fathers; but, behold, we have grown old, and none of them has happened unto us; \"[fn-54-P5465_791047:113-nf] Ye foolish ones! compare yourselves to a tree; take [for instance] the vine. First of all, it sheds its leaves,[fn-54-P5466_791292:114-nf] then it buds, next it puts forth leaves, and then it flowers; after that comes the sour grape, and then follows the ripened fruit. Ye perceive how in a little time the fruit of a tree comes to maturity. Of a truth, soon and suddenly shall His will be accomplished, as the Scripture also bears witness, saying, \"Speedily will He come, and will not tarry;[fn-54-P5467_791663:115-nf] and, \"The Lord shall suddenly come to His temple, even the Holy One, for whom ye look.\"[fn-54-P5468_791782:116-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":2,"verse":4,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":3,"source_paragraph":"36","folder":"NPNF1-03","text":"1. Inasmuch as it is a position, written and established on the most solid foundation of apostolic teaching, \"that the just lives of faith;\"[fn-31-P3148_1462306:1-nf] and inasmuch also as this faith demands of us the duty at once of heart and tongue,-for an apostle says, \"With the heart man believeth unto righteousness, and with the mouth confession is made unto salvation,\"[fn-31-P3149_1462570:2-nf] -it becomes us to be mindful both of righteousness and of salvation. For, destined as we are to reign hereafter in everlasting righteousness, we certainly cannot secure our salvation from the present evil world, unless at the same time, while laboring for the salvation of our neighbors, we likewise with the mouth make our own profession of the faith which we carry in our heart. And it must be our aim, by pious and careful watchfulness, to provide against the possibility of the said faith sustaining any injury in us, on any side, through the fraudulent artifices [or, cunning fraud] of the heretics.","title":"Introductory Notice.","author":"Augustine"},{"chapter":2,"verse":15,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-05","text":"But if any one thinks that these charges are brought against them by us ungenerously and unfairly, let him consider independently our author's writings, both what we have previously alleged, and what is inferred in logical connection with our citations. For in direct contravention of the law of the Lord-(for the deliverance to us of the means of initiation constitutes a law),-he says that baptism is not into the Father, the Son, and the Holy Spirit, as Christ commanded His disciples when He delivered to them the mystery, but into an artificer and creator, and \"not only Father,\" he says, \"of the Only-begotten, but also His God[fn-20-P2077_1260342:47-nf] .\" Woe unto him who gives his neighbour to drink turbid mischief[fn-20-P2078_1260530:48-nf] ! How does he trouble and befoul the truth by flinging his mud into it! How is it that he feels no fear of the curse that rests upon those who add aught to the Divine utterance, or dare to take aught away? Let us read the declaration of the Lord in His very words-\"Go,\" He says, \"teach all nations, baptizing them in the Name of the Father, and of the Son, and of the Holy Ghost.\" Where did He call the Son a creature? Where did the Word teach that the Father is creator and artificer of the Only-begotten? Where in the words cited is it taught that the Son is a servant of God? Where in the delivery of the mystery is the God of the Son proclaimed? Do ye not perceive and understand, ye who are dragged by guile to perdition, what sort of guide ye have put in charge of your souls,-one who interpolates the Holy Scriptures, who garbles the Divine utterances, who with his own mud befouls the purity of the doctrines of godliness, who not only arms his own tongue against us, but also attempts to tamper with the sacred voices of truth, who is eager to invest his own perversion with more authority than the teaching of the Lord? Do ye not perceive that he stirs himself up against the Name at which all must bow, so that in time the Name of the Lord shall be heard no more, and instead of Christ Eunomius shall be brought into the Churches? Do ye not yet consider that this preaching of godlessness has been set on foot by the devil as a rehearsal, preparation, and prelude of the coming of Antichrist? For he who is ambitious of showing that his own words are more authoritative than those of Christ, and of transforming the faith from the Divine Names and the sacramental customs and tokens to his own deceit,-what else, I say, could he properly be called, but only Antichrist? ","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":2,"verse":4,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"340","folder":"NPNF2-03","text":"If they know that we do not keep the apostolic rule of the faith, but swerve to the right hand or the left, let them hate us; let them join the opposite side; let them be ranked with them that are at war with us.But if they bear witness to our holding the right teaching of the gospel message, we hail them with the cry, \"Do you too `stand having your loins girt about with truth,...and your feet shod with the preparation of the gospel of peace,'\"[fn-61-P6100_1530446:307-nf] and so on, for it is said that virtue comprises not only temperance, righteousness, and prudence, but also courage, and that by means of courage the rest of its component parts are preserved. For righteousness needs the alliance of courage in its war against wrong; temperance vanquishes intemperance by the aid of courage. And for this reason the God of all said to the prophet \"The just shall live by his faith, and if any man draw back, my soul shall have no pleasure in him.\"[fn-61-P6101_1530948:308-nf] Shrinking he calls cowardice. Hold fast then, my dear friend, to the apostolic doctrines, for \"He that shall come will come, and will not tarry,\"[fn-61-P6102_1531172:309-nf] and \"He shall render to every man according to his deeds,\"[fn-61-P6103_1531250:310-nf] for \"the fashion of this world passeth away,\"[fn-61-P6104_1531315:311-nf] and the truth shall be made manifest.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":20,"source_paragraph":"85","folder":"ANF-03","text":"Likewise, when extolling the centurion's faith, how incredible a thing it is, that He should confess that He had \"found so great a faith not even in Israel.\"[fn-59-P5944_1791927:655-nf] to whom Israel's faith was in no way interesting![fn-59-P5945_1792000:656-nf] But not from the fact (here stated by Christ)[fn-59-P5946_1792488:657-nf] could it have been of any interest to Him to approve and compare what was hitherto crude, nay, I might say, hitherto naught. Why, however, might He not have used the example of faith in another[fn-59-P5947_1792781:658-nf] god? Because, if He had done so, He would have said that no such faith had ever had existence in Israel; but as the case stands,[fn-59-P5948_1792933:659-nf] He intimates that He ought to have found so great a faith in Israel, inasmuch as He had indeed come for the purpose of finding it, being in truth the God and Christ of Israel, and had now stigmatized[fn-59-P5949_1793149:660-nf] it, only as one who would enforce and Uphold it. If, indeed, He had been its antagonist,[fn-59-P5950_1793258:661-nf] He would have preferred finding it to be such faith,[fn-59-P5951_1793327:662-nf] having come to weaken and destroy it rather than to approve of it. He raised also the widow's son from death.[fn-59-P5952_1793485:663-nf] This was not a strange miracle.[fn-59-P5953_1793541:664-nf] The Creator's prophets had wrought such; then why not His Son much rather? Now, so evidently had the Lord Christ introduced no other god for the working of so momentous a miracle as this, that all who were present gave glory to the Creator, saying: \"A great prophet is risen up among us, and God hath visited His people.\"[fn-59-P5954_1793882:665-nf] What God? He, of course, whose people they were, and from whom had come their prophets. But if they glorified the Creator, and Christ (on hearing them, and knowing their meaning) refrained from correcting them even in their very act of invoking[fn-59-P5955_1794148:666-nf] the Creator in that vast manifestation of His glory in this raising of the dead, undoubtedly He either announced no other God but Him, whom He thus permitted to be honoured in His own beneficent acts and miracles, or else how happens it that He quietly permitted these persons to remain so long in their error, especially as He came for the very purpose to cure them of their error? But John is offended[fn-59-P5956_1794584:667-nf] when he hears of the miracles of Christ, as of an alien god.[fn-59-P5957_1794761:668-nf] Well, I on my side[fn-59-P5958_1794869:669-nf] will first explain the reason of his offence, that I may the more easily explode the scandal[fn-59-P5959_1794974:670-nf] of our heretic. Now, that the very Lord Himself of all might, the Word and Spirit of the Father,[fn-59-P5960_1795171:671-nf] was operating and preaching on earth, it was necessary that the portion of the Holy Spirit which, in the form of the prophetic gift,[fn-59-P5961_1795780:672-nf] had been through John preparing the ways of the Lord, should now depart from John,[fn-59-P5962_1795898:673-nf] and return back again of course to the Lord, as to its all-embracing original.[fn-59-P5963_1796513:674-nf] Therefore John, being now an ordinary person, and only one of the many,[fn-59-P5964_1796620:675-nf] was offended indeed as a man, but not because he expected or thought of another Christ as teaching or doing nothing new, for he was not even expecting such a one.[fn-59-P5965_1796809:676-nf] Nobody will entertain doubts about any one whom (since he knows him not to exist) he has no expectation or thought of. Now John was quite sure that there was no other God but the Creator, even as a Jew, especially as a prophet.[fn-59-P5966_1797052:677-nf] Whatever doubt he felt was evidently rather[fn-59-P5967_1797120:678-nf] entertained about Him[fn-59-P5968_1797159:679-nf] whom he knew indeed to exist but knew not whether He were the very Christ. With this fear, therefore, even John asks the question, \"Art thou He that should come, or look we for another? \"[fn-59-P5969_1797361:680-nf] -simply inquiring whether He was come as He whom he was looking for. \"Art thou He that should come? \"i.e. Art thou the coming One? \"or look we for another? \"i.e. Is He whom we are expecting some other than Thou, if Thou art not He whom we expect to come? For he was supposing,[fn-59-P5970_1797659:681-nf] as all men then thought, from the similarity of the miraculous evidences,[fn-59-P5971_1797750:682-nf] that a prophet might possibly have been meanwhile sent, from whom the Lord Himself, whose coming was then expected, was different, and to whom He was superior.[fn-59-P5972_1797931:683-nf] And there lay John's difficulty.[fn-59-P5973_1797978:684-nf] He was in doubt whether He was actually come whom all men were looking for; whom, moreover, they ought to have recognised by His predicted works, even as the Lord sent word to John, that it was by means of these very works that He was to be recognised.[fn-59-P5974_1798249:685-nf] Now, inasmuch as these predictions evidently related to the Creator's Christ-as we have proved in the examination of each of them-it was perverse enough, if he gave himself out to be not the Christ of the Creator, and rested the proof of his statement on those very evidences whereby he was urging his claims to be received as the Creator's Christ. Far greater still is his perverseness when, not being the Christ of John,[fn-59-P5975_1798698:686-nf] he yet bestows on John his testimony, affirming him to be a prophet, nay more, his messenger,[fn-59-P5976_1798979:687-nf] applying to him the Scripture, \"Behold, I send my messenger before thy face, which shall prepare thy way before thee.\"[fn-59-P5977_1799114:688-nf] He graciously[fn-59-P5978_1799172:689-nf] adduced the prophecy in the superior sense of the alternative mentioned by the perplexed John, in order that, by affirming that His own precursor was already come in the person of John, He might quench the doubt[fn-59-P5979_1799402:690-nf] which lurked in his question: \"Art thou He that, should come, or look we for another? \"Now that the forerunner had fulfilled his mission, and the way of the Lord was prepared, He ought now to be acknowledged as that (Christ) for whom the forerunner had made ready the way. That forerunner was indeed \"greater than all of women born; \"[fn-59-P5980_1799755:691-nf] but for all that, He who was least in the kingdom of God[fn-59-P5981_1799833:692-nf] was not subject to him;[fn-59-P5982_1799921:693-nf] as if the kingdom in which the least person was greater than John belonged to one God, while John, who was greater than all of women born, belonged himself to another God. For whether He speaks of any \"least person\" by reason of his humble position, or of Himself, as being thought to be less than John-since all were running into the wilderness after John rather than after Christ (\"What went ye out into the wilderness to see? \"[fn-59-P5983_1801460:694-nf] )-the Creator has equal right[fn-59-P5984_1801511:695-nf] to claim as His own both John, greater than any born of women, and Christ, or every \"least person in the kingdom of heaven,\" who was destined to be greater than John in that kingdom, although equally pertaining to the Creator, and who would be so much greater than the prophet,[fn-59-P5985_1801825:696-nf] because he would not have been offended at Christ, an infirmity which then lessened the greatness of John.We have already spoken of the forgiveness[fn-59-P5986_1802002:697-nf] of sins. The behaviour of \"the woman which was a sinner,\" when she covered the Lord's feet with her kisses, bathed them with her tears, wiped them with the hairs of her head, anointed them with ointment,[fn-59-P5987_1802225:698-nf] produced an evidence that what she handled was not an empty phantom,[fn-59-P5988_1802318:699-nf] but a really solid body, and that her repentance as a sinner deserved forgiveness according to the mind of the Creator, who is accustomed to prefer mercy to sacrifice.[fn-59-P5989_1802541:700-nf] But even if the stimulus of her repentance proceeded from her faith, she heard her justification by faith through her repentance pronounced in the words, \"Thy faith hath saved thee,\" by Him who had declared by Habakkuk, \"The just shall live by his faith.\"[fn-59-P5990_1802816:701-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"npnf1_04_npnf1_04_29_book_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-04","text":"29. Unless Christ had considered this Sabbath-which in your want of knowledge and of piety you laugh at-one of the prophecies written of Himself, He would not have borne such a testimony to it as He did. For when, as you say in praise of Christ, He suffered voluntarily, and so could choose His own time for suffering and for resurrection, He brought it about that His body rested from all its works on Sabbath in the tomb, and that His resurrection on the third day. which we call the Lord's day, the day after the Sabbath, and therefore the eighth, proved the circumcision of the eighth day to be also prophetical of Him. For what does circumcision mean, but the eradication of the mortality which comes from our carnal generation? So the apostle says: \"Putting off from Himself His flesh, He made a show of principalities and powers, triumphing over them in Himself.\"[fn-17-P1736_979119:52-nf] The flesh here said to be put off is that mortality of flesh on account of which the body is properly called flesh. The flesh is the mortality, for in the immortality of the resurrection there will be no flesh; as it is written, \"Flesh and blood shall not inherit the kingdom of God.\" You are accustomed to argue from these words against our faith in the doctrine of the resurrection of the body, which has already taken place in the Lord Himself. You keep out of view the following words, in which the apostle explains his meaning. To show what he here means by flesh, he adds, \"Neither shall corruption inherit incorruption.\" For this body, which from its mortality is properly called flesh, is changed in the resurrection, so as to be no longer corruptible and mortal. This is the apostle's statement, and not a supposition of ours, as his next words prove. \"Lo\" he says, \"I show you a mystery: we shall all use again, but we shall not all be changed. In a moment, in the twinkling of an eye, at the last trump; for the last trumpet shall sound, and the dead shall rise incorruptible, and we shall be changed. For this corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-17-P1737_980339:53-nf] To put on immortality, the body puts off mortality. This is the mystery of circumcision, which by the law took place on the eighth day; and on the eighth day, the Lord's day, the day after the Sabbath, was fulfilled in its true meaning by the Lord. Hence it is said, \"Putting off His flesh, He made a show of principalities and powers.\" For by means of this mortality the hostile powers of hell ruled over us. Christ is said to have made a show or example of these, because in Himself, our Head, He gave an example which will be fully realized in the liberation of His whole body, the Church, from the power of the devil at the last resurrection. This is our faith. And according to the prophetic declaration quoted by Paul, \"The just shall live by faith.\" This is our justification.[fn-17-P1738_981146:54-nf] Even Pagans believe that Christ died. But only Christians believe that Christ rose again. \"If thou confess with thy mouth,\" says the apostle, \"that Jesus is the Lord, and believest in thy heart that God raised Him from the dead, thou shalt be saved.\"[fn-17-P1739_981431:55-nf] Again, because we are justified by faith in Christ's resurrection, the apostle says, \"He died for our offenses, and rose again for our justification.\"[fn-17-P1740_981598:56-nf] And because this resurrection by faith in which we are justified was prefigured by the circumcision of the eighth day, the apostle says of Abraham, with whom the observance began, \"He received the sign of circumcision, a seal of the righteousness of faith.\"[fn-17-P1741_981874:57-nf] Circumcision, then, is one of the prophecies of Christ, written by Moses, of whom Christ said, \"He wrote of me.\" In the words of the Lord, \"Woe unto you, scribes and Pharisees, hypocrites! for ye compass sea and land to make one proselyte; and when he is made, ye make him twofold more the child of hell than yourselves,\"[fn-17-P1742_982214:58-nf] it is not the circumcision of the proselyte which is meant, but his imitation of the conduct of the scribes and Pharisees, which the Lord forbids His disciples to imitate, when He says: \"The scribes and Pharisees sit on Moses' seat: what they say unto you, do; but do not after their works; for they say, and do not.\"[fn-17-P1743_982554:59-nf] These words of the Lord teach us both the honor due to the teaching of Moses, in whose seat even bad men were obliged to teach good things, and the reason of the proselyte becoming a child of hell, which was not that he heard from the Pharisees the words of the law, but that he copied their example. Such a circumcised proselyte might have been addressed in the words of Paul: \"Circumcision verily profiteth, if thou keep the law.\"[fn-17-P1744_983011:60-nf] His imitation of the Pharisees in not keeping the law made him a child of hell. And he was twofold more than they, probably because of his neglecting to fulfill what he voluntarily undertook, when, not being born a Jew, he chose to become a Jew.","title":"Book XVI.","author":"Augustine"},{"chapter":2,"verse":3,"source_code":"npnf1_14_npnf1_14_114_homily_xxi_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-14","text":"He then also hinting this, what does he say? (Ver. 37) \"Yet a little while and He that shall come will come, and will not tarry.\" For lest they should say, And when will He come? He comforts them from the Scriptures. For thus also when he says in another place, \"Now is our salvation nearer\" (Rom. xiii. 11), he comforts them because the remaining time is short. And this he says not of himself but from the Scriptures.[fn-66-P6629_2236692:12-nf] But if from that time it was said, \"Yet a little while, and He that shall come will come, and will not tarry,\" it is plain that now He is nearer. Wherefore also waiting is no small reward.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":2,"verse":15,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"To my Lord, beloved brother, and most-longed-for fellow-minister Epictetus[fn-100-P10026_3583009:1-nf] , Athanasius greeting in the Lord. I thought that all vain talk of all heretics, many as they may be, had been stopped by the Synod which was held at Nicaea. For the Faith there confessed by the Fathers according to the divine Scriptures is enough by itself at once to overthrow all impiety, and to establish the religious belief in Christ. For this reason at the present time, at the assembling of diverse synods, both in Gaul and Spain, and great Rome[fn-100-P10027_3585617:2-nf] , all who came together, as though moved by one spirit, unanimously anathematised those who still were secretly holding with Arius, namely Auxentius of Milan, Ursacius, Valens, and Gaius of Pannonia. And they wrote everywhere, that, whereas the above-said were devising the names of synods to cite on their side, no synod should be cited in the Catholic Church save only that which was held at Nicaea, which was a monument of victory over all heresy, but especially the Arian, which was the main reason of the synod assembling when it did. How then, after all this, are some attempting to raise doubts or questions? If they belong to the Arians, this is not to be wondered at, that they find fault with what was drawn up against themselves, just as the Gentiles when they hear that `the idols of the heathen are silver and gold, the work of men's hands[fn-100-P10028_3586648:3-nf] ,' think the doctrine of the divine Cross folly. But if those who desire to reopen everything by raising questions belong to those who think they believe aright, and love what the fathers have declared, they are simply doing what the prophet describes, giving their neighbour turbid confusion to drink[fn-100-P10029_3586965:4-nf] , and fighting about words to no good purpose, save to the subversion of the simple.","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":5,"source_paragraph":"30","folder":"ANF-03","text":"For he remembered that the time was come of which the Psalm spake, \"Let us break their bands asunder, and cast off their yoke from us; \"[fn-72-P7259_2099301:110-nf] since the time when \"the nations became tumultuous, and the people imagined vain counsels; \"when \"the kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ,\"[fn-72-P7260_2099531:111-nf] in order that thenceforward man might be justified by the liberty of faith, not by servitude to the law,[fn-72-P7261_2099657:112-nf] \"because the just shall live by his faith.\"[fn-72-P7262_2099733:113-nf] Now, although the prophet Habakkuk first said this, yet you have the apostle here confirming the prophets, even as Christ did. The object, therefore, of the faith whereby the just man shall live, will be that same God to whom likewise belongs the law, by doing which no man is justified. Since, then, there equally are found the curse in the law and the blessing in faith, you have both conditions set forth by[fn-72-P7263_2100163:114-nf] the Creator: \"Behold,\" says He, \"I have set before you a blessing and a curse.\"[fn-72-P7264_2100256:115-nf] You cannot establish a diversity of authors because there happens to be one of things; for the diversity is itself proposed by one and the same author. Why, however, \"Christ was made a curse for us,\"[fn-72-P7265_2100477:116-nf] is declared by the apostle himself in a way which quite helps our side, as being the result of the Creator's appointment. But yet it by no means follows, because the Creator said of old, \"Cursed is every one that hangeth on a tree,\"[fn-72-P7266_2100731:117-nf] that Christ belonged to another god, and on that account was accursed even then in the law. And how, indeed, could the Creator have cursed by anticipation one whom He knew not of? Why, however, may it not be more suitable for the Creator to have delivered His own Son to His own curse, than to have submitted Him to the malediction of that god of yours,-in behalf, too, of man, who is an alien to him? Now, if this appointment of the Creator respecting His Son appears to you to be a cruel one, it is equally so in the case of your own god; if, on the contrary, it be in accordance with reason in your god, it is equally so-nay, much more so-in mine. For it would be more credible that that God had provided blessing for man, through the curse of Christ, who formerly set both a blessing and a curse before man, than that he had done so, who, according to you,[fn-72-P7267_2101673:118-nf] never at any time pronounced either. \"We have received therefore, the promise of the Spirit,\" as the apostle says, \"through faith,\" even that faith by which the just man lives, in accordance with the Creator's purpose.[fn-72-P7268_2101908:119-nf] What I say, then, is this, that that God is the object of faith who prefigured the grace of faith. But when he also adds, \".For ye are all the children of faith,\"[fn-72-P7269_2102148:120-nf] it becomes dear that what the heretic's industry erased was the mention of Abraham's name; for by faith the apostle declares us to be \"children of Abraham,\"[fn-72-P7270_2102326:121-nf] and after mentioning him he expressly called us \"children of faith\" also. But how are we children of faith? and of whose faith, if not Abraham's? For since \"Abraham believed God, and it was accounted to him for righteousness; \"[fn-72-P7271_2102581:122-nf] since, also, he deserved for that reason to be called \"the father of many nations,\" whilst we, who are even more like him[fn-72-P7272_2102723:123-nf] in believing in God, are thereby justified as Abraham was, and thereby also obtain life-since the just lives by his faith,-it therefore happens that, as he in the previous passage called us \"sons of Abraham,\" since he is in faith our (common) father,[fn-72-P7273_2103072:124-nf] so here also he named us \"children of faith,\" for it was owing to his faith that it was promised that Abraham should be the father of (many) nations. As to the fact itself of his calling off faith from circumcision, did he not seek thereby to constitute us the children of Abraham, who had believed previous to his circumcision in the flesh?[fn-72-P7274_2103435:125-nf] In short,[fn-72-P7275_2103475:126-nf] faith in one of two gods cannot possibly admit us to the dispensation[fn-72-P7276_2103561:127-nf] of the other,[fn-72-P7277_2103615:128-nf] so that it should impute righteousness to those who believe in him, and make the just live through him, and declare the Gentiles to be his children through faith. Such a dispensation as this belongs wholly to Him through whose appointment it was already made known by the call of this self-same Abraham, as is conclusively shown[fn-72-P7278_2103978:129-nf] ' by the natural meaning.[fn-72-P7279_2104023:130-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_03_anf03_35_book_v_","source_chapter":5,"source_paragraph":"30","folder":"ANF-03","text":"For he remembered that the time was come of which the Psalm spake, \"Let us break their bands asunder, and cast off their yoke from us; \"[fn-72-P7259_2099301:110-nf] since the time when \"the nations became tumultuous, and the people imagined vain counsels; \"when \"the kings of the earth stood up, and the rulers were gathered together against the Lord, and against His Christ,\"[fn-72-P7260_2099531:111-nf] in order that thenceforward man might be justified by the liberty of faith, not by servitude to the law,[fn-72-P7261_2099657:112-nf] \"because the just shall live by his faith.\"[fn-72-P7262_2099733:113-nf] Now, although the prophet Habakkuk first said this, yet you have the apostle here confirming the prophets, even as Christ did. The object, therefore, of the faith whereby the just man shall live, will be that same God to whom likewise belongs the law, by doing which no man is justified. Since, then, there equally are found the curse in the law and the blessing in faith, you have both conditions set forth by[fn-72-P7263_2100163:114-nf] the Creator: \"Behold,\" says He, \"I have set before you a blessing and a curse.\"[fn-72-P7264_2100256:115-nf] You cannot establish a diversity of authors because there happens to be one of things; for the diversity is itself proposed by one and the same author. Why, however, \"Christ was made a curse for us,\"[fn-72-P7265_2100477:116-nf] is declared by the apostle himself in a way which quite helps our side, as being the result of the Creator's appointment. But yet it by no means follows, because the Creator said of old, \"Cursed is every one that hangeth on a tree,\"[fn-72-P7266_2100731:117-nf] that Christ belonged to another god, and on that account was accursed even then in the law. And how, indeed, could the Creator have cursed by anticipation one whom He knew not of? Why, however, may it not be more suitable for the Creator to have delivered His own Son to His own curse, than to have submitted Him to the malediction of that god of yours,-in behalf, too, of man, who is an alien to him? Now, if this appointment of the Creator respecting His Son appears to you to be a cruel one, it is equally so in the case of your own god; if, on the contrary, it be in accordance with reason in your god, it is equally so-nay, much more so-in mine. For it would be more credible that that God had provided blessing for man, through the curse of Christ, who formerly set both a blessing and a curse before man, than that he had done so, who, according to you,[fn-72-P7267_2101673:118-nf] never at any time pronounced either. \"We have received therefore, the promise of the Spirit,\" as the apostle says, \"through faith,\" even that faith by which the just man lives, in accordance with the Creator's purpose.[fn-72-P7268_2101908:119-nf] What I say, then, is this, that that God is the object of faith who prefigured the grace of faith. But when he also adds, \".For ye are all the children of faith,\"[fn-72-P7269_2102148:120-nf] it becomes dear that what the heretic's industry erased was the mention of Abraham's name; for by faith the apostle declares us to be \"children of Abraham,\"[fn-72-P7270_2102326:121-nf] and after mentioning him he expressly called us \"children of faith\" also. But how are we children of faith? and of whose faith, if not Abraham's? For since \"Abraham believed God, and it was accounted to him for righteousness; \"[fn-72-P7271_2102581:122-nf] since, also, he deserved for that reason to be called \"the father of many nations,\" whilst we, who are even more like him[fn-72-P7272_2102723:123-nf] in believing in God, are thereby justified as Abraham was, and thereby also obtain life-since the just lives by his faith,-it therefore happens that, as he in the previous passage called us \"sons of Abraham,\" since he is in faith our (common) father,[fn-72-P7273_2103072:124-nf] so here also he named us \"children of faith,\" for it was owing to his faith that it was promised that Abraham should be the father of (many) nations. As to the fact itself of his calling off faith from circumcision, did he not seek thereby to constitute us the children of Abraham, who had believed previous to his circumcision in the flesh?[fn-72-P7274_2103435:125-nf] In short,[fn-72-P7275_2103475:126-nf] faith in one of two gods cannot possibly admit us to the dispensation[fn-72-P7276_2103561:127-nf] of the other,[fn-72-P7277_2103615:128-nf] so that it should impute righteousness to those who believe in him, and make the just live through him, and declare the Gentiles to be his children through faith. Such a dispensation as this belongs wholly to Him through whose appointment it was already made known by the call of this self-same Abraham, as is conclusively shown[fn-72-P7278_2103978:129-nf] ' by the natural meaning.[fn-72-P7279_2104023:130-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":2,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"In Isaiah: \"And if ye will not believe, neither will ye understand.\"[fn-79-P7983_2672993:35-nf] Also the Lord in the Gospel: \"For if ye believe not that I am He, ye shall die in your sins.\"[fn-79-P7984_2673105:36-nf] Moreover, that righteousness should subsist by faith, and that in it was life, was predicted in Habakkuk: \"Now the just shall live by faith of me.\"[fn-79-P7985_2673274:37-nf] Hence Abraham, the father of the nations, believed; in Genesis: \"Abraham believed in God, and it was counted unto him for righteousness.\"[fn-79-P7986_2673429:38-nf] In like manner, Paul to the Galatians: \"Abraham believed in God, and it was counted unto him for righteousness. Ye know, therefore, that they which are of faith, the same are children of Abraham. But the Scripture, foreseeing that God justifieth the heathens by faith, foretold to Abraham that all nations should be blessed in him. Therefore they who are of faith are blessed[fn-79-P7987_2673822:39-nf] with faithful Abraham.\"[fn-79-P7988_2673896:40-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"387","folder":"ANF-05","text":"In Genesis: \"And Abraham believed God, and it was counted unto him for righteousness.\"[fn-88-P8895_2852882:600-nf] Also in Isaiah: \"And if ye do not believe, neither shall ye understand.\"[fn-88-P8896_2852974:601-nf] Also in the Gospel according to Matthew: \"O thou of little faith, wherefore didst thou doubt? \"[fn-88-P8897_2853090:602-nf] Also in the same place: \"If you have faith as a grain of mustard seed, ye shall say to this mountain, Pass over from here to that place, and it shall pass over; and nothing shall be impossible unto you.\"[fn-88-P8898_2853316:603-nf] Also according to Mark: \"All things whatsoever ye pray and ask for, believe that ye shall receive them, and they shall be yours.\"[fn-88-P8899_2853469:604-nf] Also in the same place: All things are possible to him that believeth.\"[fn-89-P8900_2853561:605-nf] In Habakkuk: \"But the righteous liveth by my faith.\"[fn-89-P8901_2853634:606-nf] Also in Daniel: \"Ananias, Azarias, and Misael, trusting in God, were delivered from the fiery flame.\"","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":2,"verse":20,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"IV. Therefore the prophet brought the virgin from Nazareth, in order that she might give birth at Bethlehem to her salvation-bestowing child, and brought her back again to Nazareth, in order to make manifest to the world the hope of life. Hence it was that the ark of God removed from the inn at Bethlehem, for there He paid to the law that debt of the forty days, due not to justice but to grace, and rested upon the mountains of Sion, and receiving into His pure bosom as upon a lofty throne, and one transcending the nature of man, the Monarch of all,[fn-60-P6038_1846492:29-nf] she presented Him there to God the Father, as the joint-partner of His throne and inseparable from His nature, together with that pure and undefiled flesh which he had of her substance assumed. The holy mother goes up to the temple to exhibit to the law a new and strange wonder, even that child long expected, who opened the virgin's womb, and yet did not burst the barriers of virginity; that child, superior to the law, who yet fulfilled the law; that child that was at once before the law, and yet after it; that child, in short, who was of her incarnate beyond the law of nature.[fn-60-P6039_1847099:30-nf] For in other cases every womb being first opened by connection with a man, and, being impregnated by his seed, receives the beginning of conception, and by the pangs which make perfect parturition, doth at length bring forth to light its offspring endowed with reason, and with its nature consistent, in accordance with the wise provision of God its Creator. For God said, \"Be fruitful, and multiply, and replenish the earth.\" But the womb of this virgin, without being opened before, or being impregnated with seed, gave birth to an offspring that transcended nature, while at the same time it was cognate to it, and that without detriment to the indivisible unity, so that the miracle was the more stupendous, the prerogative of virginity likewise remaining intact. She goes up, therefore to the temple, she who was more exalted than the temple, clothed with a double glory-the glory, I say, of undefiled virginity, and that of ineffable fecundity, the benediction of the law, and the sanctification of grace. Wherefore he says who saw it: \"And the whole house was full of His glory, and the seraphim stood round about him; and one cried unto another, and said. Holy, holy, holy, is the Lord of hosts: the whole earth is full of His glory.\"[fn-60-P6040_1848447:31-nf] As also the blessed prophet Habakkuk has charmingly sung, saying, \"In the midst of two living creatures thou shalt be known: as the years draw nigh thou shalt be recognised-when the time is come thou shalt be shown forth.\"[fn-60-P6041_1848688:32-nf] See, I pray you, the exceeding accuracy of the Spirit. He speaks of knowledge, recognition, showing forth. As to the first of these: \"In the midst of two living creatures thou shalt be known,\"[fn-60-P6042_1848956:33-nf] he refers to that overshadowing of the divine glory which, in the time of the law, rested in the Holy of holies upon the covering of the ark, between the typical cherubim, as He says to Moses, \"There will I be known to thee.\"[fn-60-P6043_1849200:34-nf] But He refers likewise to that concourse of angels, which hath now come to meet us, by the divine and ever adorable manifestation of the Saviour Himself in the flesh, although He in His very nature cannot be beheld by us, as Isaiah has even before declared. But when He says, \"As the years draw nigh, thou shalt be recognised,\" He means, as has been said before, that glorious recognition of our Saviour, God in the flesh, who is otherwise invisible to mortal eye; as somewhere Paul, that great interpreter of sacred mysteries, says: \"But when the fulness of the time was come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption of sons.\"[fn-60-P6044_1849944:35-nf] And then, as to that which is subjoined, \"When the time is come, Thou shalt be shown forth,\" what exposition doth this require, if a man diligently direct the eye of his mind to the festival which we are now celebrating? \"For then shalt Thou be shown forth,\" He says, \"as upon a kingly charger, by Thy pure and chaste mother, in the temple, and that in the grace and beauty of the flesh assumed by Thee.\" All these things the prophet, summing up for the sake of greater clearness, exclaims in brief: \"The Lord is in His holy temple; \"[fn-60-P6045_1850499:36-nf] \"Fear before Him all the earth.\"[fn-60-P6046_1850550:37-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":2,"verse":4,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":9,"source_paragraph":"58","folder":"NPNF1-05","text":"It is not, therefore, true, as some affirm that we say, and as that correspondent of yours ventures moreover to write, that \"all are forced into sin,\" as if they were unwilling, \"by the necessity of their flesh;\" but if they are already of the age to use the choice of their own mind, they are both retained in sin by their own will, and by their own will are hurried along from sin to sin. For even he who persuades and deceives does not act in them, except that they may commit sin by their will, either by ignorance of the truth or by delight in iniquity, or by both evils, -as well of blindness as of weakness. But this will, which is free in evil things because it takes pleasure in evil, is not free in good things, for the reason that it has not been made free. Nor can a man will any good thing unless he is aided by Him who cannot will evil,-that is, by the grace of God through Jesus Christ our Lord. For \"everything which is not of faith is sin.\"[fn-50-P5059_1996709:13-nf] And thus the good will which withdraws itself from sin is faithful, because the just lives by faith.[fn-50-P5060_1996829:14-nf] And it pertains to faith to believe on Christ. And no man can believe on Christ- that is, come to Him- unless it be given to him.[fn-50-P5061_1996976:15-nf] No man, therefore, can have a righteous will, unless, with no foregoing merits, he has received the true, that is, the gratuitous grace from above.","title":"Book I.","author":"Augustine"},{"chapter":2,"verse":11,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":13,"source_paragraph":"48","folder":"ANF-01","text":"In like manner He points to the cross of Christ in another prophet, who saith,[fn-33-P3330_565437:162-nf] \"And when shall these things be accomplished? And the Lord saith, When a tree shall be bent down, and again arise, and when blood shall flow out of wood.\"[fn-33-P3331_565653:163-nf] Here again you have an intimation concerning the cross, and Him who should be crucified. Yet again He speaks of this[fn-33-P3332_565845:164-nf] in Moses, when Israel was attacked by strangers. And that He might remind them, when assailed, that it was on account of their sins they were delivered to death, the Spirit speaks to the heart of Moses, that he should make a figure of the cross,[fn-33-P3333_566137:165-nf] and of Him about to suffer thereon; for unless they put their trust in Him, they shall be overcome for ever. Moses therefore placed one weapon above another in the midst of the hill,[fn-33-P3334_566350:166-nf] and standing upon it, so as to be higher than all the people, he stretched forth his hands,[fn-33-P3335_566735:167-nf] and thus again Israel acquired the mastery. But when again he let down his hands, they were again destroyed. For what reason? That they might know that they could not be saved unless they put their trust in Him.[fn-33-P3336_566992:168-nf] And in another prophet He declares, \"All day long I have stretched forth My hands to an unbelieving people, and one that gainsays My righteous way.\"[fn-33-P3337_567182:169-nf] And again Moses makes a type of Jesus, [signifying] that it was necessary for Him to suffer, [and also] that He would be the author of life[fn-33-P3338_567342:170-nf] [to others], whom they believed to have destroyed on the cross[fn-33-P3339_567458:171-nf] when Israel was failing. For since transgression was committed by Eve through means of the serpent, [the Lord] brought it to pass that every [kind of] serpents bit them, and they died,[fn-33-P3340_567673:172-nf] that He might convince them, that on account of their transgression they were given over to the straits of death. Moreover Moses, when he commanded, \"Ye shall not have any graven or molten [image] for your God,\"[fn-33-P3341_567929:173-nf] did so that he might reveal a type of Jesus. Moses then makes a brazen serpent, and places it upon a beam,[fn-33-P3342_568097:174-nf] and by proclamation assembles the people. When, therefore, they were come together, they besought Moses that he would offer sacrifice[fn-33-P3343_568356:175-nf] in their behalf, and pray for their recovery. And Moses spake unto them, saying, \"When any one of you is bitten, let him come to the serpent placed on the pole; and let him hope and believe, that even though dead, it is able to give him life, and immediately he shall be restored.\"[fn-33-P3344_568691:176-nf] And they did so. Thou hast in this also [an indication of] the glory of Jesus; for in Him and to Him are all things.[fn-33-P3345_568828:177-nf] What, again, says Moses to Jesus (Joshua) the son of Nave, when he gave him[fn-33-P3346_568929:178-nf] this name, as being a prophet, with this view only, that all the people might hear that the Father would reveal all things concerning His Son Jesus to the son[fn-33-P3347_569169:179-nf] of Nave? This name then being given him when he sent him to spy out the land, he said, \"Take a book into thy hands, and write what the Lord declares, that the Son of God will in the last days cut off from the roots all the house of Amalek.\"[fn-33-P3348_569505:180-nf] Behold again: Jesus who was manifested, both by type and in the flesh,[fn-33-P3349_569597:181-nf] is not the Son of man, but the Son of God. Since, therefore, they were to say that Christ was the son[fn-33-P3350_569728:182-nf] of David, fearing and understanding the error of the wicked, he saith, \"The Lord said unto my Lord, Sit at My right hand, until I make Thine enemies Thy footstool.\"[fn-33-P3351_569965:183-nf] And again, thus saith Isaiah, \"The Lord said to Christ,[fn-33-P3352_570058:184-nf] my Lord, whose right hand I have holden,[fn-33-P3353_570145:185-nf] that the nations should yield obedience before Him; and I will break in pieces the strength of kings.\"[fn-33-P3354_570291:186-nf] Behold how David calleth Him Lord and the Son of God.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":2,"verse":18,"source_code":"anf_02_anf02_42_book_ii","source_chapter":34,"source_paragraph":"213","folder":"ANF-02","text":"The divine law, then, not only forbids the worshipping of idols, but also of the heavenly bodies, the sun, the moon, or the other stars; yea, not heaven, nor earth, nor the sea, nor fountains, nor rivers, must be worshipped, but we must serve in holiness of heart and sincerity of purpose only the living and true God, who also is Maker of the universe. Wherefore saith the holy law: \"Thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness; thou shalt not desire thy neighbour's wife.\" So also the prophets. Solomon indeed teaches us that we must not sin with so much as a turn of the eye,[fn-17-P1749_508228:71-nf] saying, \"Let thine eyes look right on, and let thy eyelids look straight before thee.\"[fn-17-P1750_508340:72-nf] And Moses, who himself also was a prophet, says, concerning the sole government of God: \"Your God is He who establishes the heaven, and forms the earth, whose hands have brought forth all the host of heaven; and has not set these things before you that you should go after them.\"[fn-17-P1751_508639:73-nf] And Isaiah himself also says: \"Thus saith the Lord God who established the heavens, and founded the earth and all that is therein, and giveth breath unto the people upon it, and spirit to them that walk therein. This is the Lord your God.\"[fn-17-P1752_508902:74-nf] And again, through him He says: \"I have made the earth, and man upon it. I by my hand have established the heavens.\"[fn-17-P1753_509038:75-nf] And in another chapter, \"This is your God, who created the ends of the earth; He hungereth not, neither is weary, and there is no searching of His understanding.\"[fn-17-P1754_509220:76-nf] So, too, Jeremiah says: \"Who hath made the earth by His power, and established the world by His wisdom, and by His discretion hath stretched out the heavens, and a mass of water in the heavens, and He caused the clouds to ascend from the ends of the earth; He made lightnings with rain, and brought forth winds out of His treasures.\"[fn-17-P1755_509572:77-nf] One can see how consistently and harmoniously all the prophets spoke, having given utterance through one and the same spirit concerning the unity of God, and the creation of the world, and the formation of man. Moreover, they were in sore travail, bewailing the godless race of men, and they reproached those, who seemed to be wise, for their error and hardness of heart. Jeremiah, indeed, said: \"Every man is brutishly gone astray from the knowledge of Him; every founder is confounded by his graven images; in vain the silversmith makes his molten images; there is no breath in them: in the day of their visitation they shall perish.\"[fn-17-P1756_510230:78-nf] The same, too, says David: \"They are corrupt, they have done abominable works; there is none that doeth good, no, not one; they have all gone aside, they have together become profitless.\"[fn-17-P1757_510440:79-nf] So also Habakkuk: \"What profiteth the graven image that he has graven it a lying image? Woe to him that saith to the stone, Awake; and to the wood, Arise.\"[fn-17-P1758_510616:80-nf] Likewise spoke the other prophets of the truth. And why should I recount the multitude of prophets, who are numerous, and said ten thousand things consistently and harmoniously? For those who desire it, can, by reading what they uttered, accurately understand the truth, and no longer be carried away by opinion and profitless labour. These, then, whom we have already mentioned, were prophets among the Hebrews,-illiterate, and shepherds, and uneducated.","title":"Book II","author":"Theophilus of Antioch"},{"chapter":2,"verse":4,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":22,"source_paragraph":"87","folder":"NPNF1-05","text":"Did God, perchance, promise to Abraham in his seed the good works of the nations, so as to promise that which He Himself does, but did not promise the faith of the Gentiles, which men do for themselves; but so as to promise what He Himself does, did He foreknow that men would effect that faith? The apostle, indeed, does not speak thus, because God promised children to Abraham, who should follow the footsteps of his faith, as he very plainly says. But if He promised the works, and not the faith of the Gentiles certainly since they are not good works unless they are of faith (for \"the righteous lives of faith,\"[fn-67-P6793_2590688:79-nf] and, \"Whatsoever is not of faith is sin,\"[fn-67-P6794_2590747:80-nf] and, \"Without faith it is impossible to please\"[fn-67-P6795_2590814:81-nf] ), it is nevertheless in man's power that God should fulfil what He has promised. For unless man should do what without the gift of God pertains to man, he will not cause God to give,-that is, unless man have faith of himself. God does not fulfil what He has promised, that works of righteousness should be given by God. And thus that God should be able to fulfil His promises is not in God's power, butman's. And if truth and piety do not forbid our believing this, let us believe with Abraham, that what He has promised He is able also to perform. But He promised children to Abraham; and this men cannot be unless they have faith, therefore He gives faith also.","title":"The First Book.","author":"Augustine"},{"chapter":2,"verse":16,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":3,"source_paragraph":"30","folder":"ANF-02","text":"It is clear, then, that the truth has been hidden from us; and if that has been already shown by one example, we shall establish it a little after by several more. How entirely worthy of approbation are they who are both willing to learn, and able, according to Solomon, \"to know wisdom and instruction, and to perceive the words of wisdom, to receive knotty words, and to perceive true righteousness,\" there being another [righteousness as well], not according to the truth, taught by the Greek laws, and by the rest of the philosophers. \"And to direct judgments,\" it is said-not those of the bench, but he means that we must preserve sound and free of error the judicial faculty which is within us-\"That I may give subtlety to the simple, to the young man sense and understanding.\"[fn-56-P5644_1706047:14-nf] \"For the wise man,\" who has been persuaded to obey the commandments, \"having heard these things, will become wiser\" by knowledge; and \"the intelligent man will acquire rule, and will understand a parable and a dark word, the sayings and enigmas of the wise.\"[fn-56-P5645_1706351:15-nf] For it is not spurious words which those inspired by God and those who are gained over by them adduce, nor is it snares in which the most of the sophists entangle the young, spending their time on nought true. But those who possess the Holy Spirit \"search the deep things of God,\"[fn-56-P5646_1706651:16-nf] -that is, grasp the secret that is in the prophecies. \"To impart of holy things to the dogs\" is forbidden, so long as they remain beasts. For never ought those who are envious and perturbed, and still infidel in conduct, shameless in barking at investigation, to dip in the divine and clear stream of the living water. \"Let not the waters of thy fountain overflow, and let thy waters spread over thine own streets.\"[fn-56-P5647_1707088:17-nf] For it is not many who understand such things as they fall in with; or know them even after learning them, though they think they do, according to the worthy Heraclitus. Does not even he seem to thee to censure those who believe not? \"Now my just one shall live by faith,\"[fn-56-P5648_1707379:18-nf] the prophet said. And another prophet also says, \"Except ye believe, neither shall ye understand.\"[fn-56-P5649_1707495:19-nf] For how ever could the soul admit the transcendental contemplation of such themes, while unbelief respecting what was to be learned struggled within? But faith, which the Greeks disparage, deeming it futile and barbarous, is a voluntary preconception[fn-56-P5650_1707764:20-nf] the assent of piety-\"the subject of things hoped for, the evidence of things not seen,\" according to the divine apostle. \"For hereby,\" pre-eminently, \"the elders obtained a good report. But without faith it is impossible to please God.\"[fn-56-P5651_1708034:21-nf] Others have defined faith to be a uniting assent to an unseen object, as certainly the proof of an unknown thing is an evident assent. If then it be choice, being desirous of something, the desire is in this instance intellectual. And since choice is the beginning of action, faith is discovered to be the beginning of action, being the foundation of rational choice in the case of any one who exhibits to himself the previous demonstration through faith. Voluntarily to follow what is useful, is the first principle of understanding. Unswerving choice, then, gives considerable momentum in the direction of knowledge. The exercise of faith directly becomes knowledge, reposing on a sure foundation. Knowledge, accordingly, is defined by the sons of the philosophers as a habit, which cannot be overthrown by reason. Is there any other true condition such as this, except piety, of which alone the Word is teacher?[fn-56-P5652_1708972:22-nf] I think not. Theophrastus says that sensation is the root of faith. For from it the rudimentary principles extend to the reason that is in us, and the understanding. He who believeth then the divine Scriptures with sure judgment, receives in the voice of God, who bestowed the Scripture, a demonstration that cannot be impugned. Faith, then, is not established by demonstration. \"Blessed therefore those who, not having seen, yet have believed.\"[fn-56-P5653_1709490:23-nf] The Siren's songs, exhibiting a power above human, fascinated those that came near, conciliating them, almost against their will, to the reception of what was said.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":2,"verse":4,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":36,"source_paragraph":"223","folder":"ANF-01","text":"2. But the servants would then have been proved false, and not sent by the Lord, if Christ on His advent, by being found exactly such as He was previously announced, had not fulfilled their words. Wherefore He said, \"Think not that I have come to destroy the law or the prophets; I came not to destroy, but to fulfil. For verily I say unto you, Until heaven and earth pass away, one jot or one tittle shall not pass from the law and the prophets till all come to pass.\"[fn-87-P8739_2469612:545-nf] For by His advent He Himself fulfilled all things, and does still fulfil in the Church the new covenant foretold by the law, onwards to the consummation [of all things]. To this effect also Paul, His apostle, says in the Epistle to the Romans, \"But now,[fn-87-P8740_2469887:546-nf] without the law, has the righteousness of God been manifested, being witnessed by the law and the prophets; for the just shall live by faith.\"[fn-87-P8741_2470054:547-nf] But this fact, that the just shall live by faith, had been previously announced[fn-87-P8742_2470153:548-nf] by the prophets.","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":1,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"I. I will stand upon my watch,[fn-58-P5877_2011797:1-nf] saith the venerable Habakkuk; and I will take my post beside him today on the authority and observation which was given me of the Spirit; and I will look forth, and will observe what shall be said to me. Well, I have taken my stand, and looked forth; and behold a man riding on the clouds and he is very high, and his countenance is as the countenance of Angel,[fn-58-P5878_2012174:2-nf] and his vesture as the brightness of piercing lightning; and he lifts his hand toward the East, and cries with a loud voice. His voice is like the voice of a trumpet; and round about Him is as it were a multitude of the Heavenly Host; and he saith, Today is salvation come unto the world, to that which is visible, and to that which is invisible. Christ is risen from the dead, rise ye with Him. Christ is returned again to Himself, return ye. Christ is freed from the tomb, be ye freed from the bond of sin. The gates of hell are opened, and death is destroyed, and the old Adam is put aside, and the New is fulfilled; if any man be in Christ he is a new creature;[fn-58-P5879_2012857:3-nf] be ye renewed. Thus he speaks; and the rest sing out, as they did before when Christ was manifested to us by His birth on earth, their glory to God in the highest, on earth, peace, goodwill among men.[fn-58-P5880_2013075:4-nf] And with them I also utter the same words among you. And would that I might receive a voice that should rank with the Angel's, and should sound through all the ends of the earth.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":2,"verse":15,"source_code":"npnf2_11_npnf2_11_66_xvi_the_first_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"85","folder":"NPNF2-11","text":"But what sort of a thing is this, that sometimes we fancy that we are patient because when provoked we scorn to answer, but by sullen silence or scornful motions and gestures so mock at our angry brothers that by our silent looks we provoke them to anger more than angry reproaches would have excited them, meanwhile thinking that we are in no way guilty before God, because we have let nothing fall from our lips which could brand us or condemn us in the judgment of men. As if in the sight of God mere words, and not mainly the will was called in fault,and as if only the actual deed of sin, and not also the wish and purpose, was reckoned as wrong; or as if it would be asked in the judgment only what each one had done and not what he also purposed to do. For it is not only the character of the anger roused, but also the purpose of the man who provokes it which is bad, and therefore the true scrutiny of our judge will ask, not how the quarrel was stirred up but by whose fault it arose: for the purpose of the sin, and not the way in which the fault is committed must be taken into account. For what does it matter whether a man kills a brother with a sword by himself, or drives him to death by some fraud, when it is clear that he is killed by his wiles and crime? As if it were enough not to have pushed a blind man down with one's own hand, though he is equally guilty who scorned to save him, when it was in his power, when fallen and on the point of tumbling into the ditch: or as if he alone were guilty who had caught a man with the hand, and not also the one who had prepared and set the trap for him, or who would not set him free when he might have done so. So then it is of no good to hold one's tongue, if we impose silence upon ourselves for this reason that by our silence we may do what would have been done by an outcry on our part, simulating certain gestures by which he whom we ought to have cured, may be made still more angry, while we are commended for all this, to his loss and damage: as if a man were not for this very reason the more guilty, because he tried to get glory for himself out of his brother's fall. For such a silence will be equally bad for both because while it increases the vexation in the heart of another, so it prevents it from being removed from one's own: and against such persons the prophet's curse is with good reason directed: \"Woe to him that giveth drink to his friend, and presenteth his gall, and maketh him drunk, that he may behold his nakedness. He is filled with shame instead of glory.\"[fn-57-P5763_2049866:29-nf] And this too which is said of such people by another: \"For every brother will utterly supplant, and every friend will walk deceitfully. And a man shall mock his brother, and they will not speak the truth, for they have bent their tongue like a bow for lies and not for truth.\"[fn-57-P5764_2050165:30-nf] But often a feigned patience excites to anger more keenly than words, and, a spiteful silence exceeds the most awful insults in words, and the wounds of enemies are more easily borne than the deceitful blandishment of mockers, of which it is well said by the prophet: \"Their words are smoother than oil, and yet they are darts:\" and elsewhere the words of the crafty are soft: but they smite within the belly:\" to which this also may be finely applied: \"With the mouth he speaks peace to his friend, but secretly he layeth snares for him;\"with which however the deceiver is rather deceived, for \"if a man prepares a net before his friend, it surrounds his own feet;\" and: \"if a man digs a pit for his neighbour, he shall fall into it himself.\"[fn-57-P5765_2050929:31-nf] Lastly when a great multitude had come with swords and staves to take the Lord, none of the murderers of the author of our life stood forth as more cruel than he who advanced before them all with a counterfeit respect and salutation and offered a kiss of reigned love; to whom the Lord said: \"Judas, betrayest thou the Son of man with a kiss?\"[fn-57-P5766_2051350:32-nf] i.e., the bitter- ness of thy persecution and hatred has taken as a cloke this which expresses the sweetness of true love. More openly too and more energetically does He emphasize the force of this grief by the prophet, saying: \"For if mine enemy had cursed me, I would have borne it: and if he who hated me had spoken great things against me, I would have hid myself from him. But it was thou, a man of one mind, my guide, and my familiar friend: who didst take sweet meats together with me: in the house of God we walked with consent.\"[fn-57-P5767_2051912:33-nf] ","title":"XVI. The First Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":2,"verse":14,"source_code":"npnf1_07_npnf1_07_27_tractate_xxii","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. For, lest thou shouldest think that by believing thou art not to die according to the flesh, or lest, understanding it carnally, thou shouldest say to thyself, \"My Lord has said to me, Whoso heareth my words, and believeth Him that sent me, is passed from death to life: I then have believed, I am not to die;\" be assured that thou shall pay that penalty, death, which thou owest by the punishment of Adam. For he, in whom we all then were, received this sentence, \"Thou shall surely die;\"[fn-11-P1133_693731:6-nf] nor can the divine sentence be made void. But after thou hast paid the death of the old man, thou shall be received into the eternal life of the new man, and shall pass from death to life. Meanwhile, make the transition of life now. What is thy life? Faith: \"The just doth live by faith.\"[fn-11-P1134_694037:7-nf] The unbelievers, what of them? They are dead. Among such dead was he, in the body, of whom the Lord says, \"Let the dead bury their dead.\"[fn-11-P1135_694203:8-nf] So, then, even in this life there are dead, and there are living; all live in a sense. Who are dead? They who have not believed. Who are living? They who have believed. What is said to the dead by the apostle? \"Arise, thou that sleepest.\" But, quoth an objector, he said sleep, not death. Hear what follows: \"Arise, thou that sleepest, and come forth from the dead.\" And as if the sleeper said, Whither shall I go? \"And Christ shall give thee light.\"[fn-11-P1136_694673:9-nf] Christ having enlightened thee, now believing, immediately thou makest a passage from death to life: abide in that to which thou hast passed, and thou shall not come into judgment.","title":"Tractate XXII","author":"Augustine"},{"chapter":2,"verse":14,"source_code":"npnf1_07_npnf1_07_27_tractate_xxii","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. For, lest thou shouldest think that by believing thou art not to die according to the flesh, or lest, understanding it carnally, thou shouldest say to thyself, \"My Lord has said to me, Whoso heareth my words, and believeth Him that sent me, is passed from death to life: I then have believed, I am not to die;\" be assured that thou shall pay that penalty, death, which thou owest by the punishment of Adam. For he, in whom we all then were, received this sentence, \"Thou shall surely die;\"[fn-11-P1133_693731:6-nf] nor can the divine sentence be made void. But after thou hast paid the death of the old man, thou shall be received into the eternal life of the new man, and shall pass from death to life. Meanwhile, make the transition of life now. What is thy life? Faith: \"The just doth live by faith.\"[fn-11-P1134_694037:7-nf] The unbelievers, what of them? They are dead. Among such dead was he, in the body, of whom the Lord says, \"Let the dead bury their dead.\"[fn-11-P1135_694203:8-nf] So, then, even in this life there are dead, and there are living; all live in a sense. Who are dead? They who have not believed. Who are living? They who have believed. What is said to the dead by the apostle? \"Arise, thou that sleepest.\" But, quoth an objector, he said sleep, not death. Hear what follows: \"Arise, thou that sleepest, and come forth from the dead.\" And as if the sleeper said, Whither shall I go? \"And Christ shall give thee light.\"[fn-11-P1136_694673:9-nf] Christ having enlightened thee, now believing, immediately thou makest a passage from death to life: abide in that to which thou hast passed, and thou shall not come into judgment.","title":"Tractate XXII","author":"Augustine"},{"chapter":2,"verse":1,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":6,"source_paragraph":"41","folder":"NPNF2-11","text":"Everyone therefore who constantly perseveres in this watchfulness will effectually fulfil what is very plainly expressed by the prophet Habakkuk: \"I will stand upon my watch, and ascend upon the rock, and will look out to see what He shall say to me, and what I may answer to Him that reproveth me.\"[fn-66-P6698_2395688:12-nf] And how difficult and tiresome this is, is very clearly shown by the experience of those who live in the desert of Calamus or Porphyrion.[fn-66-P6699_2395847:13-nf] For though they are separated from all the cities and dwellings of men by a longer stretch of desert than the wilderness of Scete (since by penetrating seven or eight days' journey into the recesses of the vast wilderness, they scarcely arrive at their hiding places and cells) yet because there they are devoted to agriculture and not in the least confined to the cloister, whenever they come to these squalid districts in which we are living, or to Scete, they are annoyed by such harassing thoughts and such anxiety of mind that, as if they were beginners and men who had never given the slightest attention to the exercises of solitude, they cannot endure the life of the cells and the peace and quietness of them, and are at once driven forth and obliged to leave them, as if they were inexperienced and novices. For they have not learnt to still the motions of the inner man, and to quell the tempests of their thoughts by anxious care and persevering efforts, as, toiling day after day in work in the open air, they are moving about all day long in empty space, not only in the flesh but also in heart; and pour forth their thoughts openly as the body moves hither and thither. And therefore they do not notice the folly of their mind in longing for many things, nor can they put a check upon its vague discursiveness; and as they cannot bear sorrow of spirit they think that the fact of a continuance of silence is unendurable, and those who are never tired by hard work in the country, are beaten by silence and worn out by the length of their rest.","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":2,"verse":15,"source_code":"npnf2_04_npnf2_04_66_tome_or_synodal_letter_to_the_people_of_antioch","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-04","text":"These things then being thus confessed, we exhort you not hastily to condemn those who so confess, and so explain the phrases they use, nor to reject them, but rather to accept them as they desire peace and defend themselves, while you check and rebuke, as of suspicious views, those who refuse so to confess and to explain their language. But while you refuse toleration to the latter, counsel the others also who explain and hold aright, not to enquire further into each other's opinions, nor to fight about words to no useful purpose, nor to go on contending with the above phrases, but to agree in the mind of piety. For they who are not thus minded, but only stir up strife with such petty phrases, and seek something beyond what was drawn up at Nicaea, do nothing except `give their neighbour turbid confusion to drink[fn-77-P7765_3119069:18-nf] ,' like men who grudge peace and love dissensions. But do ye, as good men and faithful servants and stewards of the Lord, stop and check what gives offence and is strange, and value above all things peace of that kind, faith being sound. Perhaps God will have pity on us, and unite what is divided, and, there being once more one flock[fn-77-P7766_3119423:19-nf] , we shall all have one leader, even our Lord Jesus Christ.","title":"Tome or Synodal Letter to the People of Antioch","author":"Athanasius"},{"chapter":2,"verse":15,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":2,"verse":5,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":2,"verse":3,"source_code":"npnf2_08_npnf2_08_256_letter_ccxxxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"I Have received your letter, my reverend brethren, but it told me nothing that I did not already know. for the whole country round about was already full of the report announcing the disgrace of that one among you who has fallen, and through lust of vain glory has brought on himself very shameful dishonour, and has through his self-love lost the rewards promised to faith. Nay, through the just hatred of them that fear the Lord he misses even that contemptible little glory for lust of which he has been sold to impiety. By the character he has now shown he has very plainly proved, concerning all his life, that he has never at any time lived in hope of the promises laid up for us by the Lord, but, in all his transactions of human affairs, has used words of faith and mockery of piety, all to deceive every one whom he met. But how are you injured? Are you any worse off for this than you were before ? One of your number has fallen away, and if one or two others have gone with him, they are to be pitied for their fall, but, by God's grace, your body is whole. The useless part has gone, and what is left has not suffered mutilation. You are haply distressed that you are driven without the walls, but you shall dwell under the protection of the God of Heaven,[fn-55-P5554_1750506:3-nf] and the angel who watches over the Church has gone out with you. So they lie down in empty places day by day, bringing upon themselves heavy judgment through the dispersion of the people. And, if in all this there is sorrow to be borne, I trust in the Lord that it will not be without its use to you. Therefore, the more have been your trials, look for a more perfect reward from your just Judge Do not take your present troubles ill. Do not lose hope. Yet a little while and your Helper will come to you and will not tarry.[fn-55-P5555_1751052:4-nf] ","title":"Letter CCXXXVIII.","author":"St. Basil"}]