[{"chapter":33,"verse":11,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":9,"source_paragraph":"78","folder":"ANF-01","text":"The ministers of the grace of God have, by the Holy Spirit, spoken of repentance; and the Lord of all things has himself declared with an oath regarding it, \"As I live, saith the Lord, I desire not the death of the sinner, but rather his repentance ; \"[fn-2-P234_32876:37-nf] adding, moreover, this gracious declaration Repent O house of Israel, of your iniquity.[fn-2-P235_32987:38-nf] Say to the children of My people, Though your sins reach from earth to heaven, I and though they be redder[fn-2-P236_33116:39-nf] than scarlet, and blacker than sackcloth, yet if ye turn to Me with your whole heart, and say, Father! I will listen to you, as to a holy[fn-2-P237_33277:40-nf] people.\" And in another place He speaks thus: \"Wash you, and become clean; put away the wickedness of your souls from before mine eyes; cease from your evil ways, and learn to do well; seek out judgment, deliver the oppressed, judge the fatherless, and see that justice is done to the widow; and come, and let us reason together. He declares, Though your sins be like crimson, I will make them white as snow; though they be like scarlet, I will whiten them like wool. And if ye be willing and obey Me, ye shall eat the good of the land; but if ye refuse, and will not hearken unto Me, the sword shall devour you, for the mouth of the Lord hath spoken these things.\"[fn-2-P238_34066:41-nf] Desiring, therefore, that all His beloved should be partakers of repentance, He has, by His almighty will, established [these declarations].","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":33,"verse":6,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":11,"source_paragraph":"102","folder":"NPNF1-02","text":"Accordingly this seems to me to be one principal reason why the good are chastised along with the wicked, when God is pleased to visit with temporal punishments the profligate manners of a community. They are punished together, not because they have spent an equally corrupt life, but because the good as well as the wicked, though not equally with them, love this present life; while they ought to hold it cheap, that the wicked, being admonished and reformed by their example, might lay hold of life eternal. And if they will not be the companions of the good in seeking life everlasting, they should be loved as enemies, and be dealt with patiently. For so long as they live, it remains uncertain whether they may not come to a better mind. These selfish persons have more cause to fear than those to whom it was said through the prophet, \"He is taken away in his iniquity, but his blood will I require at the watchman's hand.\"[fn-2-P250_64549:24-nf] For watchmen or overseers of the people are appointed in churches, that they may unsparingly rebuke sin. Nor is that man guiltless of the sin we speak of, who, though he be not a watchman, yet sees in the conduct of those with whom the relationships of this life bring him into contact, many things that should be blamed, and yet overlooks them, fearing to give offence, and lose such worldly blessings as may legitimately be desired, but which he too eagerly grasps. Then, lastly, there is another reason why the good are afflicted with temporal calamities-the reason which Job's case exemplifies: that the human spirit may be proved, and that it may be manifested with what fortitude of pious trust, and with how unmercenary a love, it cleaves to God.[fn-2-P251_65326:25-nf] ","title":"Book I","author":"Augustine"},{"chapter":33,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"244","folder":"NPNF2-06","text":"Pardon, I beseech you, an aggrieved man: if I speak in tears and in anger it is because I have been injured. For in return for my regular letters you have not sent me a single syllable. Light, I know, has no communion with darkness,[fn-3-P320_58506:141-nf] and God's handmaidens no fellowship with a sinner, yet a harlot was allowed to wash the Lord's feet with her tears,[fn-3-P321_58644:142-nf] and dogs are permitted to eat of their masters' crumbs.[fn-3-P322_58725:143-nf] It was the Saviour's mission to call sinners and not the righteous; for, as He said Himself, \"they that be whole need not a physician.[fn-3-P323_58881:144-nf] He wills the repentance of a sinner rather than his death,[fn-3-P324_58975:145-nf] and carries home the poor stray sheep on His own shoulders.[fn-3-P325_59060:146-nf] So, too, when the prodigal son returns, his father receives him with joy.[fn-3-P326_59153:147-nf] Nay more, the apostle says: \"Judge nothing before the time.\"[fn-3-P327_59234:148-nf] For \"who art thou that judgest another man's servant? To his own master he standeth or falleth.\"[fn-3-P328_59352:149-nf] And \"let him that standeth take heed lest he fall.\"[fn-3-P329_59424:150-nf] \"Bear ye one another's burdens.\"[fn-3-P330_59478:151-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"661","folder":"NPNF2-06","text":"6. I have spoken thus, my daughter in Christ, not because I doubt that you will be faithful to your vows,[fn-21-P2196_538775:1557-nf] (you would never have asked for a letter of advice had you been uncertain as to the blessedness of monogamy): but that you may realize the wickedness of servants who merely wish to sell you for their own advantage, the snares which relations may set for you and the well meant but mistaken suggestions of a father. While I allow that this latter feels love toward you, I cannot admit that it is love according to knowledge. I must say with the apostle: \"I bear them record that they have a zeal of God, but not according to knowledge.\"[fn-21-P2197_539410:1558-nf] Imitate rather-I cannot say it too often-your holy mother[fn-21-P2198_539488:1559-nf] whose zeal for Christ comes into my mind as often as I remember her, and not her zeal only but the paleness induced in her by fasting, the alms given by her to the poor, the courtesy shewn by her to the servants of God, the lowliness of her garb and heart, and the constant moderation of her language. Of your father too I speak with respect, not because he is a patrician and of consular rank but because he is a Christian. Let him be true to his profession as such. Let him rejoice that he has begotten a daughter for Christ and not for the world. Nay rather let him grieve that you have in vain lost your virginity as the fruits of matrimony have not been yours. Where is the husband whom he gave to you? Even had he been lovable and good, death would still have snatched all away, and his decease would have terminated the fleshly bond between you. Seize the opportunity, I beg of you, and make a virtue of necessity. In the lives of Christians we look not to the beginnings but to the endings. Paul began badly but ended well. The start of Judas wins praise; his end is condemned because of his treachery. Read Ezekiel, \"The righteousness of the righteous shall not deliver him in the day of his transgression; as for the wickedness of the wicked he shall not fall thereby in the day that he turneth from his wickedness.\"[fn-21-P2199_540833:1560-nf] The Christian life is the true Jacob's ladder on which the angels ascend and descend,[fn-22-P2200_540946:1561-nf] while the Lord stands above it holding out His hand to those who slip and sustaining by the vision of Himself the weary steps of those who ascend. But while He does not wish the death of a sinner, but only that he should be converted and live, He hates the lukewarm[fn-22-P2201_541238:1562-nf] and they quickly cause him loathing. To whom much is forgiven, the same loveth much.[fn-22-P2202_541346:1563-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1251","folder":"NPNF2-06","text":"Hear the words of Ezekiel: \"as for the wickedness of the wicked, he shall not fall thereby in the day that he turneth from his wickedness; neither shall the righteous be able to live for his righteousness in the day that he sinneth.\"[fn-44-P4481_1217252:3184-nf] The Lord judges every man according as he finds him. It is not the past that He looks upon but the present. Bygone sins there may be, but renewal and conversion remove them. \"A just man,\" we read \"falleth seven times and riseth up again.\"[fn-44-P4482_1217518:3185-nf] If he falls, how is he just? and if he is just, how does he fall? The answer is that a sinner does not lose the name of just if he always repents of his sins and rises again. If a sinner repents, his sins are forgiven him not only till seven times but till seventy times seven.[fn-44-P4483_1217821:3186-nf] To whom much is forgiven, the same loveth much.[fn-44-P4484_1217916:3187-nf] The harlot washed with her tears the Saviour's feet and wiped them with her hair; and to her, as a type of the Church gathered from the nations, was the declaration made: \"Thy sins are forgiven.\"[fn-44-P4485_1218139:3188-nf] The self-righteous Pharisee perished in his pride, white the humble publican was saved by his confession.[fn-44-P4486_1218268:3189-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1253","folder":"NPNF2-06","text":"\"There is no man clean from sin; even though he has lived but for one day.\"[fn-44-P4493_1220089:3194-nf] And the years of man's life are many in number. \"The stars are not pure in his sight,[fn-44-P4494_1220204:3195-nf] and his angels he charged with folly.\"[fn-44-P4495_1220264:3196-nf] If there is sin in heaven, how much more must there be sin on earth? If they are stained with guilt who have no bodily temptations, how much more must we be, enveloped as we are in frail flesh and forced to cry each one of us with the apostle: \"O wretched man that I am! who shall deliver me from the body of this death?[fn-44-P4496_1220606:3197-nf] For in my flesh there dwelleth no good thing.\"[fn-44-P4497_1220676:3198-nf] For we do not what we would but what we would not; the soul desires to do one thing, the flesh is compelled to do another. If any persons are called righteous in scripture, and not only righteous but righteous in the sight of God, they are called righteous according to that righteousness mentioned in the passage I have quoted: \"A just man falleth seven times and riseth up again,\"[fn-44-P4498_1221083:3199-nf] and on the principle laid down that the wickedness of the wicked shall not hurt him in the day that he turns to repentance.[fn-44-P4499_1221232:3200-nf] In fact Zachariah the father of John who is described as a righteous man sinned in disbelieving the message sent to him and was at once punished with dumbness.[fn-45-P4500_1221423:3201-nf] Even Job, who at the outset of his history is spoken of as perfect and upright and uncomplaining, is afterwards proved to be a sinner both by God's words and by his own confession. If Abraham, Isaac, and Jacob, the prophets also and the apostles were by no means free from sin and if the finest wheat had chaff mixed with it, what can be said of us of whom it is written: \"What is the chaff to the wheat, saith the Lord?\"[fn-45-P4501_1221869:3202-nf] Yet the chaff is reserved for future burning; as also are the tares which at present are mingled with the growing corn. For one shall come whose fan is in His hand, and shall purge His floor, and shall gather His wheat into the garner, and shall burn the chaff in the fire of hell.[fn-45-P4502_1222176:3203-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1545","folder":"NPNF2-06","text":"3. All this may perhaps seem to you matter for jesting, seeing that you take so much pleasure in comedies and lyrics and mimes like those of Lentulus;[fn-55-P5580_1555736:3964-nf] although so blunted is your wit that I am not disposed to allow that you can understand even language so simple. You may treat the words of prophets with contempt, but Amos will still make answer to you: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\"[fn-55-P5581_1556116:3965-nf] For inasmuch as Damascus, Gaza, Tyre, Edom, the Ammonites and the Moabites, the Jews also and the children of Israel, although God had often prophesied to them to turn and to repent, had refused to hear His voice, the Lord wishing to shew that He had most just cause for the wrath that he was going to bring upon them used the words already quoted, \"For three transgressions and for four shall I not turn away from them?\" It is wicked, God says, to harbour evil thoughts; yet I have allowed them to do so. It is still more wicked to carry them out; yet in My mercy and kindness I have permitted even this. But should the sinful thought have become the sinful deed? Should men in their pride have trampled thus on my tenderness? Nevertheless \"I have no pleasure in the death of the wicked, but that the wicked turn from his way and live;\"[fn-55-P5582_1556979:3966-nf] and as it is not they that are whole who need a physician but they that are sick,[fn-55-P5583_1557088:3967-nf] even after his sin I hold out a hand to the prostrate sinner and exhort him, polluted as he is in his own blood,[fn-55-P5584_1557222:3968-nf] to wash away his stains with tears of penitence. But if even then he shews himself unwilling to repent, and if, after he has suffered shipwreck, he refuses to clutch the plank which alone can save him, I am compelled at last to say: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\" For this \"turning away\" God accounts a punishment, inasmuch as the sinner is left to his own devices. It is thus that he visits the sins of the fathers upon the children unto the third and fourth generation;[fn-55-P5585_1557783:3969-nf] not punishing those who sin immediately but pardoning their first offences and only passing sentence on them for their last. For if it were otherwise and if God were to stand forth on the moment as the avenger of iniquity, the church would lose many of its saints; and certainly would be deprived of the apostle Paul. The prophet Ezekiel, from whom we have quoted above, repeating God's words spoken to himself speaks thus: \"Open thy mouth and eat what I shall give thee. And behold,\" he says, \"an hand was sent unto me; and, lo, a roll of a book was therein; and he spread it before me; and it was written within and without: and there was written therein lamentations, and a song, and woe.\"[fn-55-P5586_1558496:3970-nf] The first of these three belongs to you if you prove willing, as a sinner, to repent of your sins. The second belongs to those who are holy, who are called upon to sing praises to God; for praise does not become a sinner's mouth. And the third belongs to persons like you who in despair have given themselves over to uncleanness, to fornication, to the belly, and to the lowest lusts; men who suppose that death ends all and that there is nothing beyond it; who say: \"When the overflowing scourge shall pass through it shall not come unto us.\"[fn-55-P5587_1559086:3971-nf] The book which the prophet eats is the whole series of the Scriptures, which in turn bewail the penitent, celebrate the righteous, and curse the desperate. For nothing is so displeasing to God as an impenitent heart. Impenitence is the one sin for which there is no forgiveness. For if one who ceases to sin is pardoned even after he has sinned, and if prayer has power to bend the judge; it follows that every impenitent sinner must provoke his judge to wrath. Thus despair is the one sin for which there is no remedy. By obstinate rejection of God's grace men turn His mercy into sternness and severity. Yet, that you may know that God does every day call sinners to repentance, hear Isaiah's Words: \"In that day,\" he says, \"did the Lord God of Hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine; let us eat and drink, for to-morrow we shall die.\" After these words filled with the recklessness of despair the Scripture goes on to say: \"And it was revealed in my ears by the Lord of Hosts, Surely this iniquity shall not be purged from you till ye die.\"[fn-55-P5588_1560295:3972-nf] Only when they become dead to sin, will their sin be forgiven them. For, so long as they live in sin, it cannot be put away.","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":6,"source_code":"npnf1_09_npnf1_09_11_book_vi_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-09","text":"1. Our condition here, indeed, is such as thou hast heard. But our condition hereafter how shall we endure, when we are compelled to give our account for each of those who have been entrusted to us? For our penalty is not limited to shame, but everlasting chastisement awaits us as well. As for the passage, \"Obey them that have the rule over you, and submit to them, for they watch in behalf of your souls as they that shall give account;\"[fn-5-P547_280449:1-nf] though I have mentioned it once already, yet I will break silence about it now, for the fear of its warning is continually agitating my soul. For if for him who causes one only, and that the least, to stumble, it is profitable that \"a great millstone should be hanged about his neck, and that he should be sunk in the depth of the sea;\"[fn-5-P548_280805:2-nf] and if they who wound the consciences of the brethren, sin against Christ Himself,[fn-5-P549_280908:3-nf] what then will they one day suffer, what kind of penalty will they pay, who destroy not one only, or two, or three, but so many multitudes? For it is not possible for inexperience to be urged as an excuse, nor to take refuge in ignorance, nor for the plea of necessity or force to be put forward. Yea, if it were possible, one of those under their charge could more easily make use of this refuge for his own sins than bishops in the case of the sins of others. Dost thou ask why? Because he who has been appointed to rectify the ignorance of others, and to warn them beforehand of the conflict with the devil which is coming upon them, will not be able to put forward ignorance as his excuse, or to say, \"I have never heard the trumpet sound, I did not foresee the conflict.\" For he is set for that very purpose, says Ezekiel, that he may sound the trumpet for others, and warn them of the dangers at hand. And therefore his chastisement is inevitable, though he that perishes happen to be but one. \"For if when the sword comes, the watchman does not sound the trumpet to the people, nor give them a sign, and the sword come and take any man away, he indeed is taken away on account of his iniquity, but his blood will I require at the watchman's hands.\"[fn-5-P550_282185:4-nf] ","title":"Book VI.","author":"St. John Chrysostom"},{"chapter":33,"verse":11,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":3,"source_paragraph":"83","folder":"NPNF2-01","text":"46 For through their influence many who had denied were restored, and re-begotten, and rekindled with life, and learned to confess. And being made alive and strengthened, they went to the judgment seat to be again interrogated by the governor; God, who desires not the death of the sinner,[fn-28-P2824_1349031:40-nf] but mercifully invites to repentance, treating them with kindness.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":33,"verse":7,"source_code":"npnf1_06_npnf1_06_104_sermon_lxxxvii_cxxxvii_ben_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-06","text":"15. I am now treating of my counsel with you, holy Brethren. In Christ's Name ye are the people of God, ye are a Catholic people, ye are members of Christ; ye are not divided from unity. Ye are in communion with the members of the Apostles, ye are in communion with the memories of the Holy Martyrs, who are spread over the whole world, and ye belong to my cure, that I may render a good account of you. Now my whole account, what it is ye know. \"Lord, Thou knowest that I have spoken, Thou knowest that I have not kept silence, Thou knowest in what spirit I have spoken, Thou knowest that I have wept before Thee, when I spake, and was not heard.\" This I imagine is my whole account, For the Holy Spirit by the prophet Ezekiel hath given me sure hope. Ye know this passage concerning the watchman; \"O son of man,\" saith He, \"I have set thee a watchman unto the house of Israel; if when I say unto the wicked, O wicked man, thou shalt die the death, thou dost not speak;\" that is (for I speak to thee that thou mayest speak), \"if thou dost not announce it, and the sword,\" that is, what I have threatened on the sinner, \"come, and take him away; that wicked man indeed shall die in his iniquity; but his blood will I require at the watchman's hand.\"[fn-65-P6565_2767659:50-nf] Why? Because he did not speak. \"But if the watchman see the sword coming, and blow the trumpet,\" that he may fly, and he took not to himself, that is, amend not himself, that it find him not in the punishment which God threateneth, and \"the sword shall come and take any one away; that wicked man indeed shall die in his iniquity; but thou,\" saith He, \"hast delivered thine own soul.\" And in that place of the Gospel, what else saith He to the servant? when he said, \"Lord, I knew Thee to be a\" difficult[fn-65-P6566_2768191:51-nf] or \"hard Man, in that Thou reapest where Thou hast not sowed, and gatherest where Thou hast not strawed; and I was afraid, and went and hid Thy talent in the earth, lo, Thou hast that is Thine.\" And He said, \"`Thou wicked and slothful servant,' because thou knewest Me to be a difficult and hard Man, to reap where I have not sown, and to gather where I have not strawed, My very covetousness ought the more to teach thee, that I look for profit from My money. `Thou oughtest therefore to have given My money to the exchangers, and at My coming I should have required Mine own with usury.'\"[fn-65-P6567_2768798:52-nf] Did He say, \"Thou oughtest to give, and require\"? It is we then, Brethren, who give, He will come to require. Pray ye, that He may find us prepared.","title":"Sermon LXXXVII. [CXXXVII. Ben]","author":"Augustine"},{"chapter":33,"verse":11,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"78","folder":"ANF-04","text":"What if, even here, you should conceive to reply that communion is indeed denied to sinners, very especially such as had been \"polluted by the flesh,\"[fn-15-P1579_461142:227-nf] but (only) for the present; to be restored, to wit, as the result of penitential suing: in accordance with that clemency of God which prefers a sinner's repentance to his death?[fn-15-P1580_461349:228-nf] -for this fundamental ground of your opinion must be universally attacked. We say, accordingly, that if it had been competent to the Divine clemency to have guaranteed the demonstration of itself even to the post-baptismally lapsed, the apostle would have said thus: \"Communicate not with the works of darkness, unless they shall have repented; \"and, \"With such take not food even, unless after they shall have wiped, with rolling at their feet, the shoes of the brethren; \"and, \"Him who shall have marred the temple of God, shall God mar, unless he shall have shaken off from his head in the church the ashes of all hearths.\" For it had been his duty, in the case of those things which he had condemned, to have equally determined the extent to which he had (and that conditionally) condemned them-whether he had condemned them with a temporary and conditional, and not a perpetual, seventy. However, since in all Epistles he both prohibits such a character, (so sinning) after believing, from being admitted (to the society of believers); and, if admitted, detrudes him from communion, without hope of any condition or time; he sides more with our opinion, pointing out that the repentance which the Lord prefers is that which before believing, before baptism, is esteemed better than the death of the sinner,-(the sinner, I say,) once for all to be washed through the grace of Christ, who once for all has suffered death for our sins. For this (rule), even in his own person, the apostle has laid down. For, when affirming that Christ came for this end, that He might save sinners,[fn-15-P1581_462995:229-nf] of whom himself had been the \"first,\" what does he add? \"And I obtained mercy, because I did (so) ignorantly in unbelief.\"[fn-15-P1582_463143:230-nf] Thus that clemency of God, preferring the repentance of a sinner to his death, looks at such as are ignorant still, and still unbelieving, for the sake of whose liberation Christ came; not (at such) as already know God, and have learnt the sacrament of the faith. But if the clemency of God is applicable to such as are ignorant still, and unbelieving, of course it follows that repentance invites clemency to itself; without prejudice to that species of repentance after believing, which either, for lighter sins, will be able to obtain pardon from the bishop, or else, for greater and irremissible ones, from God only.[fn-15-P1583_463789:231-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":33,"verse":11,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"78","folder":"ANF-04","text":"What if, even here, you should conceive to reply that communion is indeed denied to sinners, very especially such as had been \"polluted by the flesh,\"[fn-15-P1579_461142:227-nf] but (only) for the present; to be restored, to wit, as the result of penitential suing: in accordance with that clemency of God which prefers a sinner's repentance to his death?[fn-15-P1580_461349:228-nf] -for this fundamental ground of your opinion must be universally attacked. We say, accordingly, that if it had been competent to the Divine clemency to have guaranteed the demonstration of itself even to the post-baptismally lapsed, the apostle would have said thus: \"Communicate not with the works of darkness, unless they shall have repented; \"and, \"With such take not food even, unless after they shall have wiped, with rolling at their feet, the shoes of the brethren; \"and, \"Him who shall have marred the temple of God, shall God mar, unless he shall have shaken off from his head in the church the ashes of all hearths.\" For it had been his duty, in the case of those things which he had condemned, to have equally determined the extent to which he had (and that conditionally) condemned them-whether he had condemned them with a temporary and conditional, and not a perpetual, seventy. However, since in all Epistles he both prohibits such a character, (so sinning) after believing, from being admitted (to the society of believers); and, if admitted, detrudes him from communion, without hope of any condition or time; he sides more with our opinion, pointing out that the repentance which the Lord prefers is that which before believing, before baptism, is esteemed better than the death of the sinner,-(the sinner, I say,) once for all to be washed through the grace of Christ, who once for all has suffered death for our sins. For this (rule), even in his own person, the apostle has laid down. For, when affirming that Christ came for this end, that He might save sinners,[fn-15-P1581_462995:229-nf] of whom himself had been the \"first,\" what does he add? \"And I obtained mercy, because I did (so) ignorantly in unbelief.\"[fn-15-P1582_463143:230-nf] Thus that clemency of God, preferring the repentance of a sinner to his death, looks at such as are ignorant still, and still unbelieving, for the sake of whose liberation Christ came; not (at such) as already know God, and have learnt the sacrament of the faith. But if the clemency of God is applicable to such as are ignorant still, and unbelieving, of course it follows that repentance invites clemency to itself; without prejudice to that species of repentance after believing, which either, for lighter sins, will be able to obtain pardon from the bishop, or else, for greater and irremissible ones, from God only.[fn-15-P1583_463789:231-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":33,"verse":11,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"36. If a man make prayer with his whole heart, if he groan with the true lamentations and tears of repentance, if be incline the Lord to pardon of his sin by righteous and continual works, he who expressed His mercy in these words may pity such men: \"When you turn and lament, then shall you be saved, and shall know where you have been.\"[fn-71-P7123_2332588:76-nf] And again: \"I have no pleasure in the death of him that dieth, saith the Lord, hut that he should return and live.\"[fn-71-P7124_2332724:77-nf] And Joel the prophet declares the mercy of the Lord in the Lord's own admonition, when he says: \"Turn ye to the Lord your God, for He is merciful and gracious, and patient, and of great mercy, and repenteth Him with respect to the evil that He hath inflicted.\"[fn-71-P7125_2333008:78-nf] He can show mercy; He can turn back His judgment. He can mercifully pardon the repenting, the labouring, the beseeching sinner. He can regard as effectual whatever, in behalf of such as these, either martyrs have besought or priests have done. Or if any one move Him still more by his own atonement, if he appease His anger, if he appease the wrath of an indignant God by righteous entreaty, He gives arms again whereby the vanquished may be armed; He restores and confirms the strength whereby the refreshed faith may be invigorated. The soldier will seek his contest anew; he will repeat the fight, he will provoke the enemy, and indeed by his very suffering he is made braver for the battle. He who has thus made atonement to God; he who by repentance for his deed, who by shame for his sin, has conceived more both of virtue and of faith from the very grief of his fall, heard and aided by the Lord, shall make the Church which he had lately saddened glad, and shall now deserve of the Lord not only pardon, but a crown.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":33,"verse":11,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":9,"source_paragraph":"83","folder":"ANF-10","text":"The ministers of the grace of God have, by the Holy Spirit, spoken of repentance; and the Lord of all things has himself declared with an oath regarding it, \"As I live, saith the Lord, I desire not the death of the sinner, but rather his repentance; \"[fn-53-P5353_767500:46-nf] adding, moreover, this gracious declaration, \"Repent, O house of Israel, of your iniquity.\"[fn-53-P5354_767615:47-nf] Say to the children of my people, Though your sins reach from earth to heaven, and though they be redder[fn-53-P5355_767742:48-nf] than scarlet, and blacker than sack-cloth, yet if ye turn to me with your whole heart, and say, Father! I will listen to you, as to a holy[fn-53-P5356_767904:49-nf] people. And in another place He speaks thus: \"Wash you and become clean; put away the wickedness of your souls from before mine eyes; cease from your evil ways, and learn to do well; seek out judgment, deliver the oppressed, judge the fatherless, and see that justice is done to the widow; and come, and let us reason together. He declares, Though your sins be like crimson, I will make them white as snow; though they be like scarlet, I will whiten them like wool. And if ye be willing and obey me, ye shall eat the good of the land; but if ye refuse, and will not hearken unto me, the sword shall devour you, for the mouth of the Lord hath spoken these things.\"[fn-53-P5357_768692:50-nf] Desiring, therefore, that all His beloved should be partakers of repentance, He has, by His almighty will, established [these declarations].","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":33,"verse":11,"source_code":"anf_03_anf03_29_book_ii_","source_chapter":15,"source_paragraph":"57","folder":"ANF-03","text":"But yet, when evil afterwards broke out, and the goodness of God began now to have an adversary to contend against, God's justice also acquired another function, even that of directing His goodness according to men's application for it.[fn-44-P4477_1445742:166-nf] And this is the result: the divine goodness, being interrupted in that free course whereby God was spontaneously good, is now dispensed according to the deserts of every man; it is offered to the worthy, denied to the unworthy, taken away from the unthankful, and also avenged on all its enemies. Thus the entire office of justice in this respect becomes an agency[fn-44-P4478_1446136:167-nf] for goodness: whatever it condemns by its judgment, whatever it chastises by its condemnation, whatever (to use your phrase) it ruthlessly pursues,[fn-44-P4479_1446303:168-nf] it, in fact, benefits with good instead of injuring. Indeed, the fear of judgment contributes to good, not to evil. For good, now contending with an enemy, was not strong enough to recommend itself[fn-44-P4480_1446516:169-nf] by itself alone. At all events, if it could do so much, it could not keep its ground; for it had lost its impregnability through the foe, unless some power of fear supervened, such as might compel the very unwilling to seek after good, and take care of it. But who, when so many incentives to evil were assailing him, would desire that good, which he could despise with impunity? Who, again, would take care of what he could lose without danger? You read bow broad is the road to evil,[fn-44-P4481_1447021:170-nf] how thronged in comparison with the opposite: would not all glide down that road were there nothing in it to fear? We dread the Creator's tremendous threats, and yet scarcely turn away from evil. What, if He threatened not? Will you call this justice an evil, when it is all unfavourable to evil? Will you deny it to be a good, when it has its eye towards[fn-44-P4482_1447400:171-nf] good? What sort of being ought you to wish God to be? Would it be right to prefer that He should be such, that sins might flourish under Him, and the devil make mock at Him? Would you suppose Him to be a good God, who should be able to make a man worse by security in sin? Who is the author of good, but He who also requires it? In like manner who is a stranger to evil, except Him who is its enemy? Who its enemy, besides Him who is its conqueror? Who else its conqueror, than He who is its punisher? Thus God is wholly good, because in all things He is on the side of good. In fact, He is omnipotent, because able both to help and to hurt. Merely to profit is a comparatively small matter, because it can do nothing else than a good turn. From such a conduct[fn-44-P4483_1448179:172-nf] with what confidence can I hope for good, if this is its only ability? How can I follow after the reward of innocence, if I have no regard to the requital of wrong-doing? I must needs have my doubts whether he might not fail in recompensing one or other alternative, who was unequal in his resources to meet both. Thus far, then, justice is the very fulness of the Deity Himself, manifesting God as both a perfect father and a perfect master: a father in His mercy, a master in His discipline; a father in the mildness of His power, a master in its severity; a father who must be loved with dutiful affection, a master who must needs be feared; be loved, because He prefers mercy to sacrifice;[fn-44-P4484_1448893:173-nf] be feared because He dislikes sin; be loved, because He prefers the sinner, s repentance to his death;[fn-44-P4485_1449015:174-nf] be feared, because He dislikes the sinners who do not repent. Accordingly, the divine law enjoins duties in respect of both these attributes: Thou shalt love God, and, Thou shalt fear God. It proposed one for the obedient man, the other for the transgressor.[fn-44-P4486_1449299:175-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":33,"verse":1,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"191","folder":"NPNF2-03","text":"Whenever anything happens to the helmsman, either the officer in command at the bows, or the seaman of highest rank, takes his place, not because he becomes a self-appointed helmsman, but because he looks out for the safety of the ship. So again in war, when the commander falls, the chief tribune assumes the command, not in the attempt to lay violent hands on the place of power, but because he cares for his men. So too the thrice blessed Timothy when sent by the divine Paul took his place.[fn-57-P5730_1403388:131-nf] It is therefore becoming to your piety to accept the responsibilities of helmsman, of captain, of shepherd, gladly to run all risk for the sake of the sheep of Christ, and not to leave His creatures abandoned and alone. It is rather yours to bind up the broken, to raise up the fallen, to turn the wanderer from his error, and keep the whole in health, and to follow the good shepherds who stand before the folds and wage war against the wolves. Let us remember too the words of the patriarch Jacob; \"In the day the drought consumed me and the frost by night and my sleep departed from my eyes. The rams of thy flock I have not eaten. That which was born of beasts I brought not unto thee. I bare the loss of it. Of my hand didst thou require it, whether stolen by day or stolen by night.\"[fn-57-P5731_1404226:132-nf] These are the marks of the shepherd; these are the laws of the tending of the sheep. And if of brute cattle the illustrious patriarch had such care, and offered this defence to him who trusted them to his charge, what ought not we to do who are entrusted with the charge of reasonable sheep, and who have received this trust from the God of all, when we remember that the Lord for them gave up His life? Who does not fear and tremble when he hears the word of God spoken through Ezekiel? \"I judge between shepherd and sheep because ye eat the fat and clothe yourselves with the wool and ye feed not the flocks.\"[fn-57-P5732_1404890:133-nf] And again, \"I have made thee a watchman unto the house of Israel; when thou speakest not to warn the wicked from his wicked way, the same wicked man shall die in his iniquity but his blood shall I require at thine hand.\"[fn-57-P5733_1405163:134-nf] With this agree the words spoken in parables by the Lord. \"Thou wicked and slothful servant...Thou oughtest to have put my money to the exchangers, and then at my coming I should have received the same with usury.\"[fn-57-P5734_1405460:135-nf] Up then, I beseech you, let us fight for the Lord's sheep. Their Lord is near. He will certainly appear and scatter the wolves and glorify the shepherds. \"The Lord is good unto them that wait for Him, to the soul that seeketh Him.\"[fn-57-P5735_1405729:136-nf] Let us not murmur at the storm that has arisen for the Lord of all knoweth what is good for us. Wherefore also when the Apostle asked for release from his trials He would not grant his supplication but said, \"My grace is sufficient for thee, for my strength is made perfect in weakness.\"[fn-57-P5736_1406046:137-nf] Let us then bravely bear the evils that befall us; it is in war that heroes are discerned; in conflicts that athletes are crowned; in the surge of the sea that the art of the helmsman is shewn; in the fire that the gold is tried. And let us not, I beseech you, heed only ourselves, let us rather have forethought for the rest, and that much more for the sick than for the whole, for it is an apostolic precept which exclaims \"Comfort the feeble minded, support the weak.\"[fn-57-P5737_1406542:138-nf] Let us then stretch out our hands to them that lie low, let us tend their wounds and set them at their post to fight the devil. Nothing will so vex him as to see them fighting and smiting again. Our Lord is full of loving-kindness. He receives the repentance of sinners. Let us hear His own words: \"As I live saith the Lord I have no pleasure in the death of the wicked, but that the wicked turn from his way and live.\"[fn-57-P5738_1406987:139-nf] So He prefaced His words with an oath, and He who forbids oaths to others swore Himself to convince us how He desires our repentance and salvation. Of this teaching the divine books, both the old and the new, are full, and the precepts of the holy Fathers teach the same.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":33,"verse":11,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":33,"verse":12,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"13. It is the wholesome precept of our Lord and Master: \"He that endureth,\" saith He, \"unto the end, the same shall be saved; \"[fn-76-P7614_2553690:27-nf] and again, \"If ye continue,\" saith He, \"in my word, ye shall be truly my disciples; and ye shall know the truth, and the truth shall make you free.\"[fn-76-P7615_2553857:28-nf] We must endure and persevere, beloved brethren, in order that, being admitted to the hope of truth and liberty, we may attain to the truth and liberty itself; for that very fact that we are Christians is the substance of faith and hope. But that hope and faith may attain to their result, there is need of patience. For we are not following after present glory, but future, according to what Paul the apostle also warns us, and says, \"We are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he hope for? But if we hope for that which we see not, then do we by patience wait for it.\"[fn-76-P7616_2554496:29-nf] Therefore, waiting and patience are needful, that we may fulfil that which we have begun to be, and may receive that which we believe and hope for, according to God's own showing.[fn-76-P7617_2554700:30-nf] Moreover, in another place, the same apostle instructs the righteous and the doers of good works, and them who lay up for themselves treasures in heaven with the increase of the divine usury, that they also should be patient; and teaches them, saying, \"Therefore, while we have time, let us labour in that which is good unto all men, but especially to them who are of the household of faith. But let us not faint in well-doing, for in its season we shall reap.\"[fn-76-P7618_2555264:31-nf] He admonishes that no man should impatiently faint in his labour, that none should be either called off or overcome by temptations and desist in the midst of the praise and in the way of glory; and the things that are past perish, while those which have begun cease to be perfect; as it is written, \"The righteousness of the righteous shall not deliver him in whatever clay he shall transgress; \"[fn-76-P7619_2555682:32-nf] and again, \"Hold that which thou hast, that another take not thy crown.\"[fn-76-P7620_2555778:33-nf] Which word exhorts us to persevere with patience and courage, so that he who strives towards the crown with the praise now near at hand, may be crowned by the continuance of patience.","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":33,"verse":12,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"39","folder":"ANF-05","text":"In the book of Chronicles: \"The Lord is with you so long as ye also are with Him; but if ye forsake Him, He will forsake you.\"[fn-78-P7826_2624376:53-nf] In Ezekiel also: \"The righteousness of the righteous shall not deliver him in what day soever he may transgress.\"[fn-78-P7827_2624511:54-nf] Moreover, in the Gospel the Lord speaks, and says: \"He that shall endure to the end, the same shall be saved.\"[fn-78-P7828_2624645:55-nf] And again: \"If ye shall abide in my word, ye shall be my disciples indeed; and ye shall know the truth, and the truth shall make you free.\"[fn-78-P7829_2624803:56-nf] Moreover, forewarning us that we ought always to be ready, and to stand firmly equipped and armed, He adds, and says: \"Let your loins be girded about, and your lamps burning, and ye yourselves like unto men that wait for their lord when he shall return from the wedding, that when he cometh and knocketh they may open unto him. Blessed are those servants whom their lord, when he cometh, shall find watching.\"[fn-78-P7830_2625237:57-nf] Also the blessed Apostle Paul, that our faith may advance and grow, and attain to the highest point, exhorts us, saying: \"Know ye not, that they which run in a race run all indeed, yet one receiveth the prize? So run, that ye may obtain.[fn-78-P7831_2625498:58-nf] And they, indeed, that they may receive a corruptible crown; but ye an incorruptible.\"[fn-78-P7832_2625680:59-nf] And again: \"No man that warreth for God binds himself to anxieties of this world, that he may be able to please Him to whom he hath approved himself. Moreover, also, if a man should contend, he will not be crowned unless he have fought lawfully.\"[fn-78-P7833_2625951:60-nf] And again: \"Now I beseech you, brethren, by the mercy of God, that ye constitute your bodies a living sacrifice, holy, acceptable unto God; and be not conformed to this world, but be ye transformed in the renewing of your spirit, that ye may prove what is the will of God, good, and acceptable, and perfect.\"[fn-78-P7834_2626282:61-nf] And again: \"We are children of God: but if children, then heirs; heirs indeed of God, but joint-heirs with Christ, if we suffer together, that we may also be glorified together.\"[fn-78-P7835_2626482:62-nf] And in the Apocalypse the same exhortation of divine preaching speaks, saying, \"Hold fast that which thou hast, lest another take thy crown; \"[fn-78-P7836_2626649:63-nf] which example of perseverance and persistence is pointed out in Exodus, when Moses, for the overthrow of Ama-lek, who bore the type of the devil, raised up his open hands in the sign and sacrament of the cross,[fn-78-P7837_2626879:64-nf] and could not conquer his adversary unless when he had stedfastly persevered in the sign with hands continually lifted up. \"And it came to pass,\" says he, \"when Moses raised up his hands, Israel prevailed; but when he let down his hands, Amalek grew mighty. And they took a stone and placed it under him, and he sate thereon. And Aaron and Hur held up his hands on the one side and on the other side, and Moses' hands were made steady even to the going down of the sun. Anti Jesus routed Amalek and all his people. And the Lord said unto Moses, Write this, and let it be a memorial in a book, and tell it in the ears of Jesus; because in destroying I will destroy the remembrance of Amalek from under heaven.\"[fn-78-P7838_2627658:65-nf] ","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":33,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":33,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"531","folder":"ANF-05","text":"In the fifth Psalm: \"But in the grave who will confess unto Thee? \"[fn-92-P9251_2902385:812-nf] Also in the twenty-ninth Psalm: \"Shall the dust make confession to Thee? \"[fn-92-P9252_2902661:813-nf] Also elsewhere that confession is to be made: \"I would rather have the repentance of the sinner than his death.\"[fn-92-P9253_2902794:814-nf] Also in Jeremiah: \"Thus saith the Lord, Shall not he that falleth arise? or shall not he that is turned away be converted? \"[fn-92-P9254_2902945:815-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":33,"verse":2,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-07","text":"64. Passing by the elders in the book of Daniel;[fn-32-P3272_934395:196-nf] for it is better to pass them by, together with the Lord's righteous sentence and declaration concerning them, that wickedness came from Babylon from ancient judges, who seemed to govern the people; how are we affected by Ezekiel, the beholder and expositor of the mighty mysteries and visions? By his injunction to the watchmen[fn-32-P3273_934748:197-nf] not to keep silence concerning vice and the sword impending over it, a course which would profit neither themselves nor the sinners; but rather to keep watch and forewarn, and thus benefit, at any rate those who gave warning, if not both those who spoke and those who heard?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":33,"verse":10,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"Also in the same: \"And thou, son of man, say unto the house of Israel, Even as ye have spoken, saying, Our errors and our iniquities are in us, and we waste away in them, and how shall we live? Say unto them, I live, saith the Lord: if I will the death of a sinner, only let him turn from his way, and he shall live.\"[fn-98-P9860_3080030:36-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":33,"verse":11,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"The earth brings forth, as if by suppuration, great evil from the diminutive scorpion. The poisons are as many as are the kinds of it, the disasters as many as are also the species of it, the pains as many as are also the colours of it. Nicander writes on the subject of scorpions, and depicts them. And yet to smite with the tail-which tail will be whatever is prolonged from the hindmost part of the body, and scourges-is the one movement which they all use when making an assault. Wherefore that succession of knots in the scorpion, which in the inside is a thin poisoned veinlet, rising up with a bow-like bound, draws tight a barbed sting at the end, after the manner of an engine for shooting missiles. From which circumstance they also call after the scorpion, the warlike implement which, by its being drawn back, gives an impetus to the arrows. The point in their case is also a duct of extreme minuteness, to inflict the wound; and where it penetrates, it pours out poison. The usual time of danger is the summer season: fierceness hoists the sail when the wind is from the south and the south-west. Among cures, certain substances supplied by nature have very great efficacy; magic also puts on some bandage; the art of healing counteracts with lancet and cup. For some, making haste, take also beforehand a protecting draught; but sexual intercourse drains it off, and they are dry again. We have faith for a defence, if we are not smitten with distrust itself also, in immediately making the sign[fn-109-P10964_3080850:2-nf] and adjuring,[fn-109-P10965_3081068:3-nf] and besmearing the heel with the beast. Finally, we often aid in this way even the heathen, seeing we have been endowed by God with that power which the apostle first used when he despised the viper's bite.[fn-109-P10966_3081603:4-nf] What, then, does this pen of yours offer, if faith is safe by what it has of its own? That it may be safe by what it has of its own also at other times, when it is subjected to scorpions of its own. These, too, have a troublesome littleness, and are of different sorts, and are armed in one manner, and are stirred up at a definite time, and that not another than one of burning heat. This among Christians is a season of persecution. When, therefore, faith is greatly agitated, and the Church burning, as represented by the bush,[fn-109-P10967_3082153:5-nf] then the Gnostics break out, then the Valentinians creep forth, then all the opponents of martyrdom bubble up, being themselves also hot to strike, penetrate, kill. For, because they know that many are artless and also inexperienced, and weak moreover, that a very great number in truth are Christians who veer about with the wind and conform to its moods, they perceive that they are never to be approached more than when fear has opened the entrances to the soul, especially when some display of ferocity has already arrayed with a crown the faith of martyrs. Therefore, drawing along the tail hitherto, they first of all apply it to the feelings, or whip with it as if on empty space. Innocent persons undergo such suffering. So that you may suppose the speaker to be a brother or a heathen of the better sort. A sect troublesome to nobody so dealt with! Then they pierce. Men are perishing without a reason. For that they are perishing, and without a reason, is the first insertion. Then they now strike mortally. But the unsophisticated souls[fn-109-P10968_3083217:6-nf] know not what is written, and what meaning it bears, where and when and before whom we must confess, or ought, save that this, to die for God, is, since He preserves me, not even artlessness, but folly, nay madness. If He kills me, how will it be His duty to preserve me? Once for all Christ died for us, once for all He was slain that we might not be slain. If He demands the like from me in return, does He also look for salvation from my death by violence? Or does God importune for the blood of men, especially if He refuses that of bulls and he-goats?[fn-109-P10969_3083820:7-nf] Assuredly He had rather have the repentance than the death of the sinner.[fn-109-P10970_3083908:8-nf] And how is He eager for the death of those who are not sinners? Whom will not these, and perhaps other subtle devices containing heretical poisons, pierce either for doubt if not for destruction, or for irritation if not for death? As for you, therefore, do you, if faith is on the alert, smite on the spot the scorpion with a curse, so far as you can, with your sandal, and leave it dying in its own stupefaction? But if it gluts the wound, it drives the poison inwards, and makes it hasten into the bowels; forthwith all the former senses become dull, the blood of the mind freezes, the flesh of the spirit pines away, loathing for the Christian name is accompanied by a sense of sourness. Already the understanding also seeks for itself a place where it may throw up; and thus, once for all, the weakness with which it has been smitten breathes out wounded faith either in heresy or in heathenism. And now the present state of matters is such, that we are in the midst of an intense heat, the very dog-star of persecution,-a state originating doubtless with the dog-headed one himself.[fn-109-P10971_3085018:9-nf] Of some Christians the fire, of others the sword, of others the beasts, have made trial; others are hungering in prison for the martyrdoms of which they have had a taste in the meantime by being subjected to clubs and claws[fn-109-P10972_3085266:10-nf] besides. We ourselves, having been appointed for pursuit, are like hares being hemmed in from a distance; and heretics go about according to their wont. Therefore the state of the times has prompted me to prepare by my pen, in opposition to the little beasts which trouble our sect, our antidote against poison, that I may thereby effect cures. You who read will at the same time drink. Nor is the draught bitter. If the utterances of the Lord are sweeter than honey and the honeycombs,[fn-109-P10973_3085799:11-nf] the juices are from that source. If the promise of God flows with milk and honey,[fn-109-P10974_3085899:12-nf] the ingredients which go to make that draught have the smack of this. \"But woe to them who turn sweet into bitter, and light into darkness.\"[fn-109-P10975_3086058:13-nf] For, in like manner, they also who oppose martyrdoms, representing salvation to be destruction, transmute sweet into bitter, as well as light into darkness; and thus, by preferring this very wretched life to that most blessed one, they put bitter for sweet, as well as darkness for light.","title":"Scorpiace.","author":"Tertullian"},{"chapter":33,"verse":3,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. One of us has oppressed the poor, and wrested from him his portion of land, and wrongly encroached upon his landmark by fraud or violence, and joined house to house, and field to field, to rob his neighbour of something, and been eager to have no neighbour, so as to dwell alone on the earth.[fn-38-P3848_1114051:110-nf] Another has defiled the land with usury and interest, both gathering where he had not sowed and reaping where he had not strawed,[fn-38-P3849_1114205:111-nf] farming, not the land, but the necessity of the needy. Another has robbed God,[fn-38-P3850_1114303:112-nf] the giver of all, of the firstfruits of the barnfloor and winepress, showing himself at once thankless and senseless, in neither giving thanks for what he has had, nor prudently providing, at least, for the future. Another has had no pity on the widow and orphan, and not imparted his bread and meagre nourishment to the needy, or rather to Christ, Who is nourished in the persons of those who are nourished even in a slight degree; a man perhaps of much property unexpectedly gained, for this is the most unjust of all, who finds his many barns too narrow for him, filling some and emptying others, to build greater[fn-38-P3851_1114945:113-nf] ones for future crops, not knowing that he is being snatched away with hopes unrealised, to give an account of his riches and fancies, and proved to have been a bad steward of another's goods. Another has turned aside the way of the meek,[fn-38-P3852_1115204:114-nf] and turned aside the just among the unjust; another has hated him that reproveth in the gates,[fn-38-P3853_1115323:115-nf] and abhorred him that speaketh uprightly;[fn-38-P3854_1115385:116-nf] another has sacrificed to his net which catches much,[fn-38-P3855_1115461:117-nf] and keeping the spoil of the poor in his house,[fn-38-P3856_1115529:118-nf] has either remembered not God, or remembered Him ill-by saying \"Blessed be the Lord, for we are rich,\"[fn-38-P3857_1115653:119-nf] and wickedly supposed that he received these things from Him by Whom he will be punished. For because of these things cometh the wrath of God upon the children of disobedience.[fn-38-P3858_1115852:120-nf] Because of these things the heaven is shut, or opened for our punishment; and much more, if we do not repent, even when smitten, and draw near to Him, Who approaches us through the powers of nature.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":33,"verse":11,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":6,"source_paragraph":"23","folder":"ANF-03","text":"To all sins, then, committed whether by flesh or spirit, whether by deed or will, the same God who has destined penalty by means of judgment, has withal engaged to grant pardon by means of repentance, saying to the people, \"Repent thee, and I will save thee; \"[fn-112-P11296_3203617:21-nf] and again, \"I live, saith the Lord, and I will (have) repentance rather than death.\"[fn-112-P11297_3203734:22-nf] Repentance, then, is \"life,\" since it is preferred to \"death.\" That repentance, O sinner, like myself (nay, rather, less than myself, for pre-eminence in sins I acknowledge to be mine[fn-112-P11298_3203975:23-nf] ), do you so hasten to, so embrace, as a shipwrecked man the protection[fn-112-P11299_3204074:24-nf] of some plank. This will draw you forth when sunk in the waves of sins, and will bear you forward into the port of the divine clemency. Seize the opportunity of unexpected felicity: that you, who sometime were in God's sight nothing but \"a drop of a bucket,\"[fn-113-P11300_3204514:25-nf] and \"dust of the threshing-floor,\"[fn-113-P11301_3204567:26-nf] and \"a potter's vessel,\"[fn-113-P11302_3204625:27-nf] may thenceforward become that \"tree which is sown beside[fn-113-P11303_3204711:28-nf] the waters, is perennial in leaves, bears fruit at its own time,\"[fn-113-P11304_3204789:29-nf] and shall not see fire,\"[fn-113-P11305_3204867:30-nf] nor \"axe.\"[fn-113-P11306_3204912:31-nf] Having found \"the truth,\"[fn-113-P11307_3204958:32-nf] repent of errors; repent of having loved what God loves not: even we ourselves do not permit our slave-lads not to hate the things which are offensive to us; for the principle of voluntary obedience[fn-113-P11308_3205176:33-nf] consists in similarity of minds.","title":"On Repentance.","author":"Tertullian"},{"chapter":33,"verse":11,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":49,"source_paragraph":"344","folder":"ANF-01","text":"\"There are such people, Trypho,\" I answered; \"and these do not venture to have any intercourse with or to extend hospitality to such persons; but I do not agree with them. But if some, through weak-mindedness, wish to observe such institutions as were given by Moses, from which they expect some virtue, but which we believe were appointed by reason of the hardness of the people's hearts, along with their hope in this Christ, and [wish to perform] the eternal and natural acts of righteousness and piety, yet choose to live with the Christians and the faithful, as I said before, not inducing them either to be circumcised like themselves, or to keep the Sabbath, or to observe any other such ceremonies, then I hold that we ought to join ourselves to such, and associate with them in all things as kinsmen and brethren. But if, Trypho,\" I continued, \"some of your race, who say they believe in this Christ, compel those Gentiles who believe in this Christ to live in all respects according to the law given by Moses, or choose not to associate so intimately with them, I in like manner do not approve of them. But I believe that even those, who have been persuaded by them to observe the legal dispensation along with their confession of God in Christ, shall probably be saved. And I hold, further, that such as have confessed and known this man to be Christ, yet who have gone back from some cause to the legal dispensation, and have denied that this man is Christ, and have repented not before death, shall by no means be saved. Further, I hold that those of the seed of Abraham who live according to the law, and do not believe in this Christ before death, shall likewise not be saved, and especially those who have anathematized and do anathematize this very Christ in the synagogues, and everything by which they might obtain salvation and escape the vengeance of fire.[fn-44-P4430_918674:145-nf] For the goodness and the loving-kindness of God, and His boundless riches, hold righteous and sinless the man who, as Ezekiel[fn-44-P4431_918946:146-nf] tells, repents of sins; and reckons sinful, unrighteous, and impious the man who fails away from piety and righteousness to unrighteousness and ungodliness. Wherefore also our Lord Jesus Christ said, `In whatsoever things I shall take you, in these I shall judge you.'\"[fn-44-P4432_919244:147-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":33,"verse":11,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":47,"source_paragraph":"141","folder":"NPNF1-04","text":"O great is Thy patience, Lord, full of compassion and gracious, slow to anger, and plenteous in mercy, and true;[fn-27-P2752_1621893:50-nf] who makest Thy sun to rise upon the good and the evil, and who sendest rain upon the just and the unjust;[fn-27-P2753_1622017:51-nf] who willest not the death of the sinner, so much as that he return and live;[fn-27-P2754_1622112:52-nf] who reproving in parts, dost give place to repentance, that wickedness having been abandoned, they may believe on Thee, O Lord;[fn-27-P2755_1622264:53-nf] who by Thy patience dost lead to repentance, although many according to the hardness of their heart and their impenitent heart treasure up for themselves wrath against the day of wrath and of the revelation of Thy righteous judgment, who wilt render to every man according to his works;[fn-27-P2756_1622570:54-nf] who in the day when a man shall have turned from his iniquity to Thy mercy and truth, wilt forget all his iniquities:[fn-27-P2757_1622707:55-nf] stand before us, grant unto us that through our ministry, by which Thou hast been pleased to refute this execrable and too horrible error, as many have already been liberated, many also may be liberated, and whether through the sacrament Of Thy holy baptism, or through the sacrifice of a broken spirit and a contrite and humbled heart,[fn-27-P2758_1623066:56-nf] in the sorrow of repentance, they may deserve to receive the remission of their sins and blasphemies, by which through ignorance they have offended Thee. For nothing is of any avail, save Thy surpassing mercy and power, and the truth of Thy baptism, and the keys of the kingdom of heaven in Thy holy Church; so that we must not despair of men as long as by Thy patience they live on this earth, who even knowing how great an evil it is to think or to say such things about Thee, are detained in that malign profession on account of the use or the attainment of temporal or earthly convenience, if rebuked by Thy reproaches they in any way flee to Thy ineffable goodness, and prefer to all the enticements of the carnal life, the heavenly and eternal life. ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":33,"verse":11,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"39","folder":"NPNF1-06","text":"37. Thus then hath He altogether forced us to understand that the remission of no sin nor blasphemy can be effected anywhere else, save in the gathering together of Christ, which scattereth not abroad. For it is gathered together in the Holy Spirit, which is not as that unclean spirit, divided against Himself. And therefore all congregations, or dispersions rather, which call themselves Churches of Christ, and are divided against themselves and contrary one to the other, and hostile to the congregation of Unity, which is His True Church, do not therefore belong to His congregation, because they seem to have His Name. But they might belong to it, if the Holy Spirit in whom this congregation is joined together, were divided against Himself. But because this is not so (\"for he that is not with Christ is against Him, and he that gathereth not with Him scattereth abroad\"); therefore all manner of sin and all blasphemy shall be forgiven unto men in this congregation, which Christ gathereth together in the Holy Spirit, who is not divided against Himself. But that blasphemy of the Spirit Himself, whereby in an impenitent heart resistance is made to this so great gift of God even to the end of this present life, shall not be forgiven. For though a man so oppose himself to the truth, as to resist God speaking, not in the Prophets, but in His Only Son (since for our sakes He was pleased that He should be the Son of Man, that He might speak to us in Him), yet shall he be forgiven when in repentance he shall have recourse to the goodness of God, who forasmuch as He \"willeth not the death of the wicked, but rather that he should turn from his way and live,\"[fn-40-P4051_1745270:147-nf] hath given the Holy Spirit to His Church, that whosoever forgiveth sins in the Spirit, they should be forgiven. But whoso stands out as an enemy to this gift, so as not in repentance to seek it, but by impenitence to gainsay it, his sin becomes unpardonable; not sin of any one specific kind, but the contempt, or even opposing of the remission of sins itself. And so a word is spoken against the Holy Spirit, when men never come from the dispersion to the congregation which has received the Holy Spirit for the remission of sins. Unto which congregation if any come without hypocrisy, though it be through the ministry of a wicked clergyman, a reprobate and a hypocrite, so he be a Catholic minister, he shall receive remission of sins in this Holy Spirit. For such is the working of this Spirit in the Holy Church, even in this present time, when the corn[fn-40-P4052_1746154:148-nf] is as it were being threshed with the chaff, that he despises no man's sincere confession, and is deceived by no man's false pretences, and so flies from the reprobate, as yet by their ministry to gather together those that are approved.[fn-40-P4053_1746405:149-nf] One refuge then there is against unpardonable blasphemy, that we take heed of an impenitent heart; and that it be not thought that repentance can avail ought, unless the Church be kept to, in which remission of sins is given, and the fellowship of the Spirit is preserved in the bond of peace.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"62","folder":"ANF-02","text":"Let us see what terrors the law announces. If it is the things which hold an intermediate place between virtue and vice, such as poverty, disease, obscurity, and humble birth, and the like, these things civil laws hold forth, and are: praised for so doing. And those of the Peripatetic school, who introduce three kinds of good things, and think that their opposites are evil, this opinion suits. But the law given to us enjoins us to shun what are in reality bad things-adultery, uncleanness, paederasty, ignorance, wickedness, soul-disease, death (not that which severs the soul from the body, but that which severs the soul from truth). For these are vices in reality, and the workings that proceed from them are dreadful and terrible. \"For not unjustly,\" say the divine oracles, \"are the nets spread for birds; for they who are accomplices in blood treasure up evils to themselves.\"[fn-57-P5742_1742017:75-nf] How, then, is the law still said to be not good by certain heresies that clamorously appeal to the apostle, who says, \"For by the law is the knowledge of sin? \"[fn-57-P5743_1742300:76-nf] To whom we say, The law did not cause, but showed sin. For, enjoining what is to be done, it reprehended what ought not to be done. And it is the part of the good to teach what is salutary, and to point out what is deleterious; and to counsel the practice of the one, and to command to shun the other. Now the apostle, whom they do not comprehend, said that by the law the knowledge of sin was manifested, not that from it it derived its existence. And how can the law be not good, which trains, which is given as the instructor (paidagwgo/j) to Christ,[fn-57-P5744_1742873:77-nf] that being corrected by fear, in the way of discipline, in order to the attainment of the perfection which is by Christ? \"I will not,\" it is said, \"the death of the sinner, as his repentance.\"[fn-57-P5745_1743085:78-nf] Now the commandment works repentance; in as much as it deters[fn-57-P5746_1743185:79-nf] from what ought not to be done, and enjoins good deeds. By ignorance he means, in my opinion, death. \"And he that is near the Lord is full of stripes.\"[fn-57-P5747_1743540:80-nf] Plainly, he, that draws near to knowledge, has the benefit of perils, fears, troubles, afflictions, by reason of his desire for the truth. \"For the son who is instructed turns out wise, and an intelligent son is saved from burning. And an intelligent son will receive the commandments.\"[fn-57-P5748_1743849:81-nf] And Barnabas the apostle having said, \"Woe to those who are wise in their own conceits, clever in their own eyes,\"[fn-57-P5749_1743987:82-nf] added, \"Let us become spiritual, a perfect temple to God; let us, as far as in us lies, practise the fear of God, and strive to keep His commands, that we may rejoice in His judgments.\"[fn-57-P5750_1744190:83-nf] Whence \"the fear of God\" is divinely said to be the beginning of wisdom.[fn-57-P5751_1744293:84-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"109","folder":"ANF-02","text":"Mistake is a sin contrary to calculation; and voluntary sin is crime (a0diki/a); and crime is voluntary wickedness. Sin, then, is on my part voluntary. Wherefore says the apostle, \"Sin shall not have dominion over you; for ye are not under the law, but under grace.\"[fn-58-P5866_1779755:144-nf] Addressing those who have believed, he says, \"For by His stripes we were healed.\"[fn-58-P5867_1779859:145-nf] Mistake is the involuntary action of another towards me, while a crime (a0diki/a) alone is voluntary, whether my act or another's. These differences of sins are alluded to by the Psalmist, when he calls those blessed whose iniquities (a0nomi/aj) God hath blotted out, and whose sins (a9marti/aj) He hath covered. Others He does not impute, and the rest He forgives. For it is written, \"Blessed are they whose iniquities are forgiven, whose sins are covered. Blessed is the man to whom the Lord will not impute sin, and in whose mouth there is no fraud.\"[fn-58-P5868_1780435:146-nf] This blessedness came on those who had been chosen by Cod through Jesus Christ our Lord. For\"love hides the multitude of sins.\"[fn-58-P5869_1780602:147-nf] And they are blotted out by Him\"who desireth the repentance rather than the death of a sinner.\"[fn-58-P5870_1780719:148-nf] And those are not reckoned that are not the effect of choice; \"for he who has lusted has already committed adultery,\"[fn-58-P5871_1780862:149-nf] it is said. And the illuminating Word forgives sins: \"And in that time, saith the Lord, they shall seek for the iniquity of Israel, and it shall not exist; and the sins of Judah, and they shall not be found.\"[fn-58-P5872_1781091:150-nf] \"For who is like Me? and who shall stand before My face?[fn-58-P5873_1781167:151-nf] You see the one God declared good, rendering according to desert, and forgiving sins. John, too, manifestly teaches the differences of sins, in his larger Epistle, in these words: \"If any man see his brother sin a sin that is not unto death, he shall ask, and he shall give him life: for these that sin not unto death,\" he says. For\"there is a sin unto death: I do not say that one is to pray for it. All unrighteousness is sin; and there is a sin not unto death.\"[fn-58-P5874_1781654:152-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":24,"source_paragraph":"229","folder":"ANF-02","text":"Now that the Scripture counsels marriage, and allows no release from the union, is expressly contained in the law, \"Thou shalt not put away thy wife, except for the cause of fornication; \"and it regards as fornication, the marriage of those separated while the other is alive. Not to deck and adorn herself beyond what is becoming, renders a wife free of calumnious suspicion. while she devotes herself assiduously to prayers and supplications; avoiding frequent departures from the house, and shutting herself up as far as possible from the view of all not related to her, and deeming housekeeping of more consequence than impertinent trifling. \"He that taketh a woman that has been put away,\" it is said, \"committeth adultery; and if one puts away his wife, he makes her an adulteress,\"[fn-61-P6129_1871101:279-nf] that is, compels her to commit adultery. And not only is he who puts her away guilty of this, but he who takes her, by giving to the woman the opportunity of sinning; for did he not take her, she would return to her husband. What, then, is the law?[fn-61-P6130_1871377:280-nf] In order to check the impetuosity of the passions, it commands the adulteress to be put to death, on being convicted of this; and if of priestly family, to be committed to the flames.[fn-61-P6131_1871596:281-nf] And the adulterer also is stoned to death, but not in the same place, that not even their death may be in common. And the law is not at variance with the Gospel, but agrees with it. How should it be otherwise, one Lord being the author of both? She who has committed fornication liveth in sin, and is dead to the commandments; but she who has repented, being as it were born again by the change in her life, has a regeneration of life; the old harlot being dead, and she who has been regenerated by repentance having come back again to life. The Spirit testifies to what has been said by Ezekiel, declaring, \"I desire not the death of the sinner, but that he should turn.\"[fn-61-P6132_1872289:282-nf] Now they are stoned to death; as through hardness of heart dead to the law which they believed not. But in the case of a priestess the punishment is increased, because \"to whom much is given, from him shall more be required.\"[fn-61-P6133_1872540:283-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":7,"source_code":"anf_08_anf08_145_the_teaching_of_the_apostles_","source_chapter":1,"source_paragraph":"12","folder":"ANF-08","text":"5. The apostles further appointed: Let there be elders and deacons, like the Levites;[fn-99-P9941_3149482:21-nf] and subdeacons,[fn-99-P9942_3149527:22-nf] like those who carried the vessels of the court of the sanctuary of the Lord; and an overseer,[fn-99-P9943_3149986:23-nf] who shall likewise be the Guide of all the people,[fn-99-P9944_3150128:24-nf] like Aaron, the head and chief of all the priests and Levites of the whole city.[fn-99-P9945_3150241:25-nf] 6. The apostles further appointed: Celebrate the day of the Epiphany[fn-99-P9946_3150330:26-nf] of our Saviour, which is the chief of the festivals of the Church, on the sixth day of the latter Canun,[fn-99-P9947_3150641:27-nf] in the long number of the Greeks.[fn-99-P9948_3150759:28-nf] ","title":"The Teaching of the Apostles.","author":"Memoirs of Edessa"},{"chapter":33,"verse":10,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"10. Thus we have heard that the Lord is of great compassion. Let us hear what the Holy Spirit testifies by David: \"If his children forsake my law, and walk not in my commandments; if they should profane my righteousness, and should not keep my precepts; I will visit their crimes with a rod, and their sins with stripes. But my mercy will I not utterly disperse from them.\"[fn-106-P10644_3352250:29-nf] Words like to these we read that the Lord said also by Ezekiel: \"Son of man, the house of Israel has dwelt on its own land, and they have defiled it by their crimes: their uncleanness has become like that of a menstruous woman before my face. I have poured out my anger upon them, and I have scattered them among the nations; and I have judged them according to their sins, because they have defiled my holy name; and because it was said of them, \"This is the people of the Lord, I have spared them, because of my holy name, which the house of Israel despised among the nations.\"[fn-106-P10645_3352858:30-nf] And in conjunction with this he says, \"Therefore say to the people of Israel, Thus saith the Lord, I spare you not, O house of Israel; but I will spare you on account of my holy name, which ye have defiled among they nations: and ye shall know that I am the Lord, when I shall be sanctified in you.\" Also the Lord to the same: \"Son of man, say unto the people of Israel, Wherefore have ye spoken, saying, We are pining away in our sins, and how shall we be able to be saved? Say unto them, I live, saith the Lord: for I do not desire the death of the sinner; but I desire that the sinner should turn from his evil way, and live: therefore return ye from your evil way: why do ye give yourselves over to death, O house of Israel? \"[fn-106-P10646_3353614:31-nf] So, too, by Isaiah the prophet: \"I will not be angry with you for ever, nor will I abstain from defending you always.\"[fn-106-P10647_3353760:32-nf] And because Jeremiah the prophet, in the person of the sinful people, prays to the Lord, saying, \"Amend us, O Lord, but in judgment, and not in anger, lest Thou make us few; \"[fn-106-P10648_3353956:33-nf] Isaiah also added, and said, \"For his sin I have slightly afflicted him; and I have stricken him, and have turned away my face from him: and he was afflicted, and went away sadly in his ways.\"[fn-106-P10649_3354166:34-nf] And because he labours, he added and said, \"I have seen his ways, and I have healed him; and I have given him a true exhortation, peace upon peace; \"[fn-106-P10650_3354336:35-nf] that to those who repent, and pray, and labour, restoration is possible, because they would miserably perish, and because they would decline from Christ.","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":33,"verse":12,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"13. I beseech thee, hast thou not read, \"Boast not, and speak not loftily, and let not arrogancy proceed out of your mouth: for the Lord lifteth the poor from the earth; He raiseth up the beggar from the dunghill, and maketh him to sit with the mighty ones of the people? \"[fn-106-P10659_3358156:41-nf] Hast thou not read, that \"the Lord resisteth the proud, and giveth grace to the humble? \"[fn-106-P10660_3358267:42-nf] Hast thou not read, \"Whoso exalteth himself shall be humbled? \"[fn-106-P10661_3358348:43-nf] Hast thou not read, that \"God destroys the remembrance of the proud, and does not forsake the memory of the lowly? \"Hast thou not read, that \"with what judgment a man shall judge he must be judged? \"[fn-106-P10662_3358570:44-nf] Hast thou not read, that \"he who hateth his brother is in darkness, and walketh in darkness, and knoweth not whither he goeth, because the darkness hath blinded his eyes? \"[fn-106-P10663_3358762:45-nf] Whence, then, this Novatian has become both so wicked and so lost, so mad with rage of discord, I cannot discover, since he always in one household-that is, the Church of Christ-would have bewailed the sins of his neighbours as his own;[fn-106-P10664_3359019:46-nf] would have borne the burthens of his brethren, as the apostle exhorts would have strengthened the faltering in the faith with heavenly counsel. But now, from the time when he began to practise that heresy of Cain which only delights in slaying, he does not even of late spare himself. But if he had read that \"the righteousness of the righteous shall not deliver him in the day on which he shall have erred, and the wickedness of the wicked shall not harm him from the day in which he shall have been converted,\"[fn-106-P10665_3359641:47-nf] he would long ago have repented in ashes, who is always opposed to penitents; who labours more readily in the destruction of those things which are built and standing, than in the building up of those which are prostrate; who has once more made heathens of many most wretched brethren of ours, terrified by his false oppositions, by saying that the repentance of the lapsed is vain, and cannot avail them for salvation, although the Scripture cries aloud and says, \"Remember whence thou hast fallen, and repent, or else I will come to thee except thou repent.\"[fn-106-P10666_3360225:48-nf] And indeed, writing to the seven churches, rebuking each one of them with its own crimes and sins, it said, Repent. To whom but to them, doubtless, whom He had redeemed at the great price of His blood?","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":33,"verse":12,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"13. For any one of us will hold it necessary, that whatever is the last thing to be found in a man in this respect, is that whereby he must be judged, all those things which he has previously done being wiped away and obliterated.[fn-107-P10770_3415441:37-nf] And therefore, although in martyrdom there is so great a change of things in a moment of time, that in a very rapid case all things may be changed; let nobody flatter himself who has lost the occasion of a glorious salvation, if by chance he has excluded himself therefrom by his own fault; even as that wife of Lot,[fn-107-P10771_3415994:38-nf] who in a similar manner in time of trouble only, contrary to the angel's command, looked behind her, and she became a pillar of salt. On which principle also, that heretic who, by confessing Christ's name, is put to death, can subsequently correct nothing, if he should have thought anything erroneously of God or of Christ, although by believing on another God or on another Christ he has deceived himself: he is not a confessor of Christ, but in the name only of Christ; since also the apostle goes on to say, \"And if I shall give up my body so that I may be burnt up with fire, but have not love, I profit nothing.\"[fn-107-P10772_3416658:39-nf] Because by this deed he profits nothing who has not the love of that God and Christ who is announced by the law and the prophets and in the Gospel in this manner: \"Thou shalt love the Lord thy God, with all thy heart, and with all thy mind, and with all thy thought; and thou shalt love thy neighbour as thyself. For on these two commandments hang all the law and the prophets; \"[fn-107-P10773_3417059:40-nf] -even as John the evangelist said, \"And every one that loveth is born of God, and knoweth God; for God is love; \"[fn-107-P10774_3417194:41-nf] even as God also says, \"For God so loved the world, that He gave His only-begotten Son, that every one that believeth on Him should not perish, but have everlasting life,\"[fn-107-P10775_3417386:42-nf] -as it manifestly appears that he who has not in him this love, of loving us and of being loved by us, profits nothing by an empty confession and passion, except that thereby it appears and is plain that he is a heretic who believes on another God, or receives another Christ than Him whom the Scriptures of the Old and New Testament manifestly declare, which announce without any obscurity the Father omnipotent, Creator of all things, and His Son. For it shall happen to them as to one who expects salvation from another God. Then, finally, contrary to their notion, they are condemned to eternal punishment by Christ, the Son of God the Father omnipotent, the Creator whom they have blasphemed, when God shall begin to judge the hidden things of men according to the Gospel by Christ Jesus, because they did not believe in Him, although they were washed in His name.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":33,"verse":12,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"17","folder":"ANF-05","text":"13. For any one of us will hold it necessary, that whatever is the last thing to be found in a man in this respect, is that whereby he must be judged, all those things which he has previously done being wiped away and obliterated.[fn-107-P10770_3415441:37-nf] And therefore, although in martyrdom there is so great a change of things in a moment of time, that in a very rapid case all things may be changed; let nobody flatter himself who has lost the occasion of a glorious salvation, if by chance he has excluded himself therefrom by his own fault; even as that wife of Lot,[fn-107-P10771_3415994:38-nf] who in a similar manner in time of trouble only, contrary to the angel's command, looked behind her, and she became a pillar of salt. On which principle also, that heretic who, by confessing Christ's name, is put to death, can subsequently correct nothing, if he should have thought anything erroneously of God or of Christ, although by believing on another God or on another Christ he has deceived himself: he is not a confessor of Christ, but in the name only of Christ; since also the apostle goes on to say, \"And if I shall give up my body so that I may be burnt up with fire, but have not love, I profit nothing.\"[fn-107-P10772_3416658:39-nf] Because by this deed he profits nothing who has not the love of that God and Christ who is announced by the law and the prophets and in the Gospel in this manner: \"Thou shalt love the Lord thy God, with all thy heart, and with all thy mind, and with all thy thought; and thou shalt love thy neighbour as thyself. For on these two commandments hang all the law and the prophets; \"[fn-107-P10773_3417059:40-nf] -even as John the evangelist said, \"And every one that loveth is born of God, and knoweth God; for God is love; \"[fn-107-P10774_3417194:41-nf] even as God also says, \"For God so loved the world, that He gave His only-begotten Son, that every one that believeth on Him should not perish, but have everlasting life,\"[fn-107-P10775_3417386:42-nf] -as it manifestly appears that he who has not in him this love, of loving us and of being loved by us, profits nothing by an empty confession and passion, except that thereby it appears and is plain that he is a heretic who believes on another God, or receives another Christ than Him whom the Scriptures of the Old and New Testament manifestly declare, which announce without any obscurity the Father omnipotent, Creator of all things, and His Son. For it shall happen to them as to one who expects salvation from another God. Then, finally, contrary to their notion, they are condemned to eternal punishment by Christ, the Son of God the Father omnipotent, the Creator whom they have blasphemed, when God shall begin to judge the hidden things of men according to the Gospel by Christ Jesus, because they did not believe in Him, although they were washed in His name.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":33,"verse":11,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":9,"source_paragraph":"42","folder":"NPNF2-11","text":"For the purpose of God whereby He made man not to perish but to live for ever, stands immovable. And when His goodness sees in us even the very smallest spark of good will shining forth, which He Himself has struck as it were out of the hard flints of our hearts, He fans and fosters it and nurses it with His breath, as He \"willeth all men to be saved and to come to the knowledge of the truth,\" for as He says, \"it is not the will of your Father which is in heaven that one of these little ones should perish,\" and again it says: \"Neither will God have a soul to perish, but recalleth,\" meaning that he that is cast off should not altogether perish.[fn-52-P5279_1899383:10-nf] For He is true, and lieth not when He lays down with an oath: \"As I live, saith the Lord God, for I will not the death of a sinner, but that he should turn from his way and live.\"[fn-52-P5280_1899618:11-nf] For if He willeth not that one of His little ones should perish, how can we imagine without grievous blasphemy that He does not generally will all men, but only some instead of all to be saved? Those then who perish, perish against His will, as He testifies against each one of them day by day: \"Turn from your evil ways, and why will ye die, O house of Israel?\"[fn-52-P5281_1900004:12-nf] And again: \"How often would I have gathered thy children together as a hen gathereth her chickens under her wings, and ye would not;\" and: \"Wherefore is this people in Jerusalem turned away with a stubborn revolting? They have hardened their faces and refused to return.\"[fn-52-P5282_1900285:13-nf] The grace of Christ then is at hand every day, which, while it \"willeth all men to be saved and to come to the knowledge of the truth,\" calleth all without any exception, saying: \"Come unto Me, all ye that labour and are heavy laden, and I will refresh you.\"[fn-52-P5283_1900583:14-nf] But if He calls not all generally but only some, it follows that not all are heavy laden either with original or actual sin, and that this saying is not a true one: \"For all have sinned and come short of the glory of God;\" nor can we believe that \"death passed on all men.\"[fn-52-P5284_1900879:15-nf] And so far do all who perish, perish against the will of God, that God cannot be said to have made death, as Scripture itself testifies: \"For God made not death, neither rejoiceth in the destruction of the living.\"[fn-52-P5285_1901120:16-nf] And hence it comes that for the most part when instead of good things we ask for the opposite, our prayer is either heard but tardily or not at all; and again the Lord vouchsafes to bring upon us even against our will, like some most beneficent physician, for our good what we think is opposed to it, and sometimes He delays and hinders our injurious purposes and deadly attempts from having their horrible effects, and, while we are rushing headlong towards death, draws us back to salvation, and rescues us without our knowing it from the jaws of hell.","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":33,"verse":14,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":33,"verse":13,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":33,"verse":11,"source_code":"anf_06_anf06_34_part_ii_containing_epistles_or_fragments_of_epistles_","source_chapter":1,"source_paragraph":"34","folder":"ANF-06","text":"10. Those sainted martyrs, accordingly, who were once with us, and who now are seated with Christ,[fn-16-P1680_483172:40-nf] and are sharers in His kingdom, and partakers with Him in His judgment,[fn-16-P1681_483446:41-nf] and who act as His judicial assessors,[fn-16-P1682_483977:42-nf] received there certain of the brethren who had fallen away, and who had become chargeable with sacrificing to the idols. And as they saw that the conversion and repentance of such might be acceptable to Him who desires not at all the death of the sinner,[fn-16-P1683_484314:43-nf] but rather his repentance, they proved their sincerity, and received them, and brought them together again, and assembled with them, and had fellowship with them in their prayers and at their festivals.[fn-16-P1684_484540:44-nf] What advice then, brethren, do you give us as regards these? What should we do? Are we to stand forth and act with the decision and judgment which those (martyrs) formed, and to observe the same graciousness with them, and to deal so kindly with those toward whom they showed such compassion? or are we to treat their decision as an unrighteous one,[fn-16-P1685_485076:45-nf] and to constitute ourselves judges of their opinion on such subjects, and to throw clemency into tears, and to overturn the established order?[fn-16-P1686_485404:46-nf] ","title":"Part II.-Containing Epistles, or Fragments of Epistles.","author":"Dionysius"},{"chapter":33,"verse":11,"source_code":"anf_08_anf08_176_the_letter_of_the_churches_of_vienna_and_lugdunum_to_the_churches_of_asia_and_phrygia","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"\"The intervening time did not prove barren or unfruitful to the Witnesses, but through their patient endurance the immeasurable love of Christ was made manifest. For through the living the dead were made alive; and the Witnesses conferred favours on those who were not Witnesses, and the Virgin Mother had much joy in, receiving back alive those whom she had given up as dead abortions. For through the Witnesses the greater number of those who had denied returned, as it were, into their mother's womb, and were conceived again and re-quickened; and they learned to confess. And being now restored to life, and having their spirits braced, they went up to the judgment-seat to be again questioned by the governor, while that God who wishes not the death of the sinner,[fn-125-P12597_3673359:30-nf] but mercifully calls to repentance, put sweetness: into their souls. This new examination took place because the Caesar had given orders that the Witnesses should be punished, but that if any denied they should be set free. And as now was commencing here the fair, which is attendee by vast numbers of men assembling from all nations, he brought the. blessed up to the judgment-seat, exhibiting them as a theatrical show and spectacle to the mobs. Wherefore also he again questioned them, and whoever appeared to have had the rights of Roman: citizenship he beheaded, and the rest he sent to the wild beasts.","title":"The Letter of the Churches of Vienna and Lugdunum to the Churches of Asia and Phrygia","author":"Memoirs of Edessa"}]