{"verses":["An eunuch, whose testicles are broken or cut away, or yard cut\noff, shall not enter into the church of the Lord.","A mamzer, that is to say, one born of a prostitute, shall not\nenter into the church of the Lord, until the tenth generation.","The Ammonite and the Moabite, even after the tenth generation\nshall not enter into the church of the Lord for ever:","Because they would not meet you with bread and water in the way,\nwhen you came out of Egypt:  and because they hired against thee Balaam,\nthe son of Beor, from Mesopotamia in Syria, to curse thee.","And the Lord thy God would not hear Balaam, and he turned his\ncursing into thy blessing, because he loved thee.","Thou shalt not make peace with them, neither shalt thou seek\ntheir prosperity all the days of thy life for ever.","Thou shalt not abhor the Edomite, because he is thy brother:  nor\nthe Egyptian, because thou wast a stranger in his land.","They that are born of them, in the third generation shall enter\ninto the church of the Lord.","When thou goest out to war against thy enemies, thou shalt keep\nthyself from every evil thing.","If there be among you any man, that is defiled in a dream by\nnight, he shall go forth out of the camp,","And shall not return, before he be washed with water in the\nevening:  and after sunset he shall return into the camp.","Thou shalt have a place without the camp, to which thou mayst go\nfor the necessities of nature,","Carrying a paddle at thy girdle.  And when thou sittest down,\nthou shalt dig round about, and with the earth that is dug up thou\nshalt cover","That which thou art eased of:  (for the Lord thy God walketh in\nthe midst of thy camp, to deliver thee, and to give up thy enemies to\nthee:) and let thy camp be holy, and let no uncleanness appear therein,\nlest he go away from thee.","Thou shalt not deliver to his master the servant that is fled to\nthee.","He shall dwell with thee in the place that shall please him, and\nshall rest in one of thy cities:  give him no trouble.","There shall be no whore among the daughters of Israel, nor\nwhoremonger among the sons of Israel.","Thou shalt not offer the hire of a strumpet, nor the price of a\ndog, in the house of the Lord thy God, whatsoever it be that thou hast\nvowed:  because both these are an abomination to the Lord thy God.","Thou shalt not lend to thy brother money to usury, nor corn, nor\nany other thing:","But to the stranger.  To thy brother thou shalt lend that which\nhe wanteth, without usury:  that the Lord thy God may bless thee in all\nthy works in the land, which thou shalt go in to possess.","When thou hast made a vow to the Lord thy God, thou shalt not\ndelay to pay it:  because the Lord thy God will require it.  And if thou\ndelay, it shall be imputed to thee for a sin.","If thou wilt not promise, that shalt be without sin.","But that which is once gone out of thy lips, thou shalt observe,\nand shalt do as thou hast promised to the Lord thy God, and hast spoken\nwith thy own will and with thy own mouth.","Going into thy neighbour's vineyard, thou mayst eat as many\ngrapes as thou pleasest:  but must carry none out with thee:","If thou go into thy friend's corn, thou mayst break the ears,\nand rub them in thy hand:  but not reap them with a sickle."]}