[{"chapter":23,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"317","folder":"NPNF2-06","text":"8. Now, if such are the temptations of men who, since their bodies are emaciated with fasting, have only evil thoughts to fear, how must it fare with a girl whose surroundings are those of luxury and ease? Surely, to use the apostle's words, \"She is dead while she liveth.\"[fn-6-P655_126089:392-nf] Therefore, if experience gives me a right to advise, or clothes my words with credit, I would begin by urging you and warning you as Christ's spouse to avoid wine as you would avoid poison. For wine is the first weapon used by demons against the young. Greed does not shake, nor pride puff up, nor ambition infatuate so much as this. Other vices we easily escape, but this enemy is shut up within us, and wherever we go we carry him with us. Wine and youth between them kindle the fire of sensual pleasure. Why do we throw oil on the flame-why do we add fresh fuel to a miserable body which is already ablaze. Paul, it is true, says to Timothy \"drink no longer water, but use a little wine for thy stomach's sake, and for thine often infirmities.\"[fn-6-P656_126857:393-nf] But notice the reasons for which the permission is given, to cure an aching stomach and a frequent infirmity. And lest we should indulge ourselves too much on the score of our ailments, he commands that but little shall be taken; advising rather as a physician than as an apostle (though, indeed, an apostle is a spiritual physician). He evidently feared that Timothy might succumb to weakness, and might prove unequal to the constant moving to and fro involved in preaching the Gospel. Besides, he remembered that he had spoken of \"wine wherein is excess,\"[fn-6-P657_127436:394-nf] and had said, \"it is good neither to eat flesh nor to drink wine.\"[fn-6-P658_127522:395-nf] Noah drank wine and became intoxicated; but living as he did in the rude age after the flood, when the vine was first planted, perhaps he did not know its power of inebriation. And to let you see the hidden meaning of Scripture in all its fulness (for the word of God is a pearl and may be pierced on every side) after his drunkenness came the uncovering of his body; self-indulgence culminated in lust.[fn-6-P659_127947:396-nf] First the belly is crammed; then the other members are roused. Similarly, at a later period, \"The people sat down to eat and to drink and rose up to play.\"[fn-6-P660_128136:397-nf] Lot also, God's friend, whom He saved upon the mountain, who was the only one found righteous out of so many thousands, was intoxicated by his daughters. And, although they may have acted as they did more from a desire of offspring than from love of sinful pleasure-for the human race seemed in danger of extinction-yet they were well aware that the righteous man would not abet their design unless intoxicated. In fact he did not know what he was doing, and his sin was not wilful. Still his error was a grave one, for it made him the father of Moab and Ammon,[fn-6-P661_128719:398-nf] Israel's enemies, of whom it is said: \"Even to the fourteenth generation they shall not enter into the congregation of the Lord forever.\"[fn-6-P662_128881:399-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":19,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"47","folder":"ANF-04","text":"We, however, who do not make the parables the sources whence we devise our subject-matters, but the subject-matters the sources whence we interpret the parables, do not labour hard, either, to twist all things (into shape) in the exposition, while we take care to avoid all contradictions. Why \"an hundred sheep? \"and why, to be sure, \"ten drachmas? \"And what is that \"besom? \"Necessary it was that He who was desiring to express the extreme pleasure which the salvation of one sinner gives to God, should name some special quantity of a numerical whole from which to describe that \"one\" had perished. Necessary it was that the style of one engaged in searching for a \"drachma\" in a \"house,\" should be aptly fitted with the helpful accompaniment of a \"besom\" as well as of a \"lamp.\" For curious niceties of this kind not only render some things suspected, but, by the subtlety of forced explanations, generally lead away from the truth. There are, moreover, some points which are just simply introduced with a view to the structure and disposition and texture of the parable, in order that they may be worked up throughout to the end for which the typical example is being provided. Now, of course the (parable of) the two sons will point to the same end as (those of) the drachma and the ewe: for it has the self-same cause (to call it forth) as those to which it coheres, and the selfsame \"muttering,\" of course, of the Pharisees at the intercourse between the Lord and heathens. Or else, if any doubts that in the land of Judea, subjugated as it had been long since by the hand of Pompey and of Lucullus, the publicans were heathens, let him read Deuteronomy: \"There shall be no tribute-weigher of the sons of Israel.\"[fn-14-P1411_396713:99-nf] Nor would the name of publicans have been so execrable in the eyes of the Lord, unless as being a \"strange\"[fn-14-P1412_396896:100-nf] name,-a (name) of such as put up the pathways of the very sky, and earth, and sea, for sale. Moreover, when (the writer) adjoins \"sinners\" to \"publicans,\"[fn-14-P1413_397190:101-nf] it does not follow that he shows them to have been Jews, albeit some may possibly have been so; but by placing on a par the one genus of heathens-some sinners by office, that is, publicans; some by nature, that is, not publicans-he has drawn a distinction between them. Besides, the Lord would not have been censured for partaking of food with Jews, but with heathens, from whose board the Jewish discipline excludes (its disciples).[fn-14-P1414_397708:102-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":23,"verse":19,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":10,"source_paragraph":"47","folder":"ANF-04","text":"We, however, who do not make the parables the sources whence we devise our subject-matters, but the subject-matters the sources whence we interpret the parables, do not labour hard, either, to twist all things (into shape) in the exposition, while we take care to avoid all contradictions. Why \"an hundred sheep? \"and why, to be sure, \"ten drachmas? \"And what is that \"besom? \"Necessary it was that He who was desiring to express the extreme pleasure which the salvation of one sinner gives to God, should name some special quantity of a numerical whole from which to describe that \"one\" had perished. Necessary it was that the style of one engaged in searching for a \"drachma\" in a \"house,\" should be aptly fitted with the helpful accompaniment of a \"besom\" as well as of a \"lamp.\" For curious niceties of this kind not only render some things suspected, but, by the subtlety of forced explanations, generally lead away from the truth. There are, moreover, some points which are just simply introduced with a view to the structure and disposition and texture of the parable, in order that they may be worked up throughout to the end for which the typical example is being provided. Now, of course the (parable of) the two sons will point to the same end as (those of) the drachma and the ewe: for it has the self-same cause (to call it forth) as those to which it coheres, and the selfsame \"muttering,\" of course, of the Pharisees at the intercourse between the Lord and heathens. Or else, if any doubts that in the land of Judea, subjugated as it had been long since by the hand of Pompey and of Lucullus, the publicans were heathens, let him read Deuteronomy: \"There shall be no tribute-weigher of the sons of Israel.\"[fn-14-P1411_396713:99-nf] Nor would the name of publicans have been so execrable in the eyes of the Lord, unless as being a \"strange\"[fn-14-P1412_396896:100-nf] name,-a (name) of such as put up the pathways of the very sky, and earth, and sea, for sale. Moreover, when (the writer) adjoins \"sinners\" to \"publicans,\"[fn-14-P1413_397190:101-nf] it does not follow that he shows them to have been Jews, albeit some may possibly have been so; but by placing on a par the one genus of heathens-some sinners by office, that is, publicans; some by nature, that is, not publicans-he has drawn a distinction between them. Besides, the Lord would not have been censured for partaking of food with Jews, but with heathens, from whose board the Jewish discipline excludes (its disciples).[fn-14-P1414_397708:102-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":23,"verse":19,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":4,"source_paragraph":"49","folder":"NPNF2-10","text":"20. Why, the very law of the Lord teaches us that this rule must be observed, so that we may never deprive another of anything for the sake of our own advantage. For it says: \"Remove not the bounds which thy fathers have set. \"[fn-17-P1756_394528:44-nf] It bids a neighbour's ox to be brought back if found wandering.[fn-17-P1757_394613:45-nf] It orders a thief to be put to death.[fn-17-P1758_394670:46-nf] It forbids the labourer to be deprived of his hire,[fn-17-P1759_394740:47-nf] and orders money to be returned without usury.[fn-17-P1760_394806:48-nf] It is a mark of kindly feeling to help him who has nothing, but it is a sign of a hard nature to extort more than one has given. If a man has need of thy assistance because he has not enough of his own wherewith to repay a debt, is it not a wicked thing to demand under the guise of kindly feeling a larger sum from him who has not the means to pay off a less amount? Thou dost but free him from debt to another, to bring him under thy own hand; and thou callest that human kindliness which is but a further wickedness.","title":"Book III.","author":"St. Ambrose"},{"chapter":23,"verse":17,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"Having premised these remarks, let us carefully attend to the passages which he whom we are answering has produced, as if we ourselves had quoted them. \"In Deuteronomy, `Thou shalt be perfect before the Lord thy God.'[fn-25-P2526_1015706:67-nf] Again, in the same book, `There shall be not an imperfect man[fn-25-P2527_1015790:68-nf] among the sons of Israel.'[fn-25-P2528_1016005:69-nf] In like manner the Saviour says in the Gospel, Be ye perfect, even as your Father which is in heaven is perfect.'[fn-25-P2529_1016141:70-nf] So the apostle, in his second Epistle to the Corinthians, says: `Finally, brethren, farewell. Be perfect.'[fn-25-P2530_1016266:71-nf] Again, to the Colossians he writes: 'Warning every man, and teaching every man in all wisdom, that we may present every man perfect in Christ.'[fn-25-P2531_1016432:72-nf] And so to the Philippians: `Do all things without murmurings and disputings, that ye may be blameless, and harmless, as the immaculate sons of God.'[fn-25-P2532_1016598:73-nf] In like manner to the Ephesians he writes: `Blessed be the God and father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ; according as He hath chosen us in Him before the foundation of the world, that we should be holy and blameless before Him.'[fn-25-P2533_1016924:74-nf] Then again to the Colossians he says in another passage: `And you, that were sometime alienated, and enemies in your mind by wicked works, yet now hath He reconciled in the body of His flesh through death; present yourselves holy and unblameable and unreprovable in His sight.'[fn-25-P2534_1017221:75-nf] In the same strain, he says to the Ephesians: `That He might present to Himself a glorious Church, not having spot, or wrinkle, or any such thing but that it should be holy and without blemish.'[fn-25-P2535_1017438:76-nf] So in his first Epistle to the Corinthians he says `Be ye sober, and righteous, and sin not.'[fn-25-P2536_1017553:77-nf] So again in the Epistle of St. Peter it is written `Wherefore gird up the loins of your mind, be sober, and hope to the end, for the grace that is offered to you: . . . as obedient children, not fashioning yourselves according to the former lusts in your ignorance: but as He who hath called you is holy, so be ye holy in all manner of conversation; because it is written,[fn-25-P2537_1017946:78-nf] Be ye holy; for I am holy.'[fn-25-P2538_1017992:79-nf] Whence blessed David likewise says: `O Lord, who shall sojourn in Thy tabernacle, or who shall rest on Thy holy mountain? He that walketh without blame, and worketh righteousness.'[fn-25-P2539_1018195:80-nf] And in another passage: `I shall be blameless with Him.'[fn-25-P2540_1018271:81-nf] And yet again: `Blessed are the blameless in the way, who walk in the law of the Lord.'[fn-25-P2541_1018379:82-nf] To the same effect it is written in Solomon: `The Lord loveth holy hearts, and all they that are blameless are acceptable unto Him.'\"[fn-25-P2542_1018531:83-nf] Now some of these passages exhort men who are running their course that they run perfectly; others refer to the end thereof, that men may reach forward to it as they run. He, however, is not unreasonably said to walk blamelessly, not who has already reached the end of his journey, but who is pressing on towards the end in a blameless manner, free from damnable sins, and at the same time not neglecting to cleanse by almsgiving such sins as are venial. For the way in which we walk, that is, the road by which we reach perfection, is cleansed by clean prayer. That, however, is a clean prayer in which we say in truth, \"Forgive us, as we ourselves forgive.\"[fn-25-P2543_1019210:84-nf] So that, as there is nothing censured when blame is not imputed, we may hold on our course to perfection without censure, in a word, blamelessly; and in this perfect state, when we arrive at it at last, we shall find that there is absolutely nothing which requires cleansing by forgiveness.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":23,"verse":23,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-10","text":"But what means, \"Thou shalt perform unto the Lord thine oaths?\"[fn-17-P1794_600070:28-nf] It is this, \"thou shalt be true in swearing.\" \"But I say unto you, swear not at all.\"","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":23,"verse":23,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-10","text":"But what means, \"Thou shalt perform unto the Lord thine oaths?\"[fn-17-P1794_600070:28-nf] It is this, \"thou shalt be true in swearing.\" \"But I say unto you, swear not at all.\"","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":23,"verse":3,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":26,"source_paragraph":"98","folder":"ANF-03","text":"He likewise adds, that they should say to such as would not receive them: \"Notwithstanding be ye sure of this, that the kingdom of God is come nigh unto you.\"[fn-62-P6271_1865887:963-nf] If He does not enjoin this by way of a commination, the injunction is a most useless one. For what mattered it to them that the kingdom was at hand, unless its approach was accompanied with judgment?-even for the salvation of such as received the announcement thereof. How, if there can be a threat without its accomplishment, can you have in a threatening god, one that executes also, and in both, one that is a judicial being?[fn-62-P6272_1866335:964-nf] So, again, He commands that the dust be shaken off against them, as a testimony,-the very particles of their ground which might cleave[fn-62-P6273_1866500:965-nf] to the sandal, not to mention[fn-62-P6274_1866548:966-nf] any other sort of communication with them.[fn-62-P6275_1866605:967-nf] But if their churlishness[fn-62-P6276_1866650:968-nf] and inhospitality were to receive no vengeance from Him, for what purpose does He premise a testimony, which surely forbodes some threats? Furthermore, when the Creator also, in the book of Deuteronomy, forbids the reception of the Ammonites and the Moabites into the church,[fn-62-P6277_1866946:969-nf] because, when His people came from Egypt, they fraudulently withheld provisions from them with inhumanity and inhospitality,[fn-62-P6278_1867238:970-nf] it will be manifest that the prohibition of intercourse descended to Christ from Him. The form of it which He uses-\"He that despiseth you, despiseth me\"[fn-62-P6279_1867414:971-nf] -the Creator had also addressed to Moses: \"Not against thee have they murmured, but against me.\"[fn-62-P6280_1867530:972-nf] Moses, indeed, was as much an apostle as the apostles were prophets. The authority of both offices will have to be equally divided, as it proceeds from one and the same Lord, (the God) of apostles and prophets. Who is He that shall bestow \"the power of treading on serpents and scorpions? \"[fn-62-P6281_1867842:973-nf] Shall it be He who is the Lord of all living creatures or he who is not god over a single lizard? Happily the Creator has promised by Isaiah to give this power even to little children, of putting their hand in the cockatrice den and on the hole of the young asps without at all receiving hurt.[fn-62-P6282_1868155:974-nf] And, indeed, we are aware (without doing violence to the literal sense of the passage, since even these noxious animals have actually been unable to do hurt where there has been faith) that under the figure of scorpions and serpents are portended evil spirits, whose very prince is described[fn-62-P6283_1868468:975-nf] by the name of serpent, dragon, and every other most conspicuous beast in the power of the Creator.[fn-62-P6284_1868586:976-nf] This power the Creator conferred first of all upon His Christ, even as the ninetieth Psalm says to Him: \"Upon the asp and the basilisk shall Thou tread; the lion and the dragon shall Thou trample under foot.\"[fn-62-P6285_1868819:977-nf] So also Isaiah: \"In that day the Lord God shall draw His sacred, great, and strong sword\" (even His Christ) \"against that dragon, that great and tortuous serpent; and He shall slay him in that day.\"[fn-62-P6286_1869038:978-nf] But when the same prophet says, \"The way shall be called a clean and holy way; over it the unclean thing shall not pass, nor shall be there any unclean way; but the dispersed shall pass over it, and they shall not err therein; no lion shall be there, nor any ravenous beast shall go up thereon; it shall not be found there,\"[fn-62-P6287_1869391:979-nf] he points out the way of faith, by which we shall reach to God; and then to this way of faith he promises this utter crippling[fn-62-P6288_1869547:980-nf] and subjugation of all noxious animals. Lastly, you may discover the suitable times of the promise, if you read what precedes the passage: \"Be strong, ye weak hands and ye feeble knees: then the eyes of the blind shall be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be articulate.\"[fn-62-P6289_1869925:981-nf] When, therefore, He proclaimed the benefits of His cures, then also did He put the scorpions and the serpents under the feet of His saints-even He who had first received this power from the Father, in order to bestow it upon others and then manifested it forth conformably to the order of prophecy.[fn-62-P6290_1870256:982-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":23,"verse":1,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"\"And the Angel of the Lord,\" etc. (Recapitulation, v. 26.) (b) See Angels assisting the preaching, and not themselves preaching, but calling these (to the work), But the wonderful nature of the occurrence is shown also by this: that what of old was rare, and hardly done, here takes place with ease,[fn-8-P846_734970:8-nf] and see with what frequency! (c) \"An eunuch,\" it says, \"a man of great authority, under Candace, queen of the Ethiopians.\"[fn-8-P847_735191:9-nf] (v. 27.) For there women bore rule of old, and this was the law among them. Philip did not yet know for whose sake he had come into the desert: (d) but[fn-8-P848_736175:10-nf] what was there to hinder his learning all (these particulars) accurately, while in the chariot? \"Was reading the prophet Esaias.\" (v. 28.) For the road was desert, and there was no display in the matter. Observe also at what time: in the most violent heat (of the day). (e) \"And the Spirit said unto him.\" (v. 29.) Not now the Angel[fn-8-P849_737201:11-nf] but the Spirit urges him. Why is this? \"Then,\" the vision took place, in grosser form, through the Angel, for this is for them that are more of the body, but the Spirit is for the more spiritual. And how did He speak to him? Of course, suggested it to him. Why does not the Angel appear to the other, and bring him to Philip? Because it is likely he would not have been persuaded, but rather terrified. Observe the wisdom of Philip: he did not accuse him, not say, \"I know these things exactly:\" did not pay court to him, and say, \"Blessed art thou that readest.\" But mark his speech, how far it is from harshness alike and from adulation; the speech rather of a kind and friendly man. \"Understandest thou what thou readest?\" (v. 30.) For it was needful that he should himself ask, himself have a longing desire. He plainly intimates, that he knows that the other knew nothing: and says, \"Understandest thou what thou readest?\" at the same time he shows him that great was the treasure that lay therein. It tells well also, that the eunuch looked not to the outward appearance (sxhma) (of the man), said not, \"Who art thou?\" did not chide, not give himself airs, not say that he did know. On the contrary, he confesses his ignorance: wherefore also he learns. He shows his hurt to the physician: sees at a glance, that he both knows the matter, and is willing to teach. Look[fn-8-P850_739190:12-nf] how free he is from haughtiness; the outward appearance announced nothing splendid. So desirous was he of learning, and gave heed to his words; and that saying, \"He that seeketh, findeth,\" (Matt. vii. 8.) was fulfilled in him. \"And,\" it says, \"he besought Philip, that he would come up and sit with him.\" (v. 31.) Do you mark the eagerness, the longing desire? But should any say he ought to have waited for Philip (to speak), (the answer is), he does not know what is the matter: he could not in the least tell what the other was going to say to him, but supposed merely that he was about to receive some (lesson of) prophecy. And moreover, this was more respectful, that he did not draw him into his chariot, but besought him. \"And Philip,\" we have read, \"ran to him, and heard him reading;\" even the fact of his running, showed[fn-8-P851_740952:13-nf] that he wished to say (something). \"And the place,\" it says, \"of the Scripture which he read was this: As a sheep He was led to the slaughter.\"[fn-8-P852_741439:14-nf] (v. 32.) And this circumstance, also, is a token of his elevated mind, (filosofiaj) that he had in hand this prophet, who is more sublime than all others. Philip does not relate matters to him just as it might happen, but quietly: nay, does not say anything until he is questioned. Both in the former instance he prayed him, and so he does now, saying, \"I pray thee of whom speaketh the prophet this?\" That[fn-8-P853_742309:15-nf] he should at all know either that the Prophets speak in different ways about different persons, or that they speak of themselves in another person-the question betokens a very thoughtful mind.[fn-8-P854_743031:16-nf] Let us be put to shame, both poor and rich, by this eunuch. Then, it says, \"they came to a certain water, and he said, Lo, here is water.\" (v. 36.) Again, of his own accord he requests, saying, \"What doth hinder me to be baptized?\" And see again his modesty: he does not say, Baptize me, neither does he hold his peace; but he utters somewhat midway betwixt strong desire and reverent fear, saying, \"What doth hinder me?\" Do you observe that he has the doctrines (of faith) perfect? For indeed the Prophet had the whole, Incarnation, Passion, Resurrection, Ascension, Judgment to come. And if he shows exceeding earnestness of desire, do not marvel. Be ashamed, all ye as many as are unbaptized. \"And,\" it says, \"he commanded the chariot to stand still.\" (v. 38.) He spoke, and gave the order at the same moment, before hearing (Philip's answer). \"And when they were come up out of the water, the Spirit of the Lord caught away Philip;\" (v. 39) in order that the occurrence might be shown to be of God; that he might not consider it to be merely man. \"And he went,\" it says, \"on his way rejoicing.\" (P. 121, note 2.) This hints, that he would have been grieved had he known: for the greatness of his joy, having had the Spirit also vouchsafed to him, he did not even see things present-\"But Philip was found at Azotus.\" (v. 40.) Great was the gain to Philip also:-that which he heard concerning the Prophets, concerning Habakkuk, concerning Ezekiel, and the rest, he saw done in his own person. (Bel. & Dr. v. 36; Ez. iii. 12.) Thence it appears that he went a long distance, seeing he \"was found at Azotus.\" (The Spirit) set him there, where he was thenceforth to preach: \"And passing through, he preached in all the cities, until he came to Caesarea.\"","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":23,"verse":1,"source_code":"npnf1_11_npnf1_11_26_homily_xix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"\"And the Angel of the Lord,\" etc. (Recapitulation, v. 26.) (b) See Angels assisting the preaching, and not themselves preaching, but calling these (to the work), But the wonderful nature of the occurrence is shown also by this: that what of old was rare, and hardly done, here takes place with ease,[fn-8-P846_734970:8-nf] and see with what frequency! (c) \"An eunuch,\" it says, \"a man of great authority, under Candace, queen of the Ethiopians.\"[fn-8-P847_735191:9-nf] (v. 27.) For there women bore rule of old, and this was the law among them. Philip did not yet know for whose sake he had come into the desert: (d) but[fn-8-P848_736175:10-nf] what was there to hinder his learning all (these particulars) accurately, while in the chariot? \"Was reading the prophet Esaias.\" (v. 28.) For the road was desert, and there was no display in the matter. Observe also at what time: in the most violent heat (of the day). (e) \"And the Spirit said unto him.\" (v. 29.) Not now the Angel[fn-8-P849_737201:11-nf] but the Spirit urges him. Why is this? \"Then,\" the vision took place, in grosser form, through the Angel, for this is for them that are more of the body, but the Spirit is for the more spiritual. And how did He speak to him? Of course, suggested it to him. Why does not the Angel appear to the other, and bring him to Philip? Because it is likely he would not have been persuaded, but rather terrified. Observe the wisdom of Philip: he did not accuse him, not say, \"I know these things exactly:\" did not pay court to him, and say, \"Blessed art thou that readest.\" But mark his speech, how far it is from harshness alike and from adulation; the speech rather of a kind and friendly man. \"Understandest thou what thou readest?\" (v. 30.) For it was needful that he should himself ask, himself have a longing desire. He plainly intimates, that he knows that the other knew nothing: and says, \"Understandest thou what thou readest?\" at the same time he shows him that great was the treasure that lay therein. It tells well also, that the eunuch looked not to the outward appearance (sxhma) (of the man), said not, \"Who art thou?\" did not chide, not give himself airs, not say that he did know. On the contrary, he confesses his ignorance: wherefore also he learns. He shows his hurt to the physician: sees at a glance, that he both knows the matter, and is willing to teach. Look[fn-8-P850_739190:12-nf] how free he is from haughtiness; the outward appearance announced nothing splendid. So desirous was he of learning, and gave heed to his words; and that saying, \"He that seeketh, findeth,\" (Matt. vii. 8.) was fulfilled in him. \"And,\" it says, \"he besought Philip, that he would come up and sit with him.\" (v. 31.) Do you mark the eagerness, the longing desire? But should any say he ought to have waited for Philip (to speak), (the answer is), he does not know what is the matter: he could not in the least tell what the other was going to say to him, but supposed merely that he was about to receive some (lesson of) prophecy. And moreover, this was more respectful, that he did not draw him into his chariot, but besought him. \"And Philip,\" we have read, \"ran to him, and heard him reading;\" even the fact of his running, showed[fn-8-P851_740952:13-nf] that he wished to say (something). \"And the place,\" it says, \"of the Scripture which he read was this: As a sheep He was led to the slaughter.\"[fn-8-P852_741439:14-nf] (v. 32.) And this circumstance, also, is a token of his elevated mind, (filosofiaj) that he had in hand this prophet, who is more sublime than all others. Philip does not relate matters to him just as it might happen, but quietly: nay, does not say anything until he is questioned. Both in the former instance he prayed him, and so he does now, saying, \"I pray thee of whom speaketh the prophet this?\" That[fn-8-P853_742309:15-nf] he should at all know either that the Prophets speak in different ways about different persons, or that they speak of themselves in another person-the question betokens a very thoughtful mind.[fn-8-P854_743031:16-nf] Let us be put to shame, both poor and rich, by this eunuch. Then, it says, \"they came to a certain water, and he said, Lo, here is water.\" (v. 36.) Again, of his own accord he requests, saying, \"What doth hinder me to be baptized?\" And see again his modesty: he does not say, Baptize me, neither does he hold his peace; but he utters somewhat midway betwixt strong desire and reverent fear, saying, \"What doth hinder me?\" Do you observe that he has the doctrines (of faith) perfect? For indeed the Prophet had the whole, Incarnation, Passion, Resurrection, Ascension, Judgment to come. And if he shows exceeding earnestness of desire, do not marvel. Be ashamed, all ye as many as are unbaptized. \"And,\" it says, \"he commanded the chariot to stand still.\" (v. 38.) He spoke, and gave the order at the same moment, before hearing (Philip's answer). \"And when they were come up out of the water, the Spirit of the Lord caught away Philip;\" (v. 39) in order that the occurrence might be shown to be of God; that he might not consider it to be merely man. \"And he went,\" it says, \"on his way rejoicing.\" (P. 121, note 2.) This hints, that he would have been grieved had he known: for the greatness of his joy, having had the Spirit also vouchsafed to him, he did not even see things present-\"But Philip was found at Azotus.\" (v. 40.) Great was the gain to Philip also:-that which he heard concerning the Prophets, concerning Habakkuk, concerning Ezekiel, and the rest, he saw done in his own person. (Bel. & Dr. v. 36; Ez. iii. 12.) Thence it appears that he went a long distance, seeing he \"was found at Azotus.\" (The Spirit) set him there, where he was thenceforth to preach: \"And passing through, he preached in all the cities, until he came to Caesarea.\"","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":23,"verse":21,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"363","folder":"ANF-05","text":"In Solomon: \"According as thou hast vowed a vow to God, delay not to pay it.\"[fn-88-P8833_2840897:562-nf] Concerning this same thing in Deuteronomy: \"But if thou hast vowed a vow to the Lord thy God, I thou shalt not delay to pay it: because the Lord thy God inquiring shall seek it of thee; and it shall be for a sin. Thou shalt observe those things that shall go forth out of thy lips, and shalt perform the gift which thou hast spoken with thy mouth.\"[fn-88-P8834_2841267:563-nf] Of this same matter in the forty-ninth Psalm: \"Sacrifice to God the sacrifice of praise, and pay thy vows to the Most High. Call upon me in the day of trouble, and I will deliver thee, and thou shalt glorify me.\"[fn-88-P8835_2841507:564-nf] Of this same thing in the Acts of the Apostles: \"Why hath Satan filled thine heart, that thou shouldst lie to the Holy Ghost, when thy estate was in thine own power? Thou hast not lied unto men, but unto God.\"[fn-88-P8836_2841739:565-nf] Also in Jeremiah: \"Cursed is he who doeth the work of God negligently.\"[fn-88-P8837_2841832:566-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":23,"verse":19,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"399","folder":"ANF-05","text":"In the thirteenth Psalm:[fn-89-P8925_2857558:618-nf] \"He that hath not given his money upon usury, and has not received gifts concerning the innocent. He who doeth these things shall not be moved for ever.\"[fn-89-P8926_2857780:619-nf] Also in Ezekiel: \"But the man who will be righteous, shall not oppress a man, and shall return the pledge of the debtor, and shall not commit rapine, and shall give his bread to the hungry, and shall cover the naked, and shall not give his money for usury..\"[fn-89-P8927_2858057:620-nf] Also in Deuteronomy: \"Thou shalt not lend to thy brother with usury of money, and with usury of victuals.\"[fn-89-P8928_2858190:621-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":23,"verse":24,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"28. Here then shall these persons in their turn be in another more sublime degree of righteousness outdone, by them who shall so order themselves, that every day they shall betake them into the fields as unto pasture, and at what time they shall find it, pick up their meal, and having allayed their hunger, return. But plainly, on account of the keepers of the fields, how good were it, if the Lord should deign to bestow wings also, that the servants of God being found in othermen's fields should not be taken up as thieves, but as starlings be scared off. As things are, however, such an one will do all he can to be like a bird, which the fowler shall not be able to catch. But, lo, let all men allow this tothe servants of God, that when they will they should go forth into their fields, and thence depart fearless and refreshed: as it was ordered to the people Israel by the law, that none should lay hands on a thief in his fields, unless he wanted to carry any thing away with him from thence;[fn-46-P4645_2291608:92-nf] for if he laid hands on nothing but what he had eaten, they would let him go away free and unpunished. Whence also when the disciples of the Lord plucked the ears of corn, the Jews calumniated themon the score of the sabbath[fn-46-P4646_2291859:93-nf] rather than of theft. But how is one to manage about those times of year, at which food that can be taken on the spot is not found in the fields? Whoso shall attempt to take home with him any thing which by cooking he may prepare for himself, he shall, according to these persons' understanding of it, be accosted from the Gospel with, \"Put it down; for this the birds do not.\"","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":23,"verse":3,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"83","folder":"NPNF2-07","text":"79. Would that it were merely empty! And now may their blasphemy fall upon the head of the ungodly! All fear has been banished from souls, shamelessness has taken its place, and knowledge[fn-33-P3334_947966:243-nf] and the deep things of the Spirit[fn-33-P3335_948022:244-nf] are at the disposal of anyone who will; and we all become pious by simply condemning the impiety of others; and we claim the services of ungodly judges,[fn-33-P3336_948196:245-nf] and fling that which is holy to the dogs, and cast pearls before swine,[fn-33-P3337_948292:246-nf] by publishing divine things in the hearing of profane souls, and, wretches that we are, carefully fulfil the prayers of our enemies, and are not ashamed to go a whoring with our own inventions.[fn-33-P3338_948506:247-nf] Moabites and Ammonites, who were not permitted even to enter the Church of the Lord,[fn-33-P3339_948614:248-nf] frequent our most holy rites. We have opened to all not the gates of righteousness,[fn-33-P3340_948721:249-nf] but, doors of railing and partizan arrogance; and the first place among us is given, not to one who in the fear of God refrains from even an idle word, but to him who can revile his neighbour most fluently, whether explicitly, or by covert allusion; who rolls beneath his tongue mischief and iniquity, or to speak more accurately, the poison of asps.[fn-33-P3341_949097:250-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":23,"verse":13,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":22,"source_paragraph":"83","folder":"ANF-05","text":"But as regards judicial decisions, the Essenes are most accurate and impartial. And they deliver their judgments when they have assembled together, numbering at the very least one hundred; and the sentence delivered by them is irreversible. And they honour the legislator next after God; and if any one is guilty of blasphemy against this framer of laws, he is punished. And they are taught to yield obedience to rulers and elders; and if ten occupy seats in the same room, one of them will not speak unless it will appear expedient to the nine. And they are careful not to spit out into the midst of persons present, and to the right hand. They are more solicitous, however, about abstaining from work on the Sabbath-day than all other Jews. For not only do they prepare their victuals for themselves one day previously, so as not (on the Sabbath) to kindle a fire, but not even would they move a utensil from one place to another (on that day), nor ease nature; nay, some would not even rise from a couch. On other days, however, when they wish to relieve nature, they dig a hole a foot long with the mattock,-for of this description is the hatchet, which the president in the first instance gives those who come forward to gain admission as disciples,-and cover (this cavity) on all sides with their garment, alleging that they do not necessarily[fn-22-P2280_728799:73-nf] insult the sunbeams. They then replace the upturned soil into the pit; and this is their practice,[fn-22-P2281_728958:74-nf] choosing the more lonely spots. But after they have performed this operation, immediately they undergo ablution, as if the excrement pollutes them.","title":"Book IX.","author":"Hippolytus"},{"chapter":23,"verse":13,"source_code":"anf_05_anf05_13_book_ix_","source_chapter":22,"source_paragraph":"83","folder":"ANF-05","text":"But as regards judicial decisions, the Essenes are most accurate and impartial. And they deliver their judgments when they have assembled together, numbering at the very least one hundred; and the sentence delivered by them is irreversible. And they honour the legislator next after God; and if any one is guilty of blasphemy against this framer of laws, he is punished. And they are taught to yield obedience to rulers and elders; and if ten occupy seats in the same room, one of them will not speak unless it will appear expedient to the nine. And they are careful not to spit out into the midst of persons present, and to the right hand. They are more solicitous, however, about abstaining from work on the Sabbath-day than all other Jews. For not only do they prepare their victuals for themselves one day previously, so as not (on the Sabbath) to kindle a fire, but not even would they move a utensil from one place to another (on that day), nor ease nature; nay, some would not even rise from a couch. On other days, however, when they wish to relieve nature, they dig a hole a foot long with the mattock,-for of this description is the hatchet, which the president in the first instance gives those who come forward to gain admission as disciples,-and cover (this cavity) on all sides with their garment, alleging that they do not necessarily[fn-22-P2280_728799:73-nf] insult the sunbeams. They then replace the upturned soil into the pit; and this is their practice,[fn-22-P2281_728958:74-nf] choosing the more lonely spots. But after they have performed this operation, immediately they undergo ablution, as if the excrement pollutes them.","title":"Book IX.","author":"Hippolytus"},{"chapter":23,"verse":17,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":5,"source_paragraph":"94","folder":"ANF-02","text":"But for one who is a man to comb himself and shave himself with a razor, for the sake of fine effect, to arrange his hair at the looking-glass, to shave his cheeks, pluck hairs out of them, and smooth them, how womanly! And, in truth, unless you saw them naked, you would suppose them to be women. For although not allowed to wear gold, yet out of effeminate desire they enwreath their latches and fringes with leaves of gold; or, getting certain spherical figures of the same metal made, they fasten them to their ankles, and hang them from their necks. This is a device of enervated men, who are dragged to the women's apartments, amphibious and lecherous beasts. For this is a meretricious and impious form of snare. For God wished women to be smooth, and rejoice in their locks alone growing spontaneously, as a horse in his mane; but has adorned man, like the lions, with a beard, and endowed him, as an attribute of manhood, with shaggy breasts,-a sign this of strength and rule. So also cocks, which fight in defence of the hens, he has decked with combs, as it were helmets; and so high a value does God set on these locks, that He orders them to make their appearance on men simultaneously with discretion, and delighted with a venerable look, has honoured gravity of countenance with grey hairs. But wisdom, and discriminating judgments that are hoary with wisdom, attain maturity with time, and by the vigour of long experience give strength to old age, producing grey hairs, the admirable flower of venerable wisdom, conciliating confidence. This, then, the mark of the man, the beard, by which he is seen to be a man, is older than Eve, and is the token of the superior nature. In this God deemed it right that he should excel, and dispersed hair over man's whole body. Whatever smoothness and softness was in him He abstracted from his side when He formed the woman Eve, physically receptive, his partner in parentage, his help in household management, while he (for he had parted with all smoothness) remained a man, and shows himself man. And to him has been assigned action, as to her suffering; for what is shaggy is drier and warmer than what is smooth. Wherefore males have both more hair and more heat than females, animals that are entire than the emasculated, perfect than imperfect. It is therefore impious to desecrate the symbol of manhood, hairiness.[fn-43-P4308_1328717:29-nf] But the embellishment of smoothing (for I am warned by the Word), if it is to attract men, is the act of an effeminate person,-if to attract women, is the act of an adulterer; and both must be driven as far as possible from our society. \"But the very hairs of your head are all numbered,\" says the Lord;[fn-43-P4309_1329297:30-nf] those on the chin, too, are numbered, and those on the whole body. There must be therefore no plucking out, contrary to God's appointment, which has counted[fn-43-P4310_1329472:31-nf] them in according to His will. \"Know ye not yourselves,\" says the apostle, \"that Christ Jesus is in you? \"[fn-43-P4311_1329690:32-nf] Whom, had we known as dwelling in us, I know not how we could have dared to dishonour. But the using of pitch to pluck out hair (I shrink from even mentioning the shamelessness connected with this process), and in the act of bending back and bending down, the violence done to nature's modesty by stepping out and bending backwards in shameful postures, yet the doers not ashamed of themselves, but conducting themselves without shame in the midst of the youth, and in the gymnasium, where the prowess of man is tried; the following of this unnatural practice, is it not the extreme of licentiousness? For those who engage in such practices in public will scarcely behave with modesty to any at home. Their want of shame in public attests their unbridled licentiousness in private.[fn-43-P4312_1330493:33-nf] For he who in the light of day denies his manhood, will prove himself manifestly a woman by night. \"There shall not be,\" said the Word by Moses, \"a harlot of the daughters of Israel; there shall not be a fornicator of the sons of Israel.\"[fn-43-P4313_1331023:34-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":23,"verse":7,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"124","folder":"ANF-02","text":"Now love is conceived in many ways, in the form of meekness, of mildness, of patience, of liberality, of freedom from envy, of absence of hatred, of forgetfulness of injuries. In all it is incapable of being divided or distinguished: its nature is to communicate. Again, it is said, \"If you see the beast of your relatives, or friends, or, in general, of anybody you know, wandering in the wilderness, take it back and restore it;[fn-59-P5943_1806088:203-nf] and if the owner be far away, keep it among your own till he return, and restore it.\" It teaches a natural communication, that what is found is to be regarded as a deposit, and that we are not to bear malice to an enemy. \"The command of the Lord being a fountain of life\" truly, \"causeth to turn away from the snare of death.\"[fn-59-P5944_1806518:204-nf] And what? Does it not command us \"to love strangers not only as friends and relatives, but as ourselves, both in body and soul? \"[fn-59-P5945_1806670:205-nf] Nay more, it honoured the nations, and bears no grudge[fn-59-P5946_1806773:206-nf] against those who have done ill. Accordingly it is expressly said, \"Thou shalt not abhor an Egyptian, for thou wast a sojourner in Egypt; \"[fn-59-P5947_1807063:207-nf] designating by the term Egyptian either one of that race, or any one in the world. And enemies, although drawn up before the walls attempting to take the city, are not to be regarded as enemies till they are by the voice of the herald summoned to peace.[fn-59-P5948_1807340:208-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":23,"verse":1,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"107","folder":"ANF-02","text":"Et rursus cure dicit: \"Bonum est homini uxorem non tangere, sed propter fornicationes unusquisque suam uxorem habeat; \"[fn-64-P6438_1973547:176-nf] id veluti exponens, rursus dicit: \"Ne vos tentet Satanas.\"[fn-64-P6439_1973631:177-nf] Non enim iis, qui continenter utuntur matrimonio propter solam liberorum procreationem, dicit, \"propter intemperantiam; \"sed iis, qui finem liberorum procreationis cupiunt transilire: ne, cure nimium annuerit noster adversarius, excitet appetitionem ad alienas voluptates. Fortasse autem quoniam iis, qui juste vivunt, resistit propter aemulationem, et adversus eos contendit, volens eos ad suos ordines traducere, per laboriosam continentiam eis vult praebere occasionera. Merito ergo dicit: \"Melius est matrimonio jungi quam uri,\"[fn-64-P6440_1974186:178-nf] ut \"vir reddat debiturn uxori, et uxor viro, et ne frustrentur invicem\"[fn-64-P6441_1974280:179-nf] hoc divino ad generationera dato auxilio. \"Qui autem, inquiunt, non oderit patrem, vel matrem, vel uxorem, vel filios, non potest meus esse discipulus.\"[fn-64-P6442_1974458:180-nf] Non jubet odisse proprium genus: \"Honora\" enim, inquit, \"patrein et matrein, ut tibi bene sit: \"[fn-64-P6443_1974576:181-nf] sed ne abducaris, inquit, per appetitiones a ratione alienas, sed neque civilibus moribus conformis fias. Domus enim constat ex genere, civitates autem ex domibus; quemadmodum Paulus quoque eos, qui occupantur in matrimonio, \"mundo dixit placere.\"[fn-64-P6444_1974843:182-nf] Rursus dicit Dominus: \"Qui uxorem duxit, ne expellat; et qui non duxit, ne ducat; \"[fn-64-P6445_1974946:183-nf] qui ex proposito castitatis professus est uxorem non ducere maneat caelebs. Utrisque ergo idem Dominus per prophetam Isaiam convenientes dat promissiones sic dicens: \"Ne dicat eunuchus: Sum lignum aridum; \"haec enim dicit Dominus eunuchis: \"Si custodieritis sabbata mea, et feceritis quae cunque pruodaecipio, dabo vobis locum meliorem filiis et filiabus.\"[fn-64-P6446_1975330:184-nf] Non sola enim justificat castitas, sed nec sabbatum eunuchi, nisi fecerit mandata. Infert autem iis, qui uxoremduxerunt, et dicit: \"Electi mei non laborabunt in vanum, neque procreabunt filios in exsecrationem, quia semen est benedictum a Domino.\"[fn-64-P6447_1975604:185-nf] Ei enim, qui secundum Logon filios procreavit et educavit, et erudivit in Domino, sicut etiam ei, qui genuit per veram catechesim et institutionem, merces quaedam est proposita, sicut etiam electo semini. Alii autem \"exsecrationem\" accipiunt esse ipsam liberorum procreationem, et non intelligunt adversus illos ipsos ea dicere Scripturam. Qui enim sunt revera electi Domini, non dogmata decernunt, nec filios progignunt, qui sunt ad exsecrationem, et haereses. Eunuchus ergo, non qui per vim excisas habet partes, sed nec qui caelebs est, dictus est, sed qui non gignit veritatem. Lignum hic prius erat aridum; si autem Logo obedierit, et sabbata custodieri, per abstinentiam a peccatis, et fecerit mandata erit honorabilior iis, qui absque recta vitae institutione solo sermone erudiuntur. \"Filioli, modicure\"  adhuc sum vobiscum,\"[fn-64-P6448_1976460:186-nf] inquit Magister. Quare Paulus quoque scribens ad Galatas, dicit: \"Filioli mei, quos iterum parturio, donec formetur in vobis Christus.\"[fn-64-P6449_1976618:187-nf] Rursus ad Corinthios scribens: \"Si enim decies mille paedagogos,\" inquit, \"habeatis in Christo, sed non multos patres. In Christo enim per Evangelium ego vosgenui.\"[fn-64-P6450_1976803:188-nf] Propterea \"non ingrediatur eunuchus in Ecclesiam Dei,\"[fn-64-P6451_1976880:189-nf] qui est sterilis, et non fert fructum, nec vitro institutione, nec sermone. Sed \"qui se\" quidem \"castrarunt\" ab omni peccato \"propter regnum coelorum,\"[fn-64-P6452_1977055:190-nf] ii sunt beati, qui a mundo jejunant.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":23,"verse":3,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"18. Moreover, the Moabites and Ammonites must not even be allowed to enter[fn-55-P5560_1850165:96-nf] into the Church of God, I mean those sophistical, mischievous arguments which enquire curiously into the generation and inexpressible procession of God, and rashly set themselves in array against the Godhead: as if it were necessary that those things which it is beyond the power of language to set forth, must either be accessible to them alone, or else have no existence because they have not comprehended them. We however, following the Divine Scriptures, and removing out of the way of the blind the stumbling blocks contained in them, will cling to salvation, daring any and every thing rather than arrogance against God. As for the evidences, we leave them to others, since they have been set forth by many, and by ourselves also with no little care. And indeed, it would be a very shameful thing for me at this time to be gathering together proofs for what has all along been believed. For it is not the best order of things, first to teach and then to learn, even in matters which are small and of no consequence, and much more in those which are Divine and of such great importance. Nor, again, is it proper to the present occasion to explain and disentangle the difficulties of Scripture, a task requiring fuller and more careful consideration than our present purpose will allow. Such then, to sum up, is our teaching. I have entered into these details, with no intention of contending against the adversaries: for I have already often, even if it be imperfectly, fought out the question with them: but in order that I might exhibit to you the character of my teaching, that you might see whether I have not a share in the defence of your own, and do not take my stand on the same side, and opposed to the same enemies as yourselves. 19. You have now, my friends, heard the defence of my presence here: if it be deserving of praise, thanks are due for it to God, and to you who called me; if it has fallen below your expectation, I give thanks even on this behalf. For I am assured that it has not been altogether deserving of censure, and am confident that you also admit this. Have we at all made a gain[fn-55-P5561_1852303:97-nf] of this people? Have we consulted at all our own interests, as I see is most often the case? Have we caused any vexation to the Church? To others possibly, with whose idea that they had gained judgment against us by default, we have joined issue in our argument; but in no wise, as far as I am aware, to you. I have taken no ox of yours,[fn-55-P5562_1852662:98-nf] says the great Samuel, in his contention against Israel on the subject of the king, nor any propitiation for your souls, the Lord is witness among you, nor this, nor that, proceeding at greater length, that I may not count up every particular; but I have kept the priesthood pure and unalloyed. And if I have loved power, or the height of a throne, or to tread Kings' courts, may I never possess any distinction, or if I gain it, may I be hurled from it.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":23,"verse":7,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":21,"source_paragraph":"84","folder":"NPNF2-11","text":"But the reason why that nation in which the children of Israel were born, was biddennot to be utterly destroyed but only to have its land forsaken, while it was commanded that these seven nations were to be completely destroyed, is this: because however great may be the ardour of spirit, inspired by which we have entered on the desert of virtues, yet we cannot possibly free ourselves entirely from the neighbourhood of gluttony or from its service and, so to speak, from daily intercourse with it. For the liking for delicacies and dainties will live on as something natural and innate in us, even though we take pains to cut off all superfluous appetites and desires, which, as they cannot be altogether destroyed, ought to be shunned and avoided. For of these we read \"Take no care for the flesh with its desires.\"[fn-41-P4199_1554504:41-nf] While then we still retain the feeling for this care, which we are bidden not altogether to cut off, but to keep without its desires, it is clear that we do not destroy the Egyptian nation but separate ourselves in a sort of way from it, not thinking anything about luxuries and delicate feasts, but, as the Apostle says, being \"content with our daily food and clothing.\"[fn-42-P4200_1554896:42-nf] And this is commanded in a figure in the law, in this way: \"Thou shalt not abhor the Egyptian, because thou wast a stranger in his land.\"[fn-42-P4201_1555057:43-nf] For necessary food is not refused to the body without danger to it and sinfulness in the soul. But of those seven troublesome faults we must in every possible way root out the affections from the inmost recesses of our souls. For of them we read: \"Let all bitterness and anger and indignation and clamour and blasphemy be put away from you with all malice:\" and again:\"But fornication and all uncleanness and covetousness let it not so much as be named among you, or obscenity orfoolish talking or scurrility.\"[fn-42-P4202_1555589:44-nf] We can then cut out the roots of these faults which aregrafted into our nature from without whilewe cannot possibly cut off occasions of gluttony. For however far we have advanced, we cannot help being what we were born. And that this is so we can show not only from the lives of little people like ourselves but from the lives and customs of all who have attained perfection, who even when they have got rid of incentives to all other passions, and are retiring to the desert with perfect fervour of spirit and bodily abnegation, yet still cannot do without thought for their daily meal and the preparation of their food from year to year.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":23,"verse":19,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":23,"verse":19,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"74","folder":"NPNF1-10","text":"How then is it not a horrible thing, if thou ascribe not even so much honor to the polity of Heaven, as the legislators to the council of the Romans; but Heaven is to obtain less than earth, and thou art not ashamed even of the very folly of the thing? For what could be more foolish than this, unless one without! land, rain, or plough, were to insist upon sowing?[fn-56-P5604_1720715:49-nf] Tares therefore, to be committed to the fire, do they reap, who have devised this evil husbandry.","title":"Homily LVI.","author":"St. John Chrysostom"}]