[{"chapter":9,"verse":10,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":13,"source_paragraph":"84","folder":"ANF-07","text":"Hermes bears the same testimony, whom Cicero asserts[fn-34-P3468_1401757:77-nf] to be reckoned by the Egyptians among the number of the gods. I speak of him who, on account of his excellence and knowledge of many arts, was called Trismegistus; and he was far more ancient not only than Plato, but than Pythagoras, and those seven wise men.[fn-34-P3469_1402038:78-nf] In Xenophon,[fn-34-P3470_1402081:79-nf] Socrates, as he discourses, says that \"the form of God ought not to be inquired about: \"and Plato, in his Book of Laws,[fn-34-P3471_1402221:80-nf] says: \"What God is, ought not to be the subject of inquiry, because it can neither be found out nor related.\" Pythagoras also admits that there is but one God, saying that there is an incorporeal mind, which, being diffused and stretched through all nature, gives vital perception to all living creatures; but Antisthenes, in his Physics, said that there was but one natural God, although the nations and cities have gods of their own people. Aristotle, with his followers the Peripatetics, and Zeno with his followers the Stoics, say nearly the same things. Truly it would be a long task to follow up the opinions of all separately, who, although they used different names, nevertheless agreed in one power which governed the world. But, however, though philosophers and poets, and those, in short, who worship the gods, often acknowledge the Supreme God, yet no one ever inquired into, no one discussed, the subject of His worship and honours; with that persuasion, in truth, with which, always believing Him to be bounteous and incorruptible, they think[fn-34-P3472_1403293:81-nf] that He is neither angry with any one, nor stands in need of any worship. Thus there can be no religion where there is no fear.[fn-34-P3473_1403501:82-nf] ","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":9,"verse":10,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"But the authority of the physical philosophers is maintained among you[fn-16-P1616_594835:26-nf] as the special property.[fn-16-P1617_594879:27-nf] of wisdom. You mean of course, that pure and simple wisdom of the philosophers which attests its own weakness mainly by that variety of opinion which proceeds from an ignorance of the truth. Now what wise man is so devoid of truth, as not to know that God is the Father and Lord of wisdom itself and truth? Besides, there is that divine oracle uttered by Solomon: \"The fear of the Lord,\" says he,\" is the beginning of wisdom.\"[fn-16-P1618_595322:28-nf] But[fn-16-P1619_595358:29-nf] fear has its origin in knowledge; for how will a man fear that of which he knows nothing? Therefore he who shall have the fear of God, even if he be ignorant of all things else, if he has attained to the knowledge and truth of God,[fn-16-P1620_595602:30-nf] will possess full and perfect wisdom. This, however, is what philosophy has not clearly realized. For although, in their inquisitive disposition to search into all kinds of learning, the philosophers may seem to have investigated the sacred Scriptures themselves for their antiquity, and to have derived thence some of their opinions; yet because they have interpolated these deductions they prove that they have either despised them wholly or have not fully believed them, for in other cases also the simplicity of truth is shaken[fn-16-P1621_596242:31-nf] by the over-scrupulousness of an irregular belief,[fn-16-P1622_596305:32-nf] and that they therefore changed them, as their desire of glory grew, into products of their own mind. The consequence of this is, that even that which they had discovered degenerated into uncertainty, and there arose from one or two drops of truth a perfect flood of argumentation. For after they had simply[fn-16-P1623_596634:33-nf] found God, they did not expound Him as they found Him, but rather disputed about His quality, and His nature, and even about His abode. The Platonists, indeed, (held) Him to care about worldly things, both as the disposer and judge thereof. The Epicureans regarded Him as apathetic[fn-16-P1624_596932:34-nf] and inert, and (so to say) a non-entity.[fn-16-P1625_596987:35-nf] The Stoics believed Him to be outside of the world; the Platonists, within the world. The God whom they had so imperfectly admitted, they could neither know nor fear; and therefore they could not be wise, since they wandered away indeed from the beginning of wisdom,\" that is, \"the fear of God.\" Proofs are not wanting that among the philosophers there was not only an ignorance, but actual doubt, about the divinity. Diogenes, when asked what was taking place in heaven, answered by saying, \"I have never been up there.\" Again, whether there were any gods, he replied, \"I do not know; only there ought to be gods.\"[fn-16-P1626_597620:36-nf] When Cr£sus inquired of Thales of Miletus what he thought of the gods, the latter having taken some time[fn-16-P1627_597753:37-nf] to consider, answered by the word \"Nothing.\" Even Socrates denied with an air of certainty[fn-16-P1628_597868:38-nf] those gods of yours.[fn-16-P1629_597908:39-nf] Yet he with a like certainty requested that a cock should be sacrificed to ¦sculapius. And therefore when philosophy, in its practice of defining about God, is detected in such uncertainty and inconsistency, what \"fear\" could it possibly have had of Him whom it was not competent[fn-16-P1630_598206:40-nf] clearly to determine? We have been taught to believe of the world that it is god.[fn-16-P1631_598306:41-nf] For such the physical class of theologizers conclude it to be, since they have handed down such views about the gods that Dionysius the Stoic divides them into three kinds. The first, he supposes, includes those gods which are most obvious, as the Sun, Moon, and Stars; the next, those which are not apparent, as Neptune; the remaining one, those which are said to have passed from the human state to the divine, as Hercules and Amphiaraus. In like manner, Arcesilaus makes a threefold form of the divinity-the Olympian, the Astral, the Titanian-sprung from C£lus and Terra; from which through Saturn and Ops came Neptune, Jupiter, and Orcus, and their entire progeny. Xenocrates, of the Academy, makes a twofold division-the Olympian and the Titanian, which descend from Coelus and Terra. Most of the Egyptians believe that there are four gods-the Sun and the Moon, the Heaven and the Earth. Along with all the supernal fire Democritus conjectures that the gods arose. Zeno, too, will have it that their nature resembles it. Whence Varro also makes fire to be the soul of the world, that in the world fire governs all things, just as the soul does in ourselves. But all this is most absurd. For he says, Whilst it is in us, we have existence; but as soon as it has left us, we die. Therefore, when fire quits the world in lightning, the world comes to its end.","title":"Book II.","author":"Tertullian"},{"chapter":9,"verse":10,"source_code":"anf_03_anf03_16_book_ii_","source_chapter":3,"source_paragraph":"22","folder":"ANF-03","text":"But the authority of the physical philosophers is maintained among you[fn-16-P1616_594835:26-nf] as the special property.[fn-16-P1617_594879:27-nf] of wisdom. You mean of course, that pure and simple wisdom of the philosophers which attests its own weakness mainly by that variety of opinion which proceeds from an ignorance of the truth. Now what wise man is so devoid of truth, as not to know that God is the Father and Lord of wisdom itself and truth? Besides, there is that divine oracle uttered by Solomon: \"The fear of the Lord,\" says he,\" is the beginning of wisdom.\"[fn-16-P1618_595322:28-nf] But[fn-16-P1619_595358:29-nf] fear has its origin in knowledge; for how will a man fear that of which he knows nothing? Therefore he who shall have the fear of God, even if he be ignorant of all things else, if he has attained to the knowledge and truth of God,[fn-16-P1620_595602:30-nf] will possess full and perfect wisdom. This, however, is what philosophy has not clearly realized. For although, in their inquisitive disposition to search into all kinds of learning, the philosophers may seem to have investigated the sacred Scriptures themselves for their antiquity, and to have derived thence some of their opinions; yet because they have interpolated these deductions they prove that they have either despised them wholly or have not fully believed them, for in other cases also the simplicity of truth is shaken[fn-16-P1621_596242:31-nf] by the over-scrupulousness of an irregular belief,[fn-16-P1622_596305:32-nf] and that they therefore changed them, as their desire of glory grew, into products of their own mind. The consequence of this is, that even that which they had discovered degenerated into uncertainty, and there arose from one or two drops of truth a perfect flood of argumentation. For after they had simply[fn-16-P1623_596634:33-nf] found God, they did not expound Him as they found Him, but rather disputed about His quality, and His nature, and even about His abode. The Platonists, indeed, (held) Him to care about worldly things, both as the disposer and judge thereof. The Epicureans regarded Him as apathetic[fn-16-P1624_596932:34-nf] and inert, and (so to say) a non-entity.[fn-16-P1625_596987:35-nf] The Stoics believed Him to be outside of the world; the Platonists, within the world. The God whom they had so imperfectly admitted, they could neither know nor fear; and therefore they could not be wise, since they wandered away indeed from the beginning of wisdom,\" that is, \"the fear of God.\" Proofs are not wanting that among the philosophers there was not only an ignorance, but actual doubt, about the divinity. Diogenes, when asked what was taking place in heaven, answered by saying, \"I have never been up there.\" Again, whether there were any gods, he replied, \"I do not know; only there ought to be gods.\"[fn-16-P1626_597620:36-nf] When Cr£sus inquired of Thales of Miletus what he thought of the gods, the latter having taken some time[fn-16-P1627_597753:37-nf] to consider, answered by the word \"Nothing.\" Even Socrates denied with an air of certainty[fn-16-P1628_597868:38-nf] those gods of yours.[fn-16-P1629_597908:39-nf] Yet he with a like certainty requested that a cock should be sacrificed to ¦sculapius. And therefore when philosophy, in its practice of defining about God, is detected in such uncertainty and inconsistency, what \"fear\" could it possibly have had of Him whom it was not competent[fn-16-P1630_598206:40-nf] clearly to determine? We have been taught to believe of the world that it is god.[fn-16-P1631_598306:41-nf] For such the physical class of theologizers conclude it to be, since they have handed down such views about the gods that Dionysius the Stoic divides them into three kinds. The first, he supposes, includes those gods which are most obvious, as the Sun, Moon, and Stars; the next, those which are not apparent, as Neptune; the remaining one, those which are said to have passed from the human state to the divine, as Hercules and Amphiaraus. In like manner, Arcesilaus makes a threefold form of the divinity-the Olympian, the Astral, the Titanian-sprung from C£lus and Terra; from which through Saturn and Ops came Neptune, Jupiter, and Orcus, and their entire progeny. Xenocrates, of the Academy, makes a twofold division-the Olympian and the Titanian, which descend from Coelus and Terra. Most of the Egyptians believe that there are four gods-the Sun and the Moon, the Heaven and the Earth. Along with all the supernal fire Democritus conjectures that the gods arose. Zeno, too, will have it that their nature resembles it. Whence Varro also makes fire to be the soul of the world, that in the world fire governs all things, just as the soul does in ourselves. But all this is most absurd. For he says, Whilst it is in us, we have existence; but as soon as it has left us, we die. Therefore, when fire quits the world in lightning, the world comes to its end.","title":"Book II.","author":"Tertullian"},{"chapter":9,"verse":8,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":9,"source_paragraph":"39","folder":"NPNF1-01","text":"12. But it slipped my memory to deal with him, so that he should not, through a blind and headstrong desire of empty pastimes, undo so [great a wit. But Thou, O Lord, who governest the helm of all Thou hast created, hadst not forgotten him, who was one day to be amongst Thy sons, the President of Thy sacrament;[fn-8-P893_341717:25-nf] and that his amendment might plainly be attributed to Thyself, Thou broughtest it about through me, but I knowing nothing of it. For one day, when I was sitting in my accustomed place, with my scholars before me, he came in, saluted me, sat himself down, and fixed his attention on the subject I was then handling. It so happened that I had a passage in hand, which while I was explaining, a simile borrowed from the Circensian games occurred to me, as likely to make what I wished to convey pleasanter and plainer, imbued with a biting jibe at those whom that madness had enthralled. Thou knowest, O our God, that I had no thought at that time of curing Alypius of that plague. But he took it to himself, and thought that I would not have said it but for his sake. And what any other man would have made a ground of offence against me, this worthy young man took as a reason for being offended at himself, and for loving me more fervently. For Thou hast said it long ago, and written in Thy book, \"Rebuke a wise man, and he will love thee.\"[fn-8-P894_342824:26-nf] But I had not rebuked him, but Thou, who makest use of all consciously or unconsciously, in that order which Thyself knowest (and that order is right), wroughtest out of my heart and tongue burning coals, by which Thou mightest set on fire and cure the hopeful mind thus languishing. Let him be silent in Thy praises who meditates not on Thy mercies, which from my inmost parts confess unto Thee. For he upon that speech rushed out from that so deep pit, wherein he was wilfully plunged, and was blinded by its miserable pastimes; and he roused his mind with a resolute moderation; whereupon all the filth of the Circensian pastimes[fn-8-P895_343475:27-nf] flew off from him, and he did not approach them further. Upon this, he prevailed with his reluctant father to let him be my pupil. He gave in and consented. And Alypius, beginning again to hear me, was involved in the same superstition as I was, loving in the Manichaeans that ostentation of continency[fn-8-P896_344506:28-nf] which he believed to be true and unfeigned. It was, however, a senseless and seducing continency, ensnaring precious souls, not able as yet to reach the height of virtue, and easily beguiled with the veneer of what was but a shadowy and feigned virtue.","title":"Book VI.","author":"Augustine"},{"chapter":9,"verse":9,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"With respect to the star, we have said these things, and yet more perhaps may be said by you; for, it is said, \"Give occasion to a wise man, and he will be yet wiser:\"[fn-6-P652_201246:7-nf] but we must now come to the beginning of what hath been read.","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":9,"verse":13,"source_code":"npnf1_07_npnf1_07_102_tractate_xcvii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Accordingly, as I have admonished you in my last sermon, take heed, those of you specially who are still children and have need of a milk diet, of turning a curious ear to men, who have found occasion for self-deception and the deceiving of others in the words of the Lord, \"I have yet many things to say unto you, but ye cannot bear them now,\" in order to the discovery of that which is unknown, while you still have minds that are incompetent to discriminate between the true and the false; and most especially on account of the obscene lewdnesses which Satan has instilled, by God's permission, into unstable and carnal souls, for this end, that His judgments may everywhere be objects of terror, and that pure discipline may best manifest its sweetness in contrast with the impurities of wickedness; and that honor may be given to Him, and fear and modesty of demeanor assumed by every one, who has either been kept from falling into such evils by His kingly power, or been raised out of them by His uplifting hand. Beware, with fear and prayer, of rushing into that mystery of Solomon's, where \"the woman that is foolish and brazen-faced, and become destitute of bread,\" invites the passers-by with the words, \"Come and make a pleasant feast on hidden bread, and the sweetness of stolen waters.\"[fn-32-P3219_1798121:4-nf] For the woman thus spoken of is the vanity of the impious, who, utterly senseless as they are, fancy that they know something, just as was said of that woman, that she had \"become destitute of bread;\" who, though destitute of a single loaf, promises loaves; in other words, though ignorant of the truth, she promises the knowledge of the truth. But it is bread of a hidden character she promises, and which she declares is partaken of with pleasure, as well as the sweetness of stolen waters; in order that what is publicly forbidden to be uttered or believed in the Church, may be listened to and acted upon with willingness and relish. For by such secrecy profane teachers give a kind of seasoning to their poisons for the curious, that thereby they may imagine that they learn something great, because counted worthy of holding a secret, and may imbibe the more sweetly the folly which they regard as wisdom, the hearing of which, as a thing prohibited, they are represented as stealing.","title":"Tractate XCVII.","author":"Augustine"},{"chapter":9,"verse":10,"source_code":"npnf2_08_npnf2_08_09_homily_i_in_the_beginning_god_made_the_heaven_and_the_earth_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"The first movement is called beginning. \"To do right is the beginning of the good way.\"[fn-20-P2013_561740:20-nf] Just actions are truly the first steps towards a happy life. Again, we call \"beginning\" the essential and first part from which a thing proceeds, such as the foundation of a house, the keel of a vessel; it is in this sense that it is said, \"The fear of the Lord is the beginning of wisdom,\"[fn-20-P2014_562055:21-nf] that is to say that piety is, as it were, the groundwork and foundation of perfection. Art is also tile beginning of the works of artists, the skill of Bezaleel began the adornment of the tabernacle.[fn-20-P2015_562274:22-nf] Often even the good which is the final cause is the beginning of actions. Thus the approbation of God is the beginning of almsgiving, and the end laid up for us in the promises the beginning of all virtuous efforts.","title":"Homily I.-In the Beginning God Made the Heaven and the Earth.","author":"St. Basil"},{"chapter":9,"verse":18,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":9,"verse":12,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":3,"source_paragraph":"41","folder":"NPNF2-10","text":"14. And let no one seek his own favour or his own praise, but another's. This we can plainly see declared in the book of Proverbs, where the Holy Spirit says through Solomon: \"My son, if thou be wise, be wise for thyself and thy neighbours; but if thou turn out evil, thou alone shalt bear it.\"[fn-17-P1741_389603:38-nf] The wise man gives counsel to others, as the upright man does, and shares with him in wearing the form of either virtue.","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":4,"source_paragraph":"25","folder":"ANF-01","text":"Now, He suffered all these things for us; and He suffered them really, and not in appearance only, even as also He truly rose again. But not, as some of the unbelievers, who are ashamed of the formation of man, and the cross, and death itself, affirm, that in appearance only, and not in truth, He took a body of the Virgin, and suffered only in appearance, forgetting, as they do, Him who said, \"The Word was made flesh; \"[fn-21-P2155_361646:13-nf] and again, \"Destroy this temple, and in three days I will raise it up; \"[fn-21-P2156_361736:14-nf] and once more, \"If I be lifted up from the earth, I will draw all men unto Me.\"[fn-21-P2157_361834:15-nf] The Word therefore did dwell in flesh, for \"Wisdom built herself an house.\"[fn-21-P2158_361929:16-nf] The Word raised up again His own temple on the third day, when it had been destroyed by the Jews fighting against Christ. The Word, when His flesh was lifted up, after the manner of the brazen serpent in the wilderness, drew all men to Himself for their eternal salvation.[fn-21-P2159_362220:17-nf] ","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":9,"verse":1,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-05","text":"Thus, since it has been clearly shown by what bus been said, that no part of this passage is such that its language should be received without examination and reflection, it may be well, perhaps, as with the rest, so not to interpret the text, \"The Lord created me,\" according to that sense which immediately presents itself to us from the phrase, but to seek with all attention and care what is to be piously understood from the utterance. Now, to apprehend perfectly the sense of the passage before us, would seem to belong only to those who search out the depths by the aid of the Holy Spirit, and know how to speak in the Spirit the divine mysteries: our account, however, will only busy itself with the passage in question so far as not to leave its drift entirely unconsidered. What, then, is our account? It is not, I think, possible that that wisdom which arises in any man from divine illumination should come alone, apart from the other gifts of the Spirit, but there must needs enter in therewith also the grace of prophecy. For if the apprehension of the truth of the things that are is the peculiar power of wisdom, and prophecy includes the clear knowledge of the things that are about to be, one would not be possessed of the gift of wisdom in perfection, if he did not further include in his knowledge, by the aid of prophecy, the future likewise. Now, since it is not mere human wisdom that is claimed for himself by Solomon, who says, \"God hath taught me wisdom[fn-13-P1348_729325:31-nf] ,\" and who, where he says \"all my words are spoken from God[fn-13-P1349_729421:32-nf] ,\" refers to God all that is spoken by himself, it might be well in this part of the Proverbs to trace out the prophecy that is mingled with his wisdom. But we say that in the earlier part of the book, where he says that \"Wisdom has builded herself a house[fn-13-P1350_729854:33-nf] ,\" he refers darkly in, these words to the preparation of the flesh of the Lord: for the trite Wisdom did not dwell in another's building, but built for Itself that dwelling-place from the body of the Virgin. Here, however, he adds to his discourse[fn-13-P1351_730247:34-nf] that which of both is made one-of the house, I mean, and of the Wisdom which built the house, that is to say, of the Humanity and of the Divinity that was commingled with man[fn-13-P1352_730985:35-nf] ; and to each of these he applies suitable and fitting terms, as you may see to be the case also in the Gospels, where the discourse, proceeding as befits its subject, employs the more lofty and divine phraseology to indicate the Godhead, and that which is humble and lowly to indicate the Manhood. So we may see in this passage also Solomon prophetically moved, and delivering to us in its fulness the mystery of the Incarnation[fn-13-P1353_731445:36-nf] . For we speak first of the eternal power and energy of Wisdom; and here the evangelist, to a certain extent, agrees with him in his very words. For as the latter in his comprehensive[fn-13-P1354_731650:37-nf] phrase proclaimed Him to be the cause and Maker of all things, so Solomon says that by Him were made those individual things which are included in the whole. For he tells us that God by Wisdom established the earth, and in understanding prepared the heavens, and all that follows these in order, keeping to the same sense: and that he might not seem to pass over without mention the gift of excellence in men, he again goes on to say, speaking in the person of Wisdom, the words we mentioned a little earlier; I mean, \"I made counsel my dwelling-place, and knowledge, and understanding[fn-13-P1355_732300:38-nf] ,\" and all that relates to instruction in intellect and knowledge.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":9,"verse":1,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-05","text":"Thus, since it has been clearly shown by what bus been said, that no part of this passage is such that its language should be received without examination and reflection, it may be well, perhaps, as with the rest, so not to interpret the text, \"The Lord created me,\" according to that sense which immediately presents itself to us from the phrase, but to seek with all attention and care what is to be piously understood from the utterance. Now, to apprehend perfectly the sense of the passage before us, would seem to belong only to those who search out the depths by the aid of the Holy Spirit, and know how to speak in the Spirit the divine mysteries: our account, however, will only busy itself with the passage in question so far as not to leave its drift entirely unconsidered. What, then, is our account? It is not, I think, possible that that wisdom which arises in any man from divine illumination should come alone, apart from the other gifts of the Spirit, but there must needs enter in therewith also the grace of prophecy. For if the apprehension of the truth of the things that are is the peculiar power of wisdom, and prophecy includes the clear knowledge of the things that are about to be, one would not be possessed of the gift of wisdom in perfection, if he did not further include in his knowledge, by the aid of prophecy, the future likewise. Now, since it is not mere human wisdom that is claimed for himself by Solomon, who says, \"God hath taught me wisdom[fn-13-P1348_729325:31-nf] ,\" and who, where he says \"all my words are spoken from God[fn-13-P1349_729421:32-nf] ,\" refers to God all that is spoken by himself, it might be well in this part of the Proverbs to trace out the prophecy that is mingled with his wisdom. But we say that in the earlier part of the book, where he says that \"Wisdom has builded herself a house[fn-13-P1350_729854:33-nf] ,\" he refers darkly in, these words to the preparation of the flesh of the Lord: for the trite Wisdom did not dwell in another's building, but built for Itself that dwelling-place from the body of the Virgin. Here, however, he adds to his discourse[fn-13-P1351_730247:34-nf] that which of both is made one-of the house, I mean, and of the Wisdom which built the house, that is to say, of the Humanity and of the Divinity that was commingled with man[fn-13-P1352_730985:35-nf] ; and to each of these he applies suitable and fitting terms, as you may see to be the case also in the Gospels, where the discourse, proceeding as befits its subject, employs the more lofty and divine phraseology to indicate the Godhead, and that which is humble and lowly to indicate the Manhood. So we may see in this passage also Solomon prophetically moved, and delivering to us in its fulness the mystery of the Incarnation[fn-13-P1353_731445:36-nf] . For we speak first of the eternal power and energy of Wisdom; and here the evangelist, to a certain extent, agrees with him in his very words. For as the latter in his comprehensive[fn-13-P1354_731650:37-nf] phrase proclaimed Him to be the cause and Maker of all things, so Solomon says that by Him were made those individual things which are included in the whole. For he tells us that God by Wisdom established the earth, and in understanding prepared the heavens, and all that follows these in order, keeping to the same sense: and that he might not seem to pass over without mention the gift of excellence in men, he again goes on to say, speaking in the person of Wisdom, the words we mentioned a little earlier; I mean, \"I made counsel my dwelling-place, and knowledge, and understanding[fn-13-P1355_732300:38-nf] ,\" and all that relates to instruction in intellect and knowledge.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":9,"verse":8,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":3,"source_paragraph":"24","folder":"NPNF1-03","text":"2. But if to dispute of wisdom belongs to wise men, what shall we do? Shall we dare indeed to profess wisdom, test it should be mere impudence for ourselves to dispute about it? Shall we not be alarmed by the example of Pythagoras?-who dared not profess to be a wise man, but answer answered hat he was a to be a wise man, but philosopher, i.e., a lover of wisdom; whence arose the name, that became thenceforth so much the popular name, that no matter how great the learning wherein any one excelled, either in his own opinion or that of others, in things pertaining to wisdom, he was still called nothing more than philosopher. Or was it for this reason that no one, even of such as these, dared to profess himself a wise man,-because they imagined that a wise man was one without sin? But our Scriptures do not say this, which say, \"Rebuke a wise man, and he will love thee.\"[fn-17-P1758_874152:11-nf] For doubtless he who thinks a man ought to be rebuked, judges him to have sin. However, for my part, I dare not profess myself a wise man even in this sense; it is enough for me to assume, what they themselves cannot deny, that to dispute of wisdom belongs also to the philosopher, i.e., the lover of wisdom. For they have not given over so disputing who have professed to be lovers of wisdom rather than wise men.","title":"Book XIV.","author":"Augustine"},{"chapter":9,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"39","folder":"NPNF1-02","text":"\"They that were full of bread,\" she says, \"are diminished, and the hungry have gone beyond the earth.\" Who are to be understood as full of bread except those same who were as if mighty, that is, the Israelites, to whom were committed the oracles of God?[fn-30-P3042_1687203:15-nf] But among that people the children of the bond maid were diminished,-by which word minus, although it is Latin, the idea is well expressed that from being greater they were made less,-because, even in the very bread, that is, the divine oracles, which the Israelites alone of all nations have received, they savor earthly things. But the nations to whom that law was not given, after they have come through the New Testament to these oracles, by thirsting much have gone beyond the earth, because in them they have savored not earthly, but heavenly things. And the reason why this is done is as it were sought; \"for the barren,\" she says, \"hath born seven, and she that hath many children is waxed feeble.\" Here all that had been prophesied hath shone forth to those who understood the number seven, which signifies the perfection of the universal Church, For which reason also the Apostle John writes to the seven churches,[fn-30-P3043_1688147:16-nf] showing in that way that he writes to the totality of the one Church; and in the Proverbs of Solomon it is said aforetime, prefiguring this, \"Wisdom hath builded her house, she hath strengthened her seven pillars.\"[fn-30-P3044_1688379:17-nf] For the city of God was barren in all nations before that child arose whom we see.[fn-30-P3045_1688481:18-nf] We also see that the temporal Jerusalem, who had many children, is now waxed feeble. Because, whoever in her were sons of the free woman were her strength; but now, forasmuch as the letter is there, and not the spirit, having lost her strength, she is waxed feeble.","title":"Book XVII","author":"Augustine"},{"chapter":9,"verse":1,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":9,"verse":1,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"363","folder":"NPNF2-03","text":"\"We assert therefore that when He said above that wisdom built for herself a house,[fn-33-P3354_960477:184-nf] he intimates by the phrase the formation of the flesh of the Lord, for the very wisdom made its home in no strange dwelling, but built itself its dwelling of the Virgin's body.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":9,"verse":5,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"And who is able, Lord, to tell me up the several succours that are hid in Thee? How shall the parched mouth be able to drink from the Fountain of the Godhead! Answer today the voice of our petition; let our prayer which is in words take effect in deeds. Heal us, O my Master; every time that we see Thy Feast, may it cause rumours that we have heard to pass away. Our mind wanders amid these voices. O Voice of the Father, still [other] voices; the world is noisy, in Thee let it gain itself quiet; for by Thee the sea was stilled from its storms. The devils rejoiced when they heard the voice of blasphemy: let the Watchers rejoice in us as they are wont.[fn-25-P2567_956576:10-nf] From amongst Thy fold there is the voice of sorrowfulness; O Thou that makest all rejoice,[fn-25-P2568_956688:11-nf] let Thy flock rejoice! as for our murmur, O my Master, in it reject us not: our mouth murmurs since it is sinful. Let Thy day, O Lord, give us all manner of joy, with the flowers[fn-25-P2569_956884:12-nf] of peace, let us keep Thy passover. In the day of Thy Ascension we are lifted up:[fn-25-P2570_957031:13-nf] with the new Bread shall be the memorial thereof. O Lord, increase our peace, that we may keep three feasts of the Godhead. Great is Thy day, Lord, let us not be despised. All men honour the day of Thy birth. Thou righteous One, keep Thou the glory of Thy birth; for even Herod honoured the day of His birth! The dances of the impure one pleased the tyrant; to Thee, Lord, let the voice of chaste women be sweet! Thee, Lord, let the voice of chaste women please, whose bodies Thou guardest holily. The day of Herod was like him: Thy day too is like Thee! The day of the troubled one was troubled with sin; and fair as Thou art is Thy fair day! The feast of the tyrant killed the preacher; in Thy feast every man preaches glory. On the day of the murderer, the Voice[fn-25-P2571_957815:14-nf] was put to silence; but on Thy day are the voices of the feast. The foul one in his feast put out the Light, that darkness might cover the adulterers. The season of the Holy One trims lamps, that darkness may flee with the hidden things thereof. The day of that fox[fn-25-P2572_958170:15-nf] stank like himself; but holy is the feast of the True Lamb.[fn-25-P2573_958250:16-nf] The day of the transgressor passed[fn-25-P2574_958448:17-nf] away like himself; Thy day like Thyself abideth for ever. The day of the tyrant raged like himself, because with his chain it put to silence the righteous Voice. The feast of the Meek One is tranquil like Himself, because His sum shines upon His persecutors. The tyrant was conscious that He was not a king, therefore to the King of kings he gave place. The whole day, Lord, suffices me not to balance Thy praise with his blame. May Thy Gracious day cause my sin to pass away, seeing that it is with the day of the impure one, that I have weighed Thy day! For great is Thy day beyond comparison! nor can it be compared with our days. The day of man is as of the earthy: the day of God is as of God! Thy day, Lord, is greater than those of the prophets,[fn-25-P2575_959261:18-nf] and I have taken and set it beside that of the murderer! Thou knowest, O Lord, as knowing all things, how to hear the comparison that my tongue hath made. Let Thy day grant our requests for life, since his day granted the request for death. The needy king swore on his feast that half his kingdom should be the reward of the dance! Let Thy feast then, O Thou that enrichest all, shed down in mercy a crumb of fine wheat flour! From the dry land gushed the Fountain, which sufficed to satisfy the thirst of the Gentiles! From the Virgin's womb as from a strong rock sprouted up the seed, whence was much fruit! Barns without number did Joseph fill;[fn-25-P2576_959998:19-nf] and they were emptied and failed in the years of the famine. One true Sheaf gave bread; the bread of Heaven, whereof there is no stint. The bread which the First-born brake in the wilderness,[fn-25-P2577_960209:20-nf] failed and passed away though very good. He returned again and broke the New Bread[fn-25-P2578_960314:21-nf] which ages and generations shall not waste away! The seven loaves also that He brake failed,[fn-25-P2579_960420:22-nf] and the five loaves too that He multiplied were consumed;[fn-25-P2580_960496:23-nf] the Bread that He brake exceeded the world's needs, for the more it was divided, the more it multiplied exceedingly. With much wine also He filled the waterpots; they drew it out, yet it failed though it was abundant: of the Cup that He gave though the draught was small, very great was its strength, so that there is no stint thereto. A Cup is He[fn-25-P2581_960863:24-nf] that contains all strong wines, and also a Mystery in the midst of which He Himself is! The one Bread that He brake has no bound, and the one Cup that He mingled has no stint![fn-25-P2582_961055:25-nf] The Wheat that was sown,[fn-25-P2583_961098:26-nf] on the third day came up and filled the Garner of Life.[fn-25-P2584_961172:27-nf] The spiritual Bread, as the Giver of it, quickens the spiritual spiritually, and he that receives it carnally, receives it rashly to no profit. This Bread of grace let the spirit receive discerningly, as the medicine of Life. If the dead sacrifices in the name of devils were offered,[fn-25-P2585_961477:28-nf] yea eaten, not without a mystery; at the holy thing of the offering, how much more does it behove us that this mystery be circumspectly administered by us. He that eateth of the sacrifice in the name of devils, becomes devilish without all contra- diction. He that eateth the Heavenly Bread, becomes Heavenly without doubt! Wine teaches us, in that it makes him that is familiar therewith like itself: for it hates much him that is fond of it, and is intoxicating and maddening, and a mocker[fn-25-P2586_961988:29-nf] to him! Light teaches us, in that it makes like unto itself the eye the daughter of the sun: the eye by the light saw the nakedness, and ran and chastely hid the chaste man.[fn-25-P2587_962180:30-nf] As for that nakedness it was wine that made it, which even to the chaste skills not to show mercy!","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":9,"verse":1,"source_code":"anf_01_anf01_31_the_epistle_of_ignatius_to_the_philippians","source_chapter":5,"source_paragraph":"24","folder":"ANF-01","text":"For there is but One that became incarnate, and that neither the Father nor the Paraclete, but the Son only, [who became so] not in appearance or imagination, but in reality. For \"the Word became flesh.\"[fn-28-P2879_464876:22-nf] For \"Wisdom builded for herself a house.\"[fn-28-P2880_464935:23-nf] And God the Word was born as man, with a body, of the Virgin, without any intercourse of man. For [it is written], \"A virgin shall conceive in her womb, and bring forth a son.\"[fn-28-P2881_465130:24-nf] He was then truly born, truly grew up, truly ate and drank, was truly crucified, and died, and rose again. He who believes these things, as they really were, and as they really took place, is blessed. He who believeth them not is no less accursed than those who crucified the Lord. For the prince of this world rejoiceth when any one denies the cross, since he knows that the confession of the cross is his own destruction. For that is the trophy which has been raised up against his power, which when he sees, he shudders, and when he hears of, is afraid.","title":"The Epistle of Ignatius to the Philippians","author":"Ignatius"},{"chapter":9,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"152","folder":"NPNF2-10","text":"98. It is no wonder that He should declare His place to have been set fast before all worlds, seeing that the Scripture tells us that He was foreordained before the times and ages. The following passage discovers how the words in question present themselves as a true prophecy of the Incarnation: \"Wisdom hath built her an house, and set up seven pillars to support it, and she hath slain her victims. She hath mingled her wine in the bowl, and made ready her table, and sent her servants, calling men together with a mighty voice of proclamation, saying: `He who is simple, let him turn in to me.'\"[fn-42-P4244_1092543:188-nf] Do we not see, in the Gospel, that all these things were fulfilled after the Incarnation, in that Christ disclosed the mysteries of the Holy Supper, sent forth His apostles, and cried with a loud voice, saying, \"If any man thirst, let him come to Me and drink.\"[fn-42-P4245_1092838:189-nf] That which followeth, then, answereth to that which went before, and we behold the whole story of the Incarnation set forth in brief by prophecy.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":17,"source_paragraph":"152","folder":"NPNF2-10","text":"98. It is no wonder that He should declare His place to have been set fast before all worlds, seeing that the Scripture tells us that He was foreordained before the times and ages. The following passage discovers how the words in question present themselves as a true prophecy of the Incarnation: \"Wisdom hath built her an house, and set up seven pillars to support it, and she hath slain her victims. She hath mingled her wine in the bowl, and made ready her table, and sent her servants, calling men together with a mighty voice of proclamation, saying: `He who is simple, let him turn in to me.'\"[fn-42-P4244_1092543:188-nf] Do we not see, in the Gospel, that all these things were fulfilled after the Incarnation, in that Christ disclosed the mysteries of the Holy Supper, sent forth His apostles, and cried with a loud voice, saying, \"If any man thirst, let him come to Me and drink.\"[fn-42-P4245_1092838:189-nf] That which followeth, then, answereth to that which went before, and we behold the whole story of the Incarnation set forth in brief by prophecy.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":12,"source_code":"npnf1_09_npnf1_09_28_homily_iii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-09","text":"1. The day before yesterday we set on foot our sermon concerning the Devil, out of our love for you. But others, the day before yesterday while these matters were being set on foot here, took their places in the theatre, and were looking on at the Devil's show. They were taking part in lascivious songs; ye were having a share in spiritual music. They were eating of the Devil's garbage: ye were feeding on spiritual unguents. Who pray decoyed them? Who pray separated them from the sacred flock? Did the Devil pray deceive them? How did he not deceive you? you and they are men alike; I mean as regards your nature. You and they have the same soul, you have the same desires, so far as nature is concerned. How is it then that you and they were not in the same place? Because you and they have not the same purpose. On this account they indeed are under deception, but you beyond deception. I do not say these things again as discharging the Devil from accusation, but as desiring earnestly to free you from sins. The Devil is wicked; I grant this indeed, but he is wicked for himself not towards us if we are wary. For the nature of wickedness is of this kind. It is destructive to those alone who hold to it. Virtue is the contrary. It is not only able to profit those who hold to it, but those nearest at hand too. And in order that thou mayest learn that evil is evil in itself, but good is also good to others, I provide thee with proverbial evidence: \"My son\" saith he \"if thou art become evil, thou shall bear thine evils alone, but if wise, for thyself and thy neighbour.\"[fn-10-P1080_725434:1-nf] ","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":9,"verse":8,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"507","folder":"ANF-05","text":"In Solomon, in the Proverbs: \"He who reproveth a wicked man shall be hated by him. Rebuke a wise man, and he will love you.\"[fn-92-P9202_2898541:787-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":17,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":27,"source_paragraph":"105","folder":"NPNF1-02","text":"36. Now the rule in regard to this variation has two forms. For things that signify now one thing and now another, signify either things that are contrary, or things that are only different. They signify contraries, for example, when they are used metaphorically at one time in a good sense, at another in a bad, as in the case of the leaven mentioned above. Another example of the same is that a lion stands for Christ in the place where it is said, \"The lion of the tribe of Judah hath prevailed;\"[fn-51-P5185_2763286:51-nf] and again, stands for the devil where it is written, \"Your adversary the devil, as a roaring lion, walketh about seeking whom he may devour.\"[fn-51-P5186_2763444:52-nf] In the same way the serpent is used in a good sense, \"Be wise as serpents;\"[fn-51-P5187_2763538:53-nf] and again, in a bad sense, \"The serpent beguiled Eve through his subtilty.\"[fn-51-P5188_2763632:54-nf] Bread is used in a good sense, \"I am the living bread which came down from heaven;\"[fn-51-P5189_2763735:55-nf] in a bad, \"Bread eaten in secret is pleasant.\"[fn-51-P5190_2763800:56-nf] And so in a great many other cases. The examples I have adduced are indeed by no means doubtful in their signification, because only plain instances ought to be used as examples. There are passages, however, in regard to which it is uncertain in what sense they ought to be taken, as for example, \"In the hand of the Lord there is a cup, and the wine is red: it is full of mixture.\"[fn-51-P5191_2764202:57-nf] Now it is uncertain whether this denotes the wrath of God, but not to the last extremity of punishment, that is, \"to the very dregs;\" or whether it denotes the grace of the Scriptures passing away from the Jews and coming to the Gentiles, because \"He has put down one and set up another,\"-certain observances, however, which they understand in a carnal manner, still remaining among the Jews, for \"the dregs hereof is not yet wrung out.\" The following is an example of the same object being taken, not in opposite, but only in different significations: water denotes people, as we read in the Apocalypse,[fn-51-P5192_2764825:58-nf] and also the Holy Spirit, as for example, \"Out of his belly shall flow rivers of living water;\"[fn-51-P5193_2764941:59-nf] and many other things besides water must be interpreted according to the place in which they are found.","title":"Book III","author":"Augustine"},{"chapter":9,"verse":16,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":22,"source_paragraph":"171","folder":"NPNF2-11","text":"[52.3] After words such as these, is there any one of so hardened a front, such anvil-like impudence, such adamantine pertinacity, as not to succumb to so huge a mass, not to be crushed by so ponderous a weight, not to be shaken in pieces by such heavy blows, not to be annihilated by such dreadful thunderbolts of divine eloquence? \"Shun profane novelties,\" he says. He does not say shun \"antiquity.\" But he plainly points to what ought to follow by the rule of contrary. For if novelty is to be shunned, antiquity is to be held fast; if novelty is profane, antiquity is sacred. He adds, \"And oppositions of science falsely so called.\" \"Falsely called \"indeed, as applied to the doctrines of heretics, where ignorance is disguised under the name of knowledge, fog of sunshine, darkness of light. \"Which some professing have erred concerning the faith.\" Professing what? What but some (I know not what) new and unheard-of doctrine. For thou mayest hear some of these same doctors say, \"Come, O silly wretches, who go by the name of Catholics, come and learn the true faith, which no one but ourselves is acquainted with, which same has lain hid these many ages, but has recently been revealed and made manifest. But learn it by stealth and in secret, for you will be delighted with it. Moreover, when you have learnt it, teach it furtively, that the world may not hear, that the Church may not know. For there are but few to whom it is granted to receivethe secret of so great a mystery.\" Are not these the words of that harlot who, in the proverbs of Solomon, calls to the passengers who go right on their ways, \"Whoso is simple let him turn in hither.\" And as for them that are void of understanding, she exhorts them saying: \"Drink stolen waters, for they are sweet, and eat bread in secret for it is pleasant.\" What next? \"But he knoweth not that the sons of earth perish in her house.\"[fn-16-P1658_727494:78-nf] Who are those \"sons of earth \"? Let the apostle explain: \"Those who have erred concerning the faith.\"","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":9,"verse":12,"source_code":"anf_05_anf05_124_the_seventh_council_of_carthage_under_cyprian_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"Nemesianus of Thubunae[fn-94-P9425_2939439:13-nf] said: That the baptism which heretics and schismatics bestow is not the true one, is everywhere declared in the Holy Scriptures, since their very leading men are false Christs and false prophets, as the Lord says by Solomon: \"He who trusteth in that which is false, he feedeth the winds; and the very same, moreover, followeth the flight of birds. For he forsaketh the ways of his own vineyard, he has wandered from the paths of his own little field. But he walketh through pathless places, and dry, and a land destined for thirst; moreover, he gathereth together fruitless things in his hands.\"[fn-94-P9426_2940068:14-nf] And again: \"Abstain from strange water, and from the fountain of another do not drink, that you may live a long time; also that the years of life may be added to thee.\"[fn-94-P9427_2940261:15-nf] And in the Gospel our Lord Jesus Christ spoke with His divine voice, saying, \"Except a man be born again of water and the Spirit, he cannot enter the kingdom of God.\"[fn-94-P9428_2940447:16-nf] This is the Spirit which from the beginning was borne over the waters; for neither can the Spirit operate without the water, nor the water without the Spirit. Certain people therefore interpret for themselves ill, when they say that by imposition of the hand they receive the Holy Ghost, and are thus received, when it is manifest that they ought to be born again in the Catholic Church by both sacraments. Then indeed they will be able to be sons of God, as says the apostle: \"Taking care to keep the unity of the Spirit in the bond of peace. There is one body, and one Spirit, as ye have been called in one hope of your calling; one Lord, one faith, one baptism, one God.\"[fn-94-P9429_2941140:17-nf] All these things speaks the Catholic Church.[fn-94-P9430_2941204:18-nf] And again, in the Gospel the Lord says: \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; because God is a Spirit, and he is born of God.\"[fn-94-P9431_2941452:19-nf] Therefore, whatsoever things all heretics and schismatics do are carnal, as the apostle says: \"For the works of the flesh are manifest, which are, fornications, uncleannesses, incest, idolatries, witchcrafts, hatreds, contentions, jealousy, anger, divisions, heresies, and the like to these; concerning which have told you before, as I also foretell you now, that whoever do such things shall not inherit the kingdom of God.\"[fn-94-P9432_2941896:20-nf] And thus the apostle condemns, with all the wicked, those also who cause division, that is, schismatics and heretics. Unless therefore they receive saving baptism in the Catholic Church, which is one, they cannot be saved, but will be condemned with the carnal in the judgment of the Lord Christ.","title":"The Seventh Council of Carthage Under Cyprian.","author":"Cyprian"},{"chapter":9,"verse":19,"source_code":"anf_05_anf05_124_the_seventh_council_of_carthage_under_cyprian_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"Nemesianus of Thubunae[fn-94-P9425_2939439:13-nf] said: That the baptism which heretics and schismatics bestow is not the true one, is everywhere declared in the Holy Scriptures, since their very leading men are false Christs and false prophets, as the Lord says by Solomon: \"He who trusteth in that which is false, he feedeth the winds; and the very same, moreover, followeth the flight of birds. For he forsaketh the ways of his own vineyard, he has wandered from the paths of his own little field. But he walketh through pathless places, and dry, and a land destined for thirst; moreover, he gathereth together fruitless things in his hands.\"[fn-94-P9426_2940068:14-nf] And again: \"Abstain from strange water, and from the fountain of another do not drink, that you may live a long time; also that the years of life may be added to thee.\"[fn-94-P9427_2940261:15-nf] And in the Gospel our Lord Jesus Christ spoke with His divine voice, saying, \"Except a man be born again of water and the Spirit, he cannot enter the kingdom of God.\"[fn-94-P9428_2940447:16-nf] This is the Spirit which from the beginning was borne over the waters; for neither can the Spirit operate without the water, nor the water without the Spirit. Certain people therefore interpret for themselves ill, when they say that by imposition of the hand they receive the Holy Ghost, and are thus received, when it is manifest that they ought to be born again in the Catholic Church by both sacraments. Then indeed they will be able to be sons of God, as says the apostle: \"Taking care to keep the unity of the Spirit in the bond of peace. There is one body, and one Spirit, as ye have been called in one hope of your calling; one Lord, one faith, one baptism, one God.\"[fn-94-P9429_2941140:17-nf] All these things speaks the Catholic Church.[fn-94-P9430_2941204:18-nf] And again, in the Gospel the Lord says: \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; because God is a Spirit, and he is born of God.\"[fn-94-P9431_2941452:19-nf] Therefore, whatsoever things all heretics and schismatics do are carnal, as the apostle says: \"For the works of the flesh are manifest, which are, fornications, uncleannesses, incest, idolatries, witchcrafts, hatreds, contentions, jealousy, anger, divisions, heresies, and the like to these; concerning which have told you before, as I also foretell you now, that whoever do such things shall not inherit the kingdom of God.\"[fn-94-P9432_2941896:20-nf] And thus the apostle condemns, with all the wicked, those also who cause division, that is, schismatics and heretics. Unless therefore they receive saving baptism in the Catholic Church, which is one, they cannot be saved, but will be condemned with the carnal in the judgment of the Lord Christ.","title":"The Seventh Council of Carthage Under Cyprian.","author":"Cyprian"},{"chapter":9,"verse":5,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"194","folder":"NPNF2-05","text":"1. But some one perhaps will say that man will not be returning to the same form of life, if as it seems, we formerly existed by eating, and shall hereafter be free from that function. I, however, when I hear the Holy Scripture, do not understand only bodily meat, or the pleasure of the flesh; but I recognize another kind of food also, having a certain analogy to that of the body, the enjoyment of which extends to the soul alone: \"Eat of my bread[fn-32-P3261_2144126:85-nf] ,\" is the bidding of Wisdom to the hungry; and the Lord declares those blessed who hunger for such food as this, and says, \"If any man thirst, let him come unto Me, and drink\": and \"drink ye joy[fn-32-P3262_2144339:86-nf] ,\" is the great Isaiah's charge to those who are able to hear his sublimity. There is a prophetic threatening also against those worthy of vengeance, that they shall be punished with famine; but the \"famine\" is not a lack of bread and water, but a failure of the word:- \"not a famine of bread, nor a thirst for water, but a famine of hearing the word of the Lord.\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":9,"verse":2,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"If the scorpion, swinging his tail in the air, still reproach us with having a murderer for our God, I shall shudder at the altogether foul breath of blasphemy which comes stinking from his heretical mouth; but I will embrace even such a God, with assurance derived from reason, by which reason even He Himself has, in the person of His own Wisdom, by the lips of Solomon, proclaimed Himself to be more than a murderer: Wisdom (Sophia), says He has slain her own children.[fn-110-P11023_3112216:43-nf] Sophia is Wisdom. She has certainly slain them wisely if only into life, and reasonably if only into glory. Of murder by a parent, oh the clever form! Oh the dexterity of crime! Oh the proof of cruelty, which has slain for this reason, that he whom it may have slain may not die! And therefore what follows? Wisdom is praised in hymns, in the places of egress; for the death of martyrs also is praised in song. Wisdom behaves with firmness in the streets, for with good results does she murder her own sons.[fn-110-P11024_3112947:44-nf] Nay, on the top of the walls she speaks with assurance, when indeed, according to Esaias, this one calls out, \"I am God's; \"and this one shouts, \"In the name of Jacob; \"and another writes, \"In the name of Israel.\"[fn-110-P11025_3113211:45-nf] O good mother! I myself also wish to be put among the number of her sons, that I may be slain by her; I wish to be slain, that I may become a son. But does she merely murder her sons, or also torture them? For I hear God also, in another passage, say, \"I will burn them as gold is burned, and will try them as silver is tried.\"[fn-110-P11026_3113558:46-nf] Certainly by the means of torture which fires and punishments supply, by the testing martyrdoms of faith. The apostle also knows what kind of God he has ascribed to us, when he writes: \"If God spared not His own Son, but gave Him up for us, how did He not with Him also give us all things? \"[fn-110-P11027_3113870:47-nf] You see how divine Wisdom has murdered even her own proper, first-born and only Son, who is certainly about to live, nay, to bring back the others also into life. I can say with the Wisdom of God; It is Christ who gave Himself up for our offences.[fn-110-P11028_3114139:48-nf] Already has Wisdom butchered herself also. The character of words depends not on the sound only, but on the meaning also, and they must be heard not merely by ears, but also by minds. He who does not understand, believes God to be cruel; although for him also who does not understand, an announcement has been made to restrain his harshness in understanding otherwise than aright. \"For who,\" says the apostle,\" has known the mind of the Lord? or who has been His counsellor, to teach Him? or who has pointed out to Him the way of understanding? \"[fn-110-P11029_3114704:49-nf] But, indeed, the world has held it lawful for Diana of the Scythians, or Mercury of the Gauls, or Saturn of the Africans, to be appeased by human sacrifices; and in Latium to this day Jupiter has human blood given him to taste in the midst of the city; and no one makes it a matter of discussion, or imagines that it does not occur for some reason, or that it occurs by the will of his God, without having value. If our God, too, to have a sacrifice of His own, had required martyrdoms for Himself, who would have reproached Him for the deadly religion, and the mournful ceremonies, and the altar-pyre, and the undertaker-priest, and not rather have counted happy the man whom God should have devoured?","title":"Scorpiace.","author":"Tertullian"},{"chapter":9,"verse":1,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":12,"source_paragraph":"86","folder":"ANF-04","text":"3. Those, however, who receive the representations of Scripture according to the understanding of the apostles, entertain the hope that the saints will eat indeed, but that it will be the bread of life, which may nourish the soul with the food of truth and wisdom, and enlighten the mind, and cause it to drink from the cup of divine wisdom, according to the declaration of holy Scripture: \"Wisdom has prepared her table, she has killed her beasts, she has mingled her wine in her cup, and she cries with a loud voice, Come to me, eat the bread which I have prepared for you, and drink the wine which I have mingled.\"[fn-67-P6741_1405042:191-nf] By this food of wisdom, the understanding, being nourished to an entire and perfect condition like that in which man was made at the beginning, is restored to the image and likeness of God; so that, although an individual may depart from this life less perfectly instructed, but who has done works that are approved of,[fn-67-P6742_1405389:192-nf] he will be capable of receiving instruction in that Jerusalem, the city of the saints, i.e., he will be educated and moulded, and made a living stone, a stone elect and precious, because he has undergone with firmness and constancy the struggles of life and the trials of piety; and will there come to a truer and clearer knowledge of that which here has been already predicted, viz., that \"man shall not live by bread alone, but by every word which proceedeth from the mouth of God.\"[fn-67-P6743_1405900:193-nf] And they also are to be understood to be the princes and rulers who both govern those of lower rank, and instruct them, and teach them, and train them to divine things.","title":"Book II.","author":"Origen"},{"chapter":9,"verse":11,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":4,"source_paragraph":"66","folder":"ANF-02","text":"The divine Instructor enjoins us not to approach to another's river, meaning by the figurative expression \"another's river,\" \"another's wife; \"the wanton that flows to all, and out of licentiousness gives herself up to meretricious enjoyment with all. \"Abstain from water that is another's,\" He says, \"and drink not of another's well,\" admonishing us to shun the stream of \"voluptuousness,\" that we may live long,and that years of life may be added to us;[fn-42-P4260_1314947:10-nf] both by not hunting after pleasure that belongs to another, and by diverting our inclinations.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":9,"verse":13,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"203","folder":"ANF-02","text":"Some of these women eating mastich,[fn-45-P4527_1395820:131-nf] going about, show their teeth to those that come near. And others, as if they had not fingers, give themselves airs, scratching their heads with pins; and these made either of tortoise or ivory, or some other dead creature they procure at much pains. And others, as if they had certain efflorescences, in order to appear comely in the eyes of spectators, stain their faces by adorning them with gay-coloured unguents. Such a one is called by Solomon \"a foolish and bold woman,\" who \"knob not shame. She sits at the door of her house, conspicuously in a seat, calling to all that pass by the way, who go right on their ways; \"by her style and whole life manifestly saying, \"Who among you is very silly? let him turn to me.\" And those devoid of wisdom she exhorts, saying, \"Touch sweetly secret bread, and sweet stolen water; \"meaning by this, clandestine love (from this point the Boeotian Pindar, coming to our help, says, \"The clandestine pursuit of love is something sweet\"). But the miserable man \"knoweth not that the sons of earth perish beside her, and that she tends to the level of hell.\" But says the Instructor: \"Hie away, and tarry not in the place; nor fix thine eye on her: for thus shalt thou pass over a strange water, and cross to Acheron.\"[fn-45-P4528_1397213:132-nf] Wherefore thus saith the Lord by Isaiah, \"Because the daughters of Sion walk with lofty neck, and with winkings of the eyes, and sweeping their garments as they walk, and playing with their feet; the Lord shall humble the daughters of Sion, and will uncover their form\"[fn-45-P4529_1397507:133-nf] -their deformed form. I, deem it wrong that servant girls, who follow women of high rank, should either speak or act unbecomingly to them. But I think it right that they should be corrected by their mistresses. With very sharp censure, accordingly, the comic poet Philemon says: \"You may follow at the back of a pretty servant girl, seen behind a gentlewoman; and any one from the Plataeicum may follow close, and ogle her.\" For the wantonness of the servant recoils on the mistress; allowing those who attempt to take lesser liberties not to be afraid to advance to greater; since the mistress, by allowing improprieties, shows that she does not disapprove of them. And not to be angry at those who act wantonly, is a clear proof of a disposition inclining to the like. \"For like mistress like wench,\"[fn-45-P4530_1398363:134-nf] as they say in the proverb.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":9,"verse":18,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Beloved, believe not every spirit.\"[fn-44-P4402_2378923:46-nf] Because he had said, \"In this we know that He abideth in us, by the Spirit which He hath given us.\" But how this same Spirit is known, mark this: \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" And who is he that proves the spirits? A hard matter has he put to us, my brethren! It is well for us that he should tell us himself how we are to discern them. He is about to tell us: fear not: but first see; mark: see that hereby is expressed the very thing that vain heretics[fn-44-P4403_2379452:47-nf] taunt us withal. Mark, see what he says, \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" The Holy Spirit is spoken of in the Gospel by the name of water; where the Lord \"cried and said, If any man thirst, let him come unto me, and drink. He that believeth on me, out of his belly shall flow rivers of living water.\"[fn-44-P4404_2379821:48-nf] But the evangelist has expounded of what He said this: for he goes on to say, \"But this spake He of the Spirit, which they that believed on Him should receive.\" Wherefore did not the Lord baptize many? But what saith he? \"For the Holy Ghost was not yet given; because that Jesus was not yet glorified.\" Then seeing those had baptism, and had not yet received the Holy Ghost, whom on the day of Pentecost the Lord sent from heaven, the glorifying of the Lord was first waited for, so that the Spirit might be given. Even before He was glorified, and before He sent the Spirit, He yet invited men to prepare themselves for the receiving of the water of which He said, \"Whoso thirsteth, let him come and drink;\" and, \"He that believeth on me, out of his belly shall flow rivers of living water.\" What meaneth, \"Rivers of living water\"? What is that water? Let no man ask me; ask the Gospel. \"But this,\" saith it, \"He said of the Spirit, which they should receive that should believe on Him.\" Consequently, the water of the sacrament is one thing: another, the water which betokens the Spirit of God. The water of the sacrament is visible: the water of the Spirit invisible. That washes the body, and betokens that which is done in the soul. By this Spirit the soul itself is cleansed and fed. This is the Spirit of God, which heretics and all that cut themselves off from the Church, cannot have. And whosoever do not openly cut themselves off, but by iniquity are cut off, and being within, whirl about as chaff and are not grain; these have not this Spirit. This Spirit is denoted by the Lord under the name of water: and we have heard from this epistle, \"Believe not every spirit;\" and those words of Solomon bear witness, \"From strange water keep thee far.\"[fn-44-P4405_2381603:49-nf] What meaneth, \"water\"? Spirit. Does water always signify spirit? Not always: but in some places it signifies the Spirit, in some places it signifies baptism, in some places signifies peoples,[fn-44-P4406_2381819:50-nf] in some places signifies counsel: thus thou findest it said in a certain place, \"Counsel is a fountain of life to them that possess it.\"[fn-44-P4407_2381976:51-nf] So then, in divers places of the Scriptures, the term \"water\" signifies divers things. Now however by the term water ye have heard the Holy Spirit spoken of, not by an interpretation of ours but by witness of the Gospel, where it saith, \"But this said He of the Spirit, which they should receive that should believe on Him.\" If then by the name of water is signified the Holy Spirit, and this epistle saith to us, \"Believe not every spirit, but prove the spirits, whether they be of God;\" let us understand that of this it is said, \"From strange water keep thee far, and from a strange fountain drink thou not.\"[fn-44-P4408_2382608:52-nf] What meaneth, \"From a strange fountain drink thou not\"? A strange spirit believe thou not.","title":"Homily VI.","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Beloved, believe not every spirit.\"[fn-44-P4402_2378923:46-nf] Because he had said, \"In this we know that He abideth in us, by the Spirit which He hath given us.\" But how this same Spirit is known, mark this: \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" And who is he that proves the spirits? A hard matter has he put to us, my brethren! It is well for us that he should tell us himself how we are to discern them. He is about to tell us: fear not: but first see; mark: see that hereby is expressed the very thing that vain heretics[fn-44-P4403_2379452:47-nf] taunt us withal. Mark, see what he says, \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" The Holy Spirit is spoken of in the Gospel by the name of water; where the Lord \"cried and said, If any man thirst, let him come unto me, and drink. He that believeth on me, out of his belly shall flow rivers of living water.\"[fn-44-P4404_2379821:48-nf] But the evangelist has expounded of what He said this: for he goes on to say, \"But this spake He of the Spirit, which they that believed on Him should receive.\" Wherefore did not the Lord baptize many? But what saith he? \"For the Holy Ghost was not yet given; because that Jesus was not yet glorified.\" Then seeing those had baptism, and had not yet received the Holy Ghost, whom on the day of Pentecost the Lord sent from heaven, the glorifying of the Lord was first waited for, so that the Spirit might be given. Even before He was glorified, and before He sent the Spirit, He yet invited men to prepare themselves for the receiving of the water of which He said, \"Whoso thirsteth, let him come and drink;\" and, \"He that believeth on me, out of his belly shall flow rivers of living water.\" What meaneth, \"Rivers of living water\"? What is that water? Let no man ask me; ask the Gospel. \"But this,\" saith it, \"He said of the Spirit, which they should receive that should believe on Him.\" Consequently, the water of the sacrament is one thing: another, the water which betokens the Spirit of God. The water of the sacrament is visible: the water of the Spirit invisible. That washes the body, and betokens that which is done in the soul. By this Spirit the soul itself is cleansed and fed. This is the Spirit of God, which heretics and all that cut themselves off from the Church, cannot have. And whosoever do not openly cut themselves off, but by iniquity are cut off, and being within, whirl about as chaff and are not grain; these have not this Spirit. This Spirit is denoted by the Lord under the name of water: and we have heard from this epistle, \"Believe not every spirit;\" and those words of Solomon bear witness, \"From strange water keep thee far.\"[fn-44-P4405_2381603:49-nf] What meaneth, \"water\"? Spirit. Does water always signify spirit? Not always: but in some places it signifies the Spirit, in some places it signifies baptism, in some places signifies peoples,[fn-44-P4406_2381819:50-nf] in some places signifies counsel: thus thou findest it said in a certain place, \"Counsel is a fountain of life to them that possess it.\"[fn-44-P4407_2381976:51-nf] So then, in divers places of the Scriptures, the term \"water\" signifies divers things. Now however by the term water ye have heard the Holy Spirit spoken of, not by an interpretation of ours but by witness of the Gospel, where it saith, \"But this said He of the Spirit, which they should receive that should believe on Him.\" If then by the name of water is signified the Holy Spirit, and this epistle saith to us, \"Believe not every spirit, but prove the spirits, whether they be of God;\" let us understand that of this it is said, \"From strange water keep thee far, and from a strange fountain drink thou not.\"[fn-44-P4408_2382608:52-nf] What meaneth, \"From a strange fountain drink thou not\"? A strange spirit believe thou not.","title":"Homily VI.","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Beloved, believe not every spirit.\"[fn-44-P4402_2378923:46-nf] Because he had said, \"In this we know that He abideth in us, by the Spirit which He hath given us.\" But how this same Spirit is known, mark this: \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" And who is he that proves the spirits? A hard matter has he put to us, my brethren! It is well for us that he should tell us himself how we are to discern them. He is about to tell us: fear not: but first see; mark: see that hereby is expressed the very thing that vain heretics[fn-44-P4403_2379452:47-nf] taunt us withal. Mark, see what he says, \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" The Holy Spirit is spoken of in the Gospel by the name of water; where the Lord \"cried and said, If any man thirst, let him come unto me, and drink. He that believeth on me, out of his belly shall flow rivers of living water.\"[fn-44-P4404_2379821:48-nf] But the evangelist has expounded of what He said this: for he goes on to say, \"But this spake He of the Spirit, which they that believed on Him should receive.\" Wherefore did not the Lord baptize many? But what saith he? \"For the Holy Ghost was not yet given; because that Jesus was not yet glorified.\" Then seeing those had baptism, and had not yet received the Holy Ghost, whom on the day of Pentecost the Lord sent from heaven, the glorifying of the Lord was first waited for, so that the Spirit might be given. Even before He was glorified, and before He sent the Spirit, He yet invited men to prepare themselves for the receiving of the water of which He said, \"Whoso thirsteth, let him come and drink;\" and, \"He that believeth on me, out of his belly shall flow rivers of living water.\" What meaneth, \"Rivers of living water\"? What is that water? Let no man ask me; ask the Gospel. \"But this,\" saith it, \"He said of the Spirit, which they should receive that should believe on Him.\" Consequently, the water of the sacrament is one thing: another, the water which betokens the Spirit of God. The water of the sacrament is visible: the water of the Spirit invisible. That washes the body, and betokens that which is done in the soul. By this Spirit the soul itself is cleansed and fed. This is the Spirit of God, which heretics and all that cut themselves off from the Church, cannot have. And whosoever do not openly cut themselves off, but by iniquity are cut off, and being within, whirl about as chaff and are not grain; these have not this Spirit. This Spirit is denoted by the Lord under the name of water: and we have heard from this epistle, \"Believe not every spirit;\" and those words of Solomon bear witness, \"From strange water keep thee far.\"[fn-44-P4405_2381603:49-nf] What meaneth, \"water\"? Spirit. Does water always signify spirit? Not always: but in some places it signifies the Spirit, in some places it signifies baptism, in some places signifies peoples,[fn-44-P4406_2381819:50-nf] in some places signifies counsel: thus thou findest it said in a certain place, \"Counsel is a fountain of life to them that possess it.\"[fn-44-P4407_2381976:51-nf] So then, in divers places of the Scriptures, the term \"water\" signifies divers things. Now however by the term water ye have heard the Holy Spirit spoken of, not by an interpretation of ours but by witness of the Gospel, where it saith, \"But this said He of the Spirit, which they should receive that should believe on Him.\" If then by the name of water is signified the Holy Spirit, and this epistle saith to us, \"Believe not every spirit, but prove the spirits, whether they be of God;\" let us understand that of this it is said, \"From strange water keep thee far, and from a strange fountain drink thou not.\"[fn-44-P4408_2382608:52-nf] What meaneth, \"From a strange fountain drink thou not\"? A strange spirit believe thou not.","title":"Homily VI.","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"11. \"Beloved, believe not every spirit.\"[fn-44-P4402_2378923:46-nf] Because he had said, \"In this we know that He abideth in us, by the Spirit which He hath given us.\" But how this same Spirit is known, mark this: \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" And who is he that proves the spirits? A hard matter has he put to us, my brethren! It is well for us that he should tell us himself how we are to discern them. He is about to tell us: fear not: but first see; mark: see that hereby is expressed the very thing that vain heretics[fn-44-P4403_2379452:47-nf] taunt us withal. Mark, see what he says, \"Beloved, believe not every spirit, but prove the spirits whether they be from God.\" The Holy Spirit is spoken of in the Gospel by the name of water; where the Lord \"cried and said, If any man thirst, let him come unto me, and drink. He that believeth on me, out of his belly shall flow rivers of living water.\"[fn-44-P4404_2379821:48-nf] But the evangelist has expounded of what He said this: for he goes on to say, \"But this spake He of the Spirit, which they that believed on Him should receive.\" Wherefore did not the Lord baptize many? But what saith he? \"For the Holy Ghost was not yet given; because that Jesus was not yet glorified.\" Then seeing those had baptism, and had not yet received the Holy Ghost, whom on the day of Pentecost the Lord sent from heaven, the glorifying of the Lord was first waited for, so that the Spirit might be given. Even before He was glorified, and before He sent the Spirit, He yet invited men to prepare themselves for the receiving of the water of which He said, \"Whoso thirsteth, let him come and drink;\" and, \"He that believeth on me, out of his belly shall flow rivers of living water.\" What meaneth, \"Rivers of living water\"? What is that water? Let no man ask me; ask the Gospel. \"But this,\" saith it, \"He said of the Spirit, which they should receive that should believe on Him.\" Consequently, the water of the sacrament is one thing: another, the water which betokens the Spirit of God. The water of the sacrament is visible: the water of the Spirit invisible. That washes the body, and betokens that which is done in the soul. By this Spirit the soul itself is cleansed and fed. This is the Spirit of God, which heretics and all that cut themselves off from the Church, cannot have. And whosoever do not openly cut themselves off, but by iniquity are cut off, and being within, whirl about as chaff and are not grain; these have not this Spirit. This Spirit is denoted by the Lord under the name of water: and we have heard from this epistle, \"Believe not every spirit;\" and those words of Solomon bear witness, \"From strange water keep thee far.\"[fn-44-P4405_2381603:49-nf] What meaneth, \"water\"? Spirit. Does water always signify spirit? Not always: but in some places it signifies the Spirit, in some places it signifies baptism, in some places signifies peoples,[fn-44-P4406_2381819:50-nf] in some places signifies counsel: thus thou findest it said in a certain place, \"Counsel is a fountain of life to them that possess it.\"[fn-44-P4407_2381976:51-nf] So then, in divers places of the Scriptures, the term \"water\" signifies divers things. Now however by the term water ye have heard the Holy Spirit spoken of, not by an interpretation of ours but by witness of the Gospel, where it saith, \"But this said He of the Spirit, which they should receive that should believe on Him.\" If then by the name of water is signified the Holy Spirit, and this epistle saith to us, \"Believe not every spirit, but prove the spirits, whether they be of God;\" let us understand that of this it is said, \"From strange water keep thee far, and from a strange fountain drink thou not.\"[fn-44-P4408_2382608:52-nf] What meaneth, \"From a strange fountain drink thou not\"? A strange spirit believe thou not.","title":"Homily VI.","author":"Augustine"},{"chapter":9,"verse":3,"source_code":"anf_02_anf02_57_book_i","source_chapter":18,"source_paragraph":"166","folder":"ANF-02","text":"But, say they, it is written, \"All who were before the Lord's advent are thieves and robbers.\" All, then, who are in the Word (for it is these that were previous to the incarnation of the Word) are understood generally. But the prophets, being sent and inspired by the Lord, were not thieves, but servants. The Scripture accordingly says, \"Wisdom sent her servants, inviting with loud proclamation to a goblet of wine.\"[fn-51-P5175_1554794:190-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":9,"verse":12,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":9,"verse":17,"source_code":"anf_02_anf02_57_book_i","source_chapter":20,"source_paragraph":"176","folder":"ANF-02","text":"The divine apostle writes accordingly respecting us: \"For now we see as through a glass; \"[fn-52-P5215_1572967:218-nf] knowing ourselves in it by reflection, and simultaneously contemplating, as we can, the efficient cause, from that, which, in us, is divine. For it is said, \"Having seen thy brother, thou hast seen thy God: \"methinks that now the Saviour God is declared to us. But after the laying aside of the flesh, \"face to face,\"-then definitely and comprehensively, when the heart becomes pure. And by reflection and direct vision, those among the Greeks who have philosophized accurately, see God. For such, through our weakness, are our true views, as images are seen in the water, and as we see things through pellucid and transparent bodies. Excellently therefore Solomon says: \"He who soweth righteousness, worketh faith.\"[fn-52-P5216_1573707:219-nf] \"And there are those who, sewing their own, make increase.\"[fn-52-P5217_1573788:220-nf] And again: \"Take care of the verdure on the plain, and thou shalt cut grass and gather ripe hay, that thou mayest have sheep for clothing.\"[fn-52-P5218_1573949:221-nf] You see how care must be taken for external clothing and for keeping. \"And thou shalt intelligently know the souls of thy flock.\"[fn-52-P5219_1574107:222-nf] \"For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves; uncircumcision observing the precepts of the law,\"[fn-52-P5220_1574330:223-nf] according to the apostle, both before the law and before the advent. As if making comparison of those addicted to philosophy with those called heretics,[fn-52-P5221_1574507:224-nf] the Word most clearly says: \"Better is a friend that is near, than a brother that dwelleth afar off.\"[fn-52-P5222_1574809:225-nf] \"And he who relies on falsehoods, feeds on the winds, and pursues winged birds.\"[fn-52-P5223_1575090:226-nf] I do not think that philosophy directly declares the Word, although in many instances philosophy attempts and persuasively teaches us probable arguments; but it assails the sects. Accordingly it is added: \"For he hath forsaken the ways of his own vineyard, and wandered in the tracks of his own husbandry.\" Such are the sects which deserted the primitive Church.[fn-52-P5224_1575474:227-nf] Now he who has fallen into heresy passes through an arid wilderness, abandoning the only true God, destitute of God, seeking waterless water, reaching an uninhabited and thirsty land, collecting sterility with his hands. And those destitute of prudence, that is, those involved in heresies, \"I enjoin,\" remarks Wisdom, saying, \"Touch sweetly stolen bread and the sweet water of theft; \"[fn-52-P5225_1576061:228-nf] the Scripture manifestly applying the terms bread and water to nothing else but to those heresies, which employ bread and water in the oblation, not according to the canon of the Church. For there are those who celebrate the Eucharist with mere water. \"But begone, stay not in her place: \"dace is the synagogue, not the Church. He calls it by the equivocal name, place. Then He subjoins: \"For so shalt thou pass through the water of another; \"reckoning heretical baptism not proper and true water. \"And thou shalt pass over another's river,\" that rushes along and sweeps down to the sea; into which he is cast who, having diverged from the stability which is according to truth, rushes back into the heathenish and tumultous waves of life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":9,"verse":17,"source_code":"anf_02_anf02_57_book_i","source_chapter":21,"source_paragraph":"178","folder":"ANF-02","text":"As many men drawing down the ship, cannot be called many causes, but one cause consisting of many;-for each individual by himself is not the cause of the ship being drawn, but along with the rest;-so also philosophy, being the search for truth, contributes to the comprehension of truth; not as being the cause of comprehension, but a cause along with other things, and co-operator; perhaps also a joint cause. And as the several virtues are causes of the happiness of one individual; and as both the sun, and the fire, and the bath, and clothing are of one getting warm: so while truth is one, many things contribute to its investigation. But its discovery is by the Son. If then we consider, virtue is, in power, one. But it is the case, that when exhibited in some things, it is called prudence, in others temperance, and in others manliness or righteousness. By the same analogy, while truth is one, in geometry there is the truth of geometry; in music, that of music; and in the right philosophy, there will be Hellenic truth. But that is the only authentic truth, unassailable, in which we are instructed by the Son of God. In the same way we say, that the drachma being one and the same, when given to the shipmaster, is called the fare; to the tax-gatherer, tax; to the landlord, rent; to the teacher, fees; to the seller, an earnest. And each, whether it be virtue or truth, called by the same name, is the cause of its own peculiar effect alone; and from the blending of them arises a happy life. For we are not made happy by names alone, when we say that a good life is happiness, and that the man who is adorned in his soul with virtue is happy. But if philosophy contributes remotely to the discovery of truth, by reaching, by diverse essays, after the knowledge which touches close on the truth, the knowledge possessed by us, it aids him who aims at grasping it, in accordance with the Word, to apprehend knowledge. But the Hellenic truth is distinct from that held by us (although it has got the same name), both in respect of extent of knowledge, certainly of demonstration, divine power, and the like. For we are taught of God, being instructed in the truly \"sacred letters\"[fn-52-P5229_1579104:229-nf] by the Son of God. Whence those, to whom we refer, influence souls not in the way we do, but by different teaching. And if, for the sake of those who are fond of fault-finding, we must draw a distinction, by saying that philosophy is a concurrent and cooperating cause of true apprehension, being the search for truth, then we shall avow it to be a preparatory training for the enlightened man (tou= gnwstikou=); not assigning as the cause that which is but the joint-cause; nor as the upholding cause, what is merely co-operative; nor giving to philosophy the place of a sine qua ( non. Since almost all of us, without training in arts and sciences, and the Hellenic philosophy, and some even without learning at all, through the influence of a philosophy divine and barbarous, and by power, have through faith received the word concerning God, trained by self-operating wisdom. But that which acts in conjunction with something else, being of itself incapable of operating by itself, we describe as co-operating and concausing, and say that it becomes a cause only in virtue of its being a joint-cause, and receives the name of cause only in respect of its concurring with something else, but that it cannot by itself produce the right effect.","title":"Book I","author":"Clement of Alexandria"},{"chapter":9,"verse":5,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"VII. But, O people of God and mine, beautiful also was your yesterday's assembly, which you held upon the sea, and pleasant, if any sight ever was, to the eyes, when I saw the sea like a forest, and hidden by a cloud made with hands, and the beauty and speed of your ships, as though ordered for a procession, and the slight breeze astern, as though purposely escorting you, and wafting to the City your city of the Sea. Yet the present assembly which we now behold is more beautiful and more magnificent. For you have not hastened to mingle with the larger number, nor have you reckoned religion by numbers, nor endured to be a mere unorganized rabble, rather than a people purified by the Word of God; but having, as is right, rendered to Caesar the things that are Caesar's, ye have offered besides to God the things that are God's; to the former Custom, to the latter Fear; and after feeding the people with your cargoes, you yourselves have come to be fed by us. For we also distribute corn, and our distribution is perhaps not worth less than yours. Come eat of my Bread and drink of the Wine which I have mingled for you.[fn-47-P4782_1552120:11-nf] I join with Wisdom in bidding you to my table. For I commend your good feeling, and I hasten to meet your ready mind, because ye came to us as to your own harbour, running to your like; and ye valued the kindred Faith, and thought it monstrous that, while they who insult higher things are in harmony with each other and think alike, and think to make good each man's individual falsehood by their common conspiracy, like ropes which get strength from being twisted together; yet you should not meet nor combine with those who are of the same mind, with whom it is more reasonable that you should associate, for we gather in the Godhead also. And that you may see that not in vain have you come to us, and that you have not brought up in a port among strangers and foreigners, but amongst your own people, and have been well guided by the Holy Ghost; we will discourse to you briefly concerning God; and do you recognize your own, like those who distinguish their kindred by the ensigns of their arms.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":9,"verse":4,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":54,"source_paragraph":"199","folder":"ANF-04","text":"We acknowledge, however, although Celsus will not have it so, that we do desire to instruct all men in the word of God, so as to give to young men the exhortations which are appropriate to them, and to show to slaves how they may recover freedom of thought,[fn-88-P8808_2244150:166-nf] and be ennobled by the word. And those amongst us who are the ambassadors of Christianity sufficiently declare that they are debtors[fn-88-P8809_2244326:167-nf] to Greeks and Barbarians, to wise men and fools, (for they do not deny their obligation to cure the souls even of foolish persons,) in order that as far as possible they may lay aside their ignorance, and endeavour to obtain greater prudence, by listening also to the words of Solomon: \"Oh, ye fools, be of an understanding heart,\"[fn-88-P8810_2244681:168-nf] and \"Who is the most simple among you, let him turn unto me; \"[fn-88-P8811_2244770:169-nf] and wisdom exhorts those who are devoid of understanding in the words, \"Come, eat of my bread, and drink of the wine which I have mixed for you. Forsake folly that ye may live, and correct understanding in knowledge.\"[fn-88-P8812_2245013:170-nf] This too would I say (seeing it bears on the point),[fn-88-P8813_2245093:171-nf] in answer to the statement of Celsus: Do not philosophers invite young men to their lectures? and do they not encourage young men to exchange a wicked life for a better? and do they not desire slaves to learn philosophy? Must we find fault, then, with philosophers who have exhorted slaves to the practice of virtue? with Pythagoras for having so done with Zamolxis, Zeno with Perseus, and with those who recently encouraged Epictetus to the study of philosophy? Is it indeed permissible for you, O Greeks, to call youths and slaves and foolish persons to the study of philosophy, but if we do so, we do not act from philanthropic motives in wishing to heal every rational nature with the medicine of reason, and to bring them into fellowship with God, the Creator of all things? These remarks, then, may suffice in answer to what are slanders rather than accusations[fn-88-P8814_2245990:172-nf] on the part of Celsus.","title":"Book III.","author":"Origen"},{"chapter":9,"verse":5,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":54,"source_paragraph":"199","folder":"ANF-04","text":"We acknowledge, however, although Celsus will not have it so, that we do desire to instruct all men in the word of God, so as to give to young men the exhortations which are appropriate to them, and to show to slaves how they may recover freedom of thought,[fn-88-P8808_2244150:166-nf] and be ennobled by the word. And those amongst us who are the ambassadors of Christianity sufficiently declare that they are debtors[fn-88-P8809_2244326:167-nf] to Greeks and Barbarians, to wise men and fools, (for they do not deny their obligation to cure the souls even of foolish persons,) in order that as far as possible they may lay aside their ignorance, and endeavour to obtain greater prudence, by listening also to the words of Solomon: \"Oh, ye fools, be of an understanding heart,\"[fn-88-P8810_2244681:168-nf] and \"Who is the most simple among you, let him turn unto me; \"[fn-88-P8811_2244770:169-nf] and wisdom exhorts those who are devoid of understanding in the words, \"Come, eat of my bread, and drink of the wine which I have mixed for you. Forsake folly that ye may live, and correct understanding in knowledge.\"[fn-88-P8812_2245013:170-nf] This too would I say (seeing it bears on the point),[fn-88-P8813_2245093:171-nf] in answer to the statement of Celsus: Do not philosophers invite young men to their lectures? and do they not encourage young men to exchange a wicked life for a better? and do they not desire slaves to learn philosophy? Must we find fault, then, with philosophers who have exhorted slaves to the practice of virtue? with Pythagoras for having so done with Zamolxis, Zeno with Perseus, and with those who recently encouraged Epictetus to the study of philosophy? Is it indeed permissible for you, O Greeks, to call youths and slaves and foolish persons to the study of philosophy, but if we do so, we do not act from philanthropic motives in wishing to heal every rational nature with the medicine of reason, and to bring them into fellowship with God, the Creator of all things? These remarks, then, may suffice in answer to what are slanders rather than accusations[fn-88-P8814_2245990:172-nf] on the part of Celsus.","title":"Book III.","author":"Origen"},{"chapter":9,"verse":10,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"122","folder":"ANF-02","text":"What reason is there in the law's prohibiting a man from \"wearing woman's clothing \"?[fn-59-P5929_1798911:191-nf] Is it not that it would have us to be manly, and not to be effeminate neither in person and actions, nor in thought and word? For it would have the man, that devotes himself to the truth, to be masculine both in acts of endurance and patience, in life, conduct, word, and discipline by night and by day; even if the necessity were to occur, of witnessing by the shedding of his blood. Again, it is said, \"If any one who has newly built a house, and has not previously inhabited it; or cultivated a newly-planted vine, and not yet partaken of the fruit; or betrothed a virgin, and not yet married her; \"[fn-59-P5930_1799536:192-nf] -such the humane law orders to be relieved from military service: from military reasons in the first place, lest, bent on their desires, they turn out sluggish in war; for it is those who are untrammelled by passion that boldly encounter perils; and from motives of humanity, since, in view of the uncertainties of war, the law reckoned it not right that one should not enjoy his own labours, and another should without bestowing pains, receive what belonged to those who had laboured. The law seems also to point out manliness of soul, by enacting that he who had planted should reap the fruit, and he that built should inhabit, and he that had betrothed should marry: for it is not vain hopes which it provides for those who labour; according to the gnostic word: \"For the hope of a good man dead or living does not perish,\"[fn-59-P5931_1800466:193-nf] says Wisdom; \"I love them that love me; and they who seek me shall find peace,\"[fn-59-P5932_1800572:194-nf] and so forth. What then? Did not the women of the Midianites, by their beauty, seduce from wisdom into impiety, through licentiousness, the Hebrews when making war against them? For, having seduced them from a grave mode of life, and by their beauty ensnared them in wanton delights, they made them insane upon idol sacrifices and strange women; and overcome by women and by pleasure at once, they revolted from God, and revolted from the law. And the whole people was within a little of falling under the power of the enemy through female stratagem, until, when they were in peril, fear by its admonitions pulled them back. Then the survivors, valiantly undertaking the struggle for piety, got the upper hand of their foes. \"The beginning, then, of wisdom is piety, and the knowledge of holy things is understanding; and to know the law is the characteristic of a good understanding.\"[fn-59-P5933_1801481:195-nf] Those, then, who suppose the law to be productive of agitating fear, are neither good at understanding the law, nor have they in reality comprehended it; for \"the fear of the Lord causes life, but he who errs shall be afflicted with pangs which knowledge views not.\"[fn-59-P5934_1801769:196-nf] Accordingly, Barnabas says mystically, \"May God who rules the universe vouchsafe also to you wisdom, and understanding, and science, and knowledge of His statutes, and patience. Be therefore God-taught, seeking what the Lord seeks from you, that He may find you in the day of judgment lying in wait for these things.\" \"Children of love and peace,\" he called them gnostically.[fn-59-P5935_1802167:197-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":9,"verse":12,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":14,"source_paragraph":"76","folder":"NPNF1-04","text":"18. Nemesianus of Tubunae[fn-39-P3911_2135948:29-nf] said: \"That the baptism which is given by heretics and schismatics is not true is everywhere declared in the holy Scriptures, inasmuch as their very prelates are false Christs and false prophets, as the Lord declares by the mouth of Solomon, `Whoso trusteth in lies, the same feedeth the winds; he also followeth flying birds. For he deserteth the ways of his own vineyard, and hath strayed from the paths of his own field. For he walketh through pathless and dry places, and a land destined to thirst; and he gathereth fruitless weeds in his hands.'[fn-39-P3912_2136638:30-nf] And again, `Abstain from strange water, and drink not of a strange fountain, that thou mayest live long, and that years may be added to thy life.'[fn-39-P3913_2137113:31-nf] And in the gospel our Lord Jesus Christ spake with His own voice, saying, `Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.'[fn-39-P3914_2137335:32-nf] This is the Spirit which from the beginning `moved upon the face of the waters.'[fn-39-P3915_2137434:33-nf] For neither can the Spirit act without the water, nor the water without the Spirit. III, therefore, for themselves do some interpret, saying that by imposition of hands they receive the Holy Ghost, and are received into the Church, when it is manifest that they ought to be born again by both sacraments in the Catholic Church. For then indeed will they be able to become the sons of God, as the apostle says, `Endeavoring to keep the unity of the Spirit in the bond of peace. There is one body, and one Spirit, even as ye are called in one hope of your calling; one Lord, one faith, one baptism, one God.'[fn-39-P3916_2138057:34-nf] All this the Catholic Church asserts. And again he says in the gospel, `That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; for the Spirit is God, and is born of God.'[fn-39-P3917_2138282:35-nf] Therefore all things whatsoever all heretics and schismatics do are carnal, as the apostle says, `Now the works of the flesh are manifest, which are these: fornication, uncleanness, lasciviousness, idolatry, witchcraft, hatred, variance, emulations, wrath, seditions, heresies, and such like: of the which I tell you before, as I have also told you in time past, that they which do such things shall not inherit the kingdom of God.'[fn-39-P3918_2139570:36-nf] The apostle condemns, equally with all the wicked, those also who cause divisions, that is, schismatics and heretics. Unless therefore they receive that saving baptism which is one, and found only in the Catholic Church, they cannot be saved, but will be condemned with the carnal in the judgment of the Lord.\"","title":"Book VI.","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":14,"source_paragraph":"76","folder":"NPNF1-04","text":"18. Nemesianus of Tubunae[fn-39-P3911_2135948:29-nf] said: \"That the baptism which is given by heretics and schismatics is not true is everywhere declared in the holy Scriptures, inasmuch as their very prelates are false Christs and false prophets, as the Lord declares by the mouth of Solomon, `Whoso trusteth in lies, the same feedeth the winds; he also followeth flying birds. For he deserteth the ways of his own vineyard, and hath strayed from the paths of his own field. For he walketh through pathless and dry places, and a land destined to thirst; and he gathereth fruitless weeds in his hands.'[fn-39-P3912_2136638:30-nf] And again, `Abstain from strange water, and drink not of a strange fountain, that thou mayest live long, and that years may be added to thy life.'[fn-39-P3913_2137113:31-nf] And in the gospel our Lord Jesus Christ spake with His own voice, saying, `Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.'[fn-39-P3914_2137335:32-nf] This is the Spirit which from the beginning `moved upon the face of the waters.'[fn-39-P3915_2137434:33-nf] For neither can the Spirit act without the water, nor the water without the Spirit. III, therefore, for themselves do some interpret, saying that by imposition of hands they receive the Holy Ghost, and are received into the Church, when it is manifest that they ought to be born again by both sacraments in the Catholic Church. For then indeed will they be able to become the sons of God, as the apostle says, `Endeavoring to keep the unity of the Spirit in the bond of peace. There is one body, and one Spirit, even as ye are called in one hope of your calling; one Lord, one faith, one baptism, one God.'[fn-39-P3916_2138057:34-nf] All this the Catholic Church asserts. And again he says in the gospel, `That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; for the Spirit is God, and is born of God.'[fn-39-P3917_2138282:35-nf] Therefore all things whatsoever all heretics and schismatics do are carnal, as the apostle says, `Now the works of the flesh are manifest, which are these: fornication, uncleanness, lasciviousness, idolatry, witchcraft, hatred, variance, emulations, wrath, seditions, heresies, and such like: of the which I tell you before, as I have also told you in time past, that they which do such things shall not inherit the kingdom of God.'[fn-39-P3918_2139570:36-nf] The apostle condemns, equally with all the wicked, those also who cause divisions, that is, schismatics and heretics. Unless therefore they receive that saving baptism which is one, and found only in the Catholic Church, they cannot be saved, but will be condemned with the carnal in the judgment of the Lord.\"","title":"Book VI.","author":"Augustine"},{"chapter":9,"verse":12,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":14,"source_paragraph":"77","folder":"NPNF1-04","text":"19. Nemesianus of Tubunae has advanced many passages of Scripture to prove his point; but he has in fact said much on behalf of the view of the Catholic Church, which we have undertaken to set forth and maintain. Unless, indeed, we must suppose that he does not \"trust in what is false\" who trusts in the hope of things temporal, as do all covetous men and robbers, and those \"who renounce the world in words but not in deeds,\" of whom Cyprian yet bears witness that such men not only baptize, but even are baptized within the Church.[fn-39-P3920_2140435:37-nf] For they themselves also \"follow flying birds,\"[fn-39-P3921_2140505:38-nf] since they do not attain to what they desire. But not only the heretic, but everyone who leads an evil life \"deserteth the ways of his own vineyard, and hath strayed from the paths of his own field. And he walketh through pathless and dry places, and a land destined to thirst; and he gathereth fruitless weeds in his hands;\" because all justice is fruitful, and all iniquity is barren. Those, again, who \"drink strange water out of a strange fountain,\" are found not only among heretics, but among all who do not live according to the teaching of God, and do live according to the teaching of the devil. For if he were speaking of baptism, he would not say, \"Do not drink of a strange fountain,\" but, do not wash thyself in a strange fountain. Again, I do not see at all what aid he gets towards proving his point from the words of our Lord, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-39-P3922_2141468:39-nf] For it is one thing to say that every one who shall enter into the kingdom of heaven is first born again of water and the Spirit, because except a man be born of water and of the Spirit, he shall not enter into the kingdom of heaven, which is the Lord's saying, and is true; another thing to say that every one who is born of water and the Spirit shall enter into the kingdom of heaven, which is assuredly false. For Simon Magus also was born of water and of the Spirit,[fn-39-P3923_2141957:40-nf] and yet he did not enter into the kingdom of heaven; and this may possibly be the case with heretics as well. Or if only those are born of the Spirit who are changed with a true conversion, all \"who renounce the world in word and not in deed\" are assuredly not born of the Spirit, but of water only, and yet they are within the Church, according to the testimony of Cyprian. For we must perforce grant one of two things,-either those who renounce the world deceitfully are born of the Spirit, though it is to their destruction, not to salvation, and therefore heretics may be so born; or if what is written, that \"the Holy Spirit of discipline will flee deceit,\"[fn-39-P3924_2142640:41-nf] extends to proving as much as this, that those who renounce the world deceitfully are not born of the Spirit, then a man may be baptized with water, and not born of the Spirit, and Nemesianus says in vain that neither the Spirit can work without the water, nor the water without the Spirit. Indeed it has been already often shown how it is possible that men should have one baptism in common who have not one Church, as it is possible that in the body of the Church herself those who are sanctified by their righteousness, and those who are polluted through their covetousness, may not have the same one Spirit, and yet have the same one baptism. For it is said \"one body,\" that is, the Church, just as it is said \"one Spirit\" and \"one baptism.\" The other arguments which he has adduced rather favor our position. For he has brought forward a proof from the gospel, in the words, \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; for the Spirit is God, and born of God;\"[fn-39-P3925_2143669:42-nf] and he has advanced the argument that therefore all things that are done by any heretic or schismatic are carnal, as the apostle says, \"The works of the flesh are manifest, which are these: fornication, uncleanness;\" and so he goes through the list which the apostle there enumerates, amongst which he has reckoned heresies, since \"they who do such things shall not inherit the kingdom of God.\"[fn-39-P3926_2144082:43-nf] Then he goes on to add, that \"therefore the apostle condemns with all wicked men those also who cause division, that is, schismatics and heretics.\" And in this he does well, that when he enumerates the works of the flesh, among which are also heresies, he found and declared that the apostle condemns them all alike. Let him therefore question the holy Cyprian himself, and learn from him how many even within the Church live according to the evil works of the flesh, which the apostle condemns in common with the heresies, and yet these both baptize and are baptized. Why then are heretics alone said to be incapable of possessing baptism, which is possessed by the very partners in their condemnation?","title":"Book VI.","author":"Augustine"},{"chapter":9,"verse":12,"source_code":"npnf1_10_npnf1_10_68_homily_lxii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF1-10","text":"5. And before hell too, we shall here suffer the utmost ills. \"For if thou be evil,\" it is said, \"thou alone shalt endure the evil; but if good, it is for thyself and for thy neighbor.\"[fn-61-P6165_1887683:23-nf] Mark, at any rate, how this took place in the former instances also. For neither was anything more wicked than Saul, nor more simple and single-hearted than David. Which therefore was the stronger? Did not David get him twice into his hands, and having the power to slay him, forebore? Had he not him shut up as in a net and prison, and spared him? And this when both others were urging him, and when he himself was able to accuse him of countless charges; but nevertheless he suffered him to go away safe. And yet the other was pursuing him with all his army, but he was, with a few desperate fugitives, wandering and changing from place to place; nevertheless the fugitive had the advantage of the king, forasmuch as the one came to the conflict with simplicity, the other with wickedness.","title":"Homily LXII.","author":"St. John Chrysostom"},{"chapter":9,"verse":5,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":3,"source_paragraph":"46","folder":"ANF-06","text":"25. For who eats and drinks from his own resources? \"[fn-19-P1947_562420:29-nf] That the discourse does not deal now with material meats, he will show by what follows; namely, \"It is better to go to the house of mourning than to go to the house of feasting.\"[fn-19-P1948_562618:30-nf] And so in the present passage he proceeds to add: \"And (what) will show to his soul good in its labour.\" And surely mere material meats and drinks are not the soul's good. For the flesh, when luxuriously nurtured, wars against the soul, and rises in revolt against the spirit. And how should not intemperate eatings and drinkings also be contrary to God?[fn-19-P1949_562994:31-nf] He speaks, therefore, of things mystical. For no one shall partake of the spiritual table, but one who is called by Him, and who has listened to the wisdom which says, \"Take and eat.\"[fn-19-P1950_563261:32-nf] ","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"},{"chapter":9,"verse":18,"source_code":"npnf2_11_npnf2_11_72_xx_conference_of_abbot_pinufius_","source_chapter":11,"source_paragraph":"42","folder":"NPNF2-11","text":"But with regard to this that you said a little way back; viz., that you of set purpose go over the recollections of past sins, this ought certainly not to be done, nay, if it forcibly surprises you, it must be at once expelled. For it greatly hinders the soul from the contemplation of purity, and especially in the case ofone who is living in solitude, as it entangles him in the stains of this world and swamps him in foul sins. For while you are recalling those things which you did through ignorance or wantonness in accordance with the prince of this world, though I grant you that while you are engaged in these thoughts no delight in them steals in, yet at least the mere taint of the ancient filthiness is sure to corrupt your soul with its foul stink, and to shut out the spiritual fragrance of goodness, i.e., the odour of a sweet savour. When then the recollection of past sins comes over your mind, you must recoil from it just as an honest and upright man runs away if he is sought out in public by an immodest and wanton woman either by words or by embraces. And certainly unless he at once withdraws himself from contact with her, and if he allows himself to linger the very least in impure talk, even if he refuses his consent to the shameful pleasures, yet he cannot avoid the brand of infamy and scorn in the judgment of all the passers by. So then we also, if by noxious recollections we are led to thoughts of this kind, ought at once to desist from dwelling upon them and to fulfil what we are commanded by Solomon: \"But go forth,\" says he, \"do not linger in her place, nor fix thine eye on her;\"[fn-62-P6276_2243611:32-nf] lest if the angels see us taken up with unclean and foul thoughts, they may not be able to say to us in passing by: \"The blessing of the Lord be upon you.\"[fn-62-P6277_2243786:33-nf] For it is impossible for the soul to continue in good thoughts, when the main part of the heart is taken up with foul and earthly considerations. For this saying of Solomon's is true: \"When thine eyes look on a strange woman, thenshall thy mouth speak wickedly, and thou shalt lie as it were in the midst of the sea, and as a pilot in a great storm. But thou shalt say: They have beaten me, but I felt no pain; and they mocked me, but I felt not.\"[fn-62-P6278_2244264:34-nf] So then we should forsake not only all foul but even all earthly thoughts and ever raise the desires of our soul to heavenly things, in accordance with this saying of our Saviour: \"For where I am,\" He says, \"there also shall My servant be.\"[fn-62-P6279_2244530:35-nf] For it often happens that when anyone out of pity is in thought going over his own falls or those of other faultypersons, he is affected by the delight and assent to this most subtle attack, and that which was undertaken and started with a show of goodness ends with a filthy and damaging termination, for \"there are ways which appear to men to be right, but the ends thereof will come to the depths of hell.\"[fn-62-P6280_2244962:36-nf] ","title":"XX. Conference of Abbot Pinufius.","author":"John Cassian"},{"chapter":9,"verse":18,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":4,"source_paragraph":"38","folder":"NPNF2-04","text":"10. Which of the two theologies sets forth our Lord Jesus Christ as God and Son of the Father, this which you vomited forth, or that which we have spoken and maintain from the Scriptures? If the Saviour be not God, nor Word, nor Son, you shall have leave to say what you will, and so shall the Gentiles, and the present Jews. But if He be Word of the Father and true Son, and God from God, and `over all blessed for ever[fn-53-P5334_2092459:52-nf] ,' is it not becoming to obliterate and blot out those other phrases and that Arian Thalia, as but a pattern of evil, a store of all irreligion, into which, whoso falls, `knoweth not that giants perish with her, and reacheth the depths of Hades[fn-53-P5335_2092721:53-nf] ?' This they know themselves, and in their craft they conceal it, not having the courage to speak out, but uttering something else[fn-53-P5336_2092876:54-nf] . For if they speak, a condemnation will follow; and if they be suspected, proofs from Scripture will be cast[fn-53-P5337_2093023:55-nf] at them from every side. Wherefore, in their craft, as children of this world, after feeding their so-called lamp from the wild olive, and fearing lest it should soon be quenched (for it is said, `the light of the wicked shall be put out[fn-53-P5338_2093288:56-nf] ,') they hide it under the bushel[fn-53-P5339_2093341:57-nf] of their hypocrisy, and make a different profession, and boast of patronage of friends and authority of Constantius, that what with their hypocrisy and their professions, those who come to them may be kept from seeing how foul their heresy is. Is it not detestable even in this, that it dares not speak out, but is kept hid by its own friends, and fostered as serpents are? for from what sources have they got together these words? or from whom have they received what they venture to say[fn-53-P5340_2093848:58-nf] ? Not any one man can they specify who has supplied it. For who is there in all mankind, Greek or Barbarian, who ventures to rank among creatures One whom he confesses the while to be God and says, that He was not till He was made? or who is there, who to the God in whom he has put faith, refuses to give credit, when He says, `This is My beloved Son[fn-53-P5341_2094217:59-nf] ,' on the pretence that He is not a Son, but a creature? rather, such madness would rouse an universal indignation. Nor does Scripture afford them any pretext; for it has been often shewn, and it shah be shewn now, that their doctrine is alien to the divine oracles. Therefore, since all that remains is to say that from the devil came their mania (for of such opinions he alone is sower[fn-53-P5342_2094625:60-nf] ), proceed we to resist him-for with him is our real conflict, and they are but instruments;-that, the Lord aiding us, and the enemy, as he is wont, being overcome with arguments, they may be put to shame, when they see him without resource who sowed this heresy in them, and may learn, though late, that, as being Arians, they are not Christians.","title":"Discourse I","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"70","folder":"NPNF2-04","text":"44. We have gone through thus much before the passage in the Proverbs, resisting the insensate fables which their hearts have invented, that they may know that the Son of God ought not to be called a creature, and may learn lightly to read what admits in truth of a right[fn-61-P6150_2452614:287-nf] explanation. For it is written, `The Lord created me a beginning of His ways, for His works[fn-61-P6151_2452925:288-nf] ;' since, however, these are proverbs, and it is expressed in the way of proverbs, we must not expound them nakedly in their first sense, but we must inquire into the person, and thus religiously put the sense on it. For what is said in proverbs, is not said plainly, but is put forth latently[fn-61-P6152_2453502:289-nf] , as the Lord Himself has taught us in the Gospel according to John, saying, `These things have I spoken unto you in proverbs, but the time cometh when I shall no more speak unto you in proverbs, but openly[fn-61-P6153_2453776:290-nf] .' Therefore it is necessary to unfold the sense[fn-61-P6154_2453846:291-nf] of what is said, and to seek it as something hidden, and not nakedly to expound as if the meaning were spoken `plainly,' lest by a false interpretation we wander from the truth. If then what is written be about Angel, or any other of things originate, as concerning one of us who are works, let it be said, `created me;' but if it be the Wisdom of God, in whom all things originate have been framed, that speaks concerning Itself, what ought we to understand but that `He created' means nothing contrary to `He begat?' Nor, as forgetting that It is Creator and Framer, or ignorant of the difference between the Creator and the creatures, does It number Itself among the creatures; but It signifies a certain sense, as in proverbs, not `plainly,' but latent; which It inspired the saints to use in prophecy, while soon after It doth Itself give the meaning of `He created' in other but parallel expressions, saying, `Wisdom made herself a house[fn-61-P6155_2455048:292-nf] .' Now it is plain that our body is Wisdom's house[fn-61-P6156_2455119:293-nf] , which It took on Itself to become man; hence consistently does John say, `The Word was made flesh[fn-61-P6157_2455562:294-nf] ;' and by Solomon Wisdom says of Itself with cautious exactness[fn-61-P6158_2455645:295-nf] , not `I am a creature,' but only `The Lord created me a beginning of His ways for His works[fn-61-P6159_2455756:296-nf] ,' yet not `created me that I might have being,' nor `because I have a creature's beginning and origin.'","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"72","folder":"NPNF2-04","text":"46. That to be called creatures, then, and to be created belongs to things which have by nature a created essence, these passages are sufficient to remind us, though Scripture is full of the like; on the other hand that the single word `He created' does not simply denote the essence and mode of generation, David shews in the Psalm, `This shall be written for another generation, and the people that is created shall praise the Lord[fn-61-P6170_2461888:305-nf] ;' and again, `Create in me a clean heart, O God[fn-61-P6171_2461962:306-nf] ;' and Paul in Ephesians says, `Having abolished the law of commandments contained in ordinances, for to create in Himself of two one new man[fn-61-P6172_2462123:307-nf] ;' and again, `Put ye on the new man, which after God is created in righteousness and true holiness[fn-61-P6173_2462243:308-nf] .' For neither David spoke of any people created in essence, nor prayed to have another heart than that he had, but meant renovation according to God and renewal; nor did Paul signify two persons created in essence in the Lord, nor again did he counsel us to put on any other man; but he called the life according to virtue the `man after God,' and by the `created' in Christ he meant the two people who are renewed in Him. Such too is the language of the book of Jeremiah; `The Lord created a new salvation for a planting, in which salvation men shall walk to and fro[fn-61-P6174_2462856:309-nf] ;' and in thus speaking, he does not mean any essence of a creature, but prophesies of the renewal of salvation among men, which has taken place in Christ for us. Such then being the difference between `the creatures' and the single word `He created,' if you find anywhere in divine Scripture the Lord called `creature,' produce it and fight; but if it is nowhere written that He is a creature, only He Himself says about Himself in the Proverbs, `The Lord created me,' shame upon you, both on the ground of the distinction aforesaid and for that the diction is like that of proverbs; and accordingly let `He created' be understood, not of His being a creature, but of that human nature which became His, for to this belongs creation. Indeed is it not evidently unfair in you, when David and Paul say `He created,' then indeed not to understand it of the essence and the generation, but the renewal; yet, when the Lord says `He created' to number His essence with the creatures? and again when Scripture says, `Wisdom built her an house, she set it upon seven pillars[fn-61-P6175_2464194:310-nf] ,' to understand `house' allegorically, but to take `He created' as it stands, and to fasten on it the idea of creature? and neither His being Framer of all has had any weight with you, nor have you feared His being the sole and proper Offspring of the Father, but recklessly, as if you had enlisted against Him, do ye fight, and think less of Him than of men.","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-04","text":"50. Your famous assertion then, that the Son is a creature, is not true, but is your fantasy only; nay Solomon convicts you of having many times slandered him. For he has not called Him creature, but God's Offspring and Wisdom, saying, `God in Wisdom established the earth,' and `Wisdom built her an house[fn-61-P6195_2473690:326-nf] .' And the very passage in question proves your irreligious spirit; for it is written, `The Lord created me a beginning of His ways for His works.' Therefore if He is before all things, yet says `He created me' (not `that I might make the works,' but) `for the works,' unless `He created' relates to something later than Himself, He will seem later than the works, finding them on His creation already in existence before Him, for the sake of which He is also brought into being. And if so, how is He before all things notwithstanding? and how were all things made through Him and consist in Him? for behold, you say that the works consisted before Him, for which He is created and sent. But it is not so; perish the thought! false is the supposition of the heretics. For the Word of God is not creature but Creator; and says in the manner of proverbs, `He created me' when He put on created flesh. And something besides may be understood from the passage itself; for, being Son and having God for His Father, for He is His proper Offspring, yet here He names the Father Lord; not that He was servant, but because He took the servant's form. For it became Him, on the one hand being the Word from the Father, to call God Father: for this is proper to son towards father; on the other, having come to finish the work, and taken a servant's form, to name the Father Lord. And this difference He Himself has taught by an apt distinction, saying in the Gospels, `I thank Thee, O Father,' and then, `Lord of heaven and earth[fn-61-P6196_2475250:327-nf] .' For He calls God His Father, but of the creatures He names Him Lord; as shewing clearly from these words, that, when He put on the creature[fn-61-P6197_2475414:328-nf] , then it was He called the Father Lord. For in the prayer of David the Holy. Spirit marks the same distinction, saying in the Psalms, `Give Thy strength unto Thy Child, and help the Son of Thine handmaid[fn-61-P6198_2475654:329-nf] .' For the natural and true child of God is one, and the sons of the handmaid, that is, of the nature of things originate, are other. Wherefore the One, as Son, has the Father's might; but the rest are in need of salvation.51. (But if, because He was called child, they idly talk, let them know that both Isaac was named Abraham's child, and the son of the Shunamite was called young child.) Reasonably then, we being servants, when He became as we, He too calls the Father Lord, as we do; and this He has so done from love to man, that we too, being servants by nature, and receiving the Spirit of the Son, might have confidence to call Him by grace Father, who is by nature our Lord. But as we, in calling the Lord Father, do not deny our servitude by nature (for we are His works, and it is `He that hath made us, and not we ourselves[fn-61-P6199_2476515:330-nf] '), so when the Son, on taking the servant's form, says, `The Lord created me a beginning of His ways,' let them not deny the eternity of His Godhead, and that `in the beginning was the Word,' and `all things were made by Him,' and `in Him all things were created[fn-62-P6200_2476796:331-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":7,"source_paragraph":"76","folder":"NPNF2-04","text":"50. Your famous assertion then, that the Son is a creature, is not true, but is your fantasy only; nay Solomon convicts you of having many times slandered him. For he has not called Him creature, but God's Offspring and Wisdom, saying, `God in Wisdom established the earth,' and `Wisdom built her an house[fn-61-P6195_2473690:326-nf] .' And the very passage in question proves your irreligious spirit; for it is written, `The Lord created me a beginning of His ways for His works.' Therefore if He is before all things, yet says `He created me' (not `that I might make the works,' but) `for the works,' unless `He created' relates to something later than Himself, He will seem later than the works, finding them on His creation already in existence before Him, for the sake of which He is also brought into being. And if so, how is He before all things notwithstanding? and how were all things made through Him and consist in Him? for behold, you say that the works consisted before Him, for which He is created and sent. But it is not so; perish the thought! false is the supposition of the heretics. For the Word of God is not creature but Creator; and says in the manner of proverbs, `He created me' when He put on created flesh. And something besides may be understood from the passage itself; for, being Son and having God for His Father, for He is His proper Offspring, yet here He names the Father Lord; not that He was servant, but because He took the servant's form. For it became Him, on the one hand being the Word from the Father, to call God Father: for this is proper to son towards father; on the other, having come to finish the work, and taken a servant's form, to name the Father Lord. And this difference He Himself has taught by an apt distinction, saying in the Gospels, `I thank Thee, O Father,' and then, `Lord of heaven and earth[fn-61-P6196_2475250:327-nf] .' For He calls God His Father, but of the creatures He names Him Lord; as shewing clearly from these words, that, when He put on the creature[fn-61-P6197_2475414:328-nf] , then it was He called the Father Lord. For in the prayer of David the Holy. Spirit marks the same distinction, saying in the Psalms, `Give Thy strength unto Thy Child, and help the Son of Thine handmaid[fn-61-P6198_2475654:329-nf] .' For the natural and true child of God is one, and the sons of the handmaid, that is, of the nature of things originate, are other. Wherefore the One, as Son, has the Father's might; but the rest are in need of salvation.51. (But if, because He was called child, they idly talk, let them know that both Isaac was named Abraham's child, and the son of the Shunamite was called young child.) Reasonably then, we being servants, when He became as we, He too calls the Father Lord, as we do; and this He has so done from love to man, that we too, being servants by nature, and receiving the Spirit of the Son, might have confidence to call Him by grace Father, who is by nature our Lord. But as we, in calling the Lord Father, do not deny our servitude by nature (for we are His works, and it is `He that hath made us, and not we ourselves[fn-61-P6199_2476515:330-nf] '), so when the Son, on taking the servant's form, says, `The Lord created me a beginning of His ways,' let them not deny the eternity of His Godhead, and that `in the beginning was the Word,' and `all things were made by Him,' and `in Him all things were created[fn-62-P6200_2476796:331-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-04","text":"34. Let us then consider Christ in both ways, the divine Word made one in Mary with Him which is from Mary. For in her womb the Word fashioned for Himself His house, as at the beginning He formed Adam from the earth; or rather more divinely, concerning whom Solomon too says openly, knowing that the Word was also called Wisdom, `Wisdom builded herself an house[fn-72-P7279_2889913:148-nf] ;' which the Apostle interprets when he says, `Which house are we[fn-72-P7280_2889999:149-nf] ,' and elsewhere calls us a temple, as far as it is fitting to God to inbabit a temple, of which the image, made of stones, He by Solomon commanded the ancient people to build; whence, on the appearance of the Truth, the image ceased. For when the ruthless men wished to prove the image to be the truth, and to destroy that true habitation which we surely believe His union with us to be, He threatened them not; but knowing that their crime was against themselves, He says to them, `Destroy this Temple, and in three days I will raise it up[fn-72-P7281_2890561:150-nf] ,' He, our Saviour, surely shewing thereby that the things about which men busy themselves, carry their dissolution with them. For unless the Lord had built the house, and kept the city, in vain did the builders toil, and the keepers watch[fn-72-P7282_2890821:151-nf] . And so the works of the Jews are undone, for they were a shadow; but the Church is firmly established; it is `founded on the rock,' and `the gates of hades shall not prevail against it[fn-72-P7283_2891035:152-nf] .' Theirs[fn-72-P7284_2891087:153-nf] it was to say, `Why dost Thou, being a man, make Thyself God[fn-72-P7285_2891176:154-nf] ?' and their disciple is the Samosatene; whence to his followers with reason does he teach his heresy. But `we did not so learn Christ, if so be that we heard' Him, and were taught from Him, `putting off the old man, which is corrupt according to the deceitful lusts,' and taking up `the new, which after God is created in righteousness and true holiness[fn-72-P7286_2891581:155-nf] .' Let Christ then in both ways be religiously considered.","title":"Discourse IV","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":18,"source_paragraph":"83","folder":"NPNF2-11","text":"You say then in another discussion, nay rather in another blasphemy of yours, \"and He\nseparated[fn-75-P7536_2772721:37-nf] the Spirit from the Divine\nnature Who created His humanity. For Scripture says that that which was born of Mary is of the Holy\nGhost.[fn-75-P7537_2772876:38-nf] Who also filled with righteousness\n(justitia) that which was created: for it says `He appeared in the flesh, was justified in the\nSpirit.'[fn-75-P7538_2773036:39-nf] Again: Who made Him also to be\nfeared by the devils: `For I,' He says, `by the Spirit of God cast out devils.'[fn-75-P7539_2773168:40-nf] Who also made His flesh a temple. `For I saw His\nspirit descending like a dove and abiding upon Him.'[fn-75-P7540_2773290:41-nf] Again: Who granted to Him His ascension into\nHeaven. For it says, \"Giving a commandment to the apostles whom He had chosen, by the Holy Ghost He\nwas taken up.\"[fn-75-P7541_2773466:42-nf] Finally that it was He who\ngranted such glory to Christ.\" The whole of your blasphemy then consists in this: that Christ had\nnothing of Himself: nor did He, a mere man, as you say, receive anything from the Word, i.e., the Son\nof God; but everything in Him was the gift of the Spirit. If thenwe can show that all that which you\nrefer to the Spirit, is His own, what remains but that we prove that He whom you therefore would have\ntaken to be a man, because as you say everything which He has is another's, is therefore God, because\neverything which He has is His own? And indeed we will prove this not only by discussion and\nargument, but by the voice of Divinity Itself: for nothing testifies of God better than things\ndivine. And because nothing knows itself better than the very glory of God, we believe nothing on the\nsubject of God with greater right than those writings in which God Himself is His own witness. First\nthen, as to this that you say that the Holy Spirit created His humanity; we might take it simply, if\nwe could acknowledge that you had not brought it forward in the interests of unbelief. For neither do\nwe deny that the flesh of the Lord was conceived by the Holy Ghost: but we assert that the body was\nconceived by the co-operation of the Holy Ghost in such a way that we can say that His\nHumanity[fn-75-P7542_2774807:43-nf] was created for Himself by the\nSon of God, as the Holy Spirit Itself says in holy Scripture, testifying that \"Wisdom hath builded\nfor Itself a house.\"[fn-75-P7543_2774977:44-nf] You see then that\nthat which was conceived by the Holy Ghost was built and perfected by the Son of God: not that the\nwork of the Son of God is one thing, and the work of the Holy Ghost another: but that through the\nunity of the Godhead and glory the operation of the Spirit is the building of the Son of God; and the\nbuilding of the Son of God is the co-operation of the Holy Ghost. And so we read not only that the\nHoly Ghost came upon the Virgin, but also that the power of the Most High overshadowed the Virgin;\nthat since Wisdom Itself is the fulness of the Godhead, no one might doubt that when Wisdom built\nItself a house all the fulness of the Godhead was present. But the wretched hardness of your\nblasphemy, while it tries to sever Christ from the Son of God, fails to see that it is entirely\nsevering the nature of the Godhead from Itself. Unless perhaps you believe that the house is\ntherefore built for Him by the Holy Ghost because He Himself was insufficient and incapable of\nbuilding for Himself an house. But it is as absurd as it is wild, to believe that He, whom we believe\nto have created the whole universe of things heavenly and earthly by His will, was unable to build\nfor Himself a body: especially as the power of the Holy Ghost is His power, and the Divinity and\nGlory of the Trinity are so united and inseparable, that we cannot think of anything at all in One\nPerson of the Trinity, which can be separated from the fulness of the Godhead. Therefore when this is\nlaid down and grasped; viz., that according to the faith of holy Scripture, when the Holy Ghost came\nupon (the Virgin) and the power of the Most High overshadowed her, Wisdom builded Itself an house;\nthe rest of the slanders of your blasphemy come to nothing. For neither is it doubtful that He made\nall things by Himself and in Himself, in whose name and faith, the faith even of believers can do\nanything. For neither did He need the aid of another, as neither have they needed it, who have\ntrusted in His power. And so as for your assertions that He was justified by the Spirit, and that the\nSpirit made Him to be feared by the devils, and that His flesh became the temple of the Holy Ghost,\nand that He was taken up by the Spirit into heaven, they are all blasphemous and wild: not because we\nare to believe that in all these things which He Himself did, the unity and cooperation of the Spirit\nwas wanting - since the Godhead is never wanting to Itself, and the [power of the Trinity was ever\npresent in the Saviour's works - but because you will have it that the Holy Ghost gave assistance to\nthe Lord Jesus Christ as if He had been feeble and powerless; and that He granted those things to\nHim, which He was unable to procure for Himself. Learn then from sacred witnesses to believe God, and\nnot to mingle falsehood with truth: for the subject does not admit it, and common sense abhors the\nidea of mingling the notions of the spirit of the devil with the witnesses that are Divine.","title":"Book VII.","author":"John Cassian"},{"chapter":9,"verse":9,"source_code":"npnf2_08_npnf2_08_177_letter_clix","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. But since the question now raised by those who are always endeavouring to introduce novelties, but passed over in silence by the men of old, because the doctrine was never gainsaid, has remained without full explanation (I mean that which concerns the Holy Ghost) I will add a statement on this subject in conformity with the sense of Scripture. As we were baptized, so we profess our belief. As we profess our belief, so also we offer praise. As then baptism has been given us by the Saviour, in the name of the Father and of the Son and of the Holy Ghost, so, in accordance with our baptism, we make the confession of the creed, and our doxology in accordance with our creed. We glorify the Holy Ghost together with the Father and the Son, from the conviction that He is not separated from the Divine Nature; for that which is foreign by nature does not share in the same honors. All who call the Holy Ghost a creature we pity, on the ground that, by this utterance, they are falling into the unpardonable sin of blasphemy against Him. I need use no argument to prove to those who are even slightly trained in Scripture, that the creature is separated from the Godhead. The creature is a slave; but the Spirit sets free.[fn-44-P4421_1389572:4-nf] The creature needs life; the Spirit is the Giver of life.[fn-44-P4422_1389651:5-nf] The creature requires teaching. It is the Spirit that teaches.[fn-44-P4423_1389730:6-nf] The creature is sanctified; it is the Spirit that sanctifies.[fn-44-P4424_1389809:7-nf] Whether you name angels, archangels, or all the heavenly powers, they receive their sanctification through the Spirit, but the Spirit Himself has His holiness by nature, not received by favour, but essentially His; whence He has received the distinctive name of Holy. What then is by nature holy, as the Father is by nature holy, and the Son by nature holy, we do not ourselves allow to be separated andsevered from the divine and blessed Trinity, nor accept those who rashly reckon it as part of creation. Let this short summary be sufficient for you, my pious friends. From little seeds, with the co-operation of the Holy Ghost, you will reap the fuller crop of piety. \"Give instruction to a wise man and he will be yet wiser.\"[fn-44-P4425_1390555:8-nf] I will put off fuller demonstration till we meet. When we do, it will be possible for me to answer objections, to give you fuller proofs from Scripture, and to confirm all the sound rule of faith. For the present pardon my brevity. I should not have written at all had I not thought it a greater injury to you to refuse your request altogether than to grant it in part.","title":"Letter CLIX","author":"St. Basil"},{"chapter":9,"verse":17,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. For sin has her own special bread, of her death, and calling to those who are lovers of pleasure and lack understanding, she saith, `Touch with delight secret bread, and sweet waters which are stolen[fn-91-P9171_3334779:37-nf] ;' for he who merely touches them knows not that that which is born from the earth perishes with her. For even when the sinner thinks to find pleasure, the end of that food is not pleasant, as the Wisdom of God saith again, `Bread of deceit is pleasant to a man; but afterwards his mouth shall be filled with gravel[fn-91-P9172_3335114:38-nf] .' And, `Honey droppeth from the lips of a whorish woman, which for a time is sweet to thy palate; but at the last thou shalt find it more bitter than gall, and sharper than a two-edged sword[fn-91-P9173_3335323:39-nf] .' Thus then he eats and rejoices for a little time; afterwards he spurneth it when he hath removed his soul afar. For the fool knoweth not that those who depart far from God shall perish. And besides, there is the restraint of the prophetic admonition which says, `What hast thou to do in the way of Egypt, to drink the waters of Gihon? And what hast thou to do in the way of Asshur, to drink the waters of the rivers[fn-91-P9174_3335757:40-nf] ?' And the Wisdom of God which loves mankind forbids these things, crying, `But depart quickly, tarry not in the place, neither fix thine eye upon it; for thus thou shalt pass over strange waters, and depart quickly from the strange river[fn-91-P9175_3336014:41-nf] .' She also calls them to herself, `For wisdom hath builded her house, and supported it on seven pillars; she hath killed her sacrifices, and mingled her wine in the goblets, and prepared her table; she hath sent forth her servants, inviting to the goblet with a loud proclamation, and saying, Whoso is foolish, let him turn in to me; and to them that lack understanding she saith, Come, eat of my bread, and drink of the wine I have mingled for you[fn-91-P9176_3336488:42-nf] .' And what hope is there instead of these things? `Forsake folly that ye may live, and seek understanding that ye may abide[fn-91-P9177_3336633:43-nf] .' For the bread of Wisdom is living fruit, as the Lord said; `I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever[fn-91-P9178_3336812:44-nf] .' For when Israel ate of the manna, which was indeed pleasant and wonderful, yet he died, and he who ate it did not in consequence live for ever, but all that multitude died in the wilderness. The Lord teaches, saying, `I am the bread of life: your fathers did eat manna in the wilderness, and are dead. This is the bread which came down from heaven, that a man should eat thereof, and not die[fn-91-P9179_3337225:45-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":9,"verse":18,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. For sin has her own special bread, of her death, and calling to those who are lovers of pleasure and lack understanding, she saith, `Touch with delight secret bread, and sweet waters which are stolen[fn-91-P9171_3334779:37-nf] ;' for he who merely touches them knows not that that which is born from the earth perishes with her. For even when the sinner thinks to find pleasure, the end of that food is not pleasant, as the Wisdom of God saith again, `Bread of deceit is pleasant to a man; but afterwards his mouth shall be filled with gravel[fn-91-P9172_3335114:38-nf] .' And, `Honey droppeth from the lips of a whorish woman, which for a time is sweet to thy palate; but at the last thou shalt find it more bitter than gall, and sharper than a two-edged sword[fn-91-P9173_3335323:39-nf] .' Thus then he eats and rejoices for a little time; afterwards he spurneth it when he hath removed his soul afar. For the fool knoweth not that those who depart far from God shall perish. And besides, there is the restraint of the prophetic admonition which says, `What hast thou to do in the way of Egypt, to drink the waters of Gihon? And what hast thou to do in the way of Asshur, to drink the waters of the rivers[fn-91-P9174_3335757:40-nf] ?' And the Wisdom of God which loves mankind forbids these things, crying, `But depart quickly, tarry not in the place, neither fix thine eye upon it; for thus thou shalt pass over strange waters, and depart quickly from the strange river[fn-91-P9175_3336014:41-nf] .' She also calls them to herself, `For wisdom hath builded her house, and supported it on seven pillars; she hath killed her sacrifices, and mingled her wine in the goblets, and prepared her table; she hath sent forth her servants, inviting to the goblet with a loud proclamation, and saying, Whoso is foolish, let him turn in to me; and to them that lack understanding she saith, Come, eat of my bread, and drink of the wine I have mingled for you[fn-91-P9176_3336488:42-nf] .' And what hope is there instead of these things? `Forsake folly that ye may live, and seek understanding that ye may abide[fn-91-P9177_3336633:43-nf] .' For the bread of Wisdom is living fruit, as the Lord said; `I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever[fn-91-P9178_3336812:44-nf] .' For when Israel ate of the manna, which was indeed pleasant and wonderful, yet he died, and he who ate it did not in consequence live for ever, but all that multitude died in the wilderness. The Lord teaches, saying, `I am the bread of life: your fathers did eat manna in the wilderness, and are dead. This is the bread which came down from heaven, that a man should eat thereof, and not die[fn-91-P9179_3337225:45-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":9,"verse":1,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. For sin has her own special bread, of her death, and calling to those who are lovers of pleasure and lack understanding, she saith, `Touch with delight secret bread, and sweet waters which are stolen[fn-91-P9171_3334779:37-nf] ;' for he who merely touches them knows not that that which is born from the earth perishes with her. For even when the sinner thinks to find pleasure, the end of that food is not pleasant, as the Wisdom of God saith again, `Bread of deceit is pleasant to a man; but afterwards his mouth shall be filled with gravel[fn-91-P9172_3335114:38-nf] .' And, `Honey droppeth from the lips of a whorish woman, which for a time is sweet to thy palate; but at the last thou shalt find it more bitter than gall, and sharper than a two-edged sword[fn-91-P9173_3335323:39-nf] .' Thus then he eats and rejoices for a little time; afterwards he spurneth it when he hath removed his soul afar. For the fool knoweth not that those who depart far from God shall perish. And besides, there is the restraint of the prophetic admonition which says, `What hast thou to do in the way of Egypt, to drink the waters of Gihon? And what hast thou to do in the way of Asshur, to drink the waters of the rivers[fn-91-P9174_3335757:40-nf] ?' And the Wisdom of God which loves mankind forbids these things, crying, `But depart quickly, tarry not in the place, neither fix thine eye upon it; for thus thou shalt pass over strange waters, and depart quickly from the strange river[fn-91-P9175_3336014:41-nf] .' She also calls them to herself, `For wisdom hath builded her house, and supported it on seven pillars; she hath killed her sacrifices, and mingled her wine in the goblets, and prepared her table; she hath sent forth her servants, inviting to the goblet with a loud proclamation, and saying, Whoso is foolish, let him turn in to me; and to them that lack understanding she saith, Come, eat of my bread, and drink of the wine I have mingled for you[fn-91-P9176_3336488:42-nf] .' And what hope is there instead of these things? `Forsake folly that ye may live, and seek understanding that ye may abide[fn-91-P9177_3336633:43-nf] .' For the bread of Wisdom is living fruit, as the Lord said; `I am the living bread which came down from heaven: if any man eat of this bread, he shall live for ever[fn-91-P9178_3336812:44-nf] .' For when Israel ate of the manna, which was indeed pleasant and wonderful, yet he died, and he who ate it did not in consequence live for ever, but all that multitude died in the wilderness. The Lord teaches, saying, `I am the bread of life: your fathers did eat manna in the wilderness, and are dead. This is the bread which came down from heaven, that a man should eat thereof, and not die[fn-91-P9179_3337225:45-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":9,"verse":17,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":9,"verse":19,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian, Liberalis, Caldonius, Junius, Primus, Caecilius, Polycarp, Nicomedes, Felix, Marrutius, Successus, Lucianus, Honoratus, Fortunatus, Victor, Donatus, Lucius, Herculanus, Pomponius, Demetrius, Quintus, Saturninus Januarius, Marcus, another Saturninus, another Donatus, Rogatianus, Sedatus, Tertullus, Hortensianus, still another Saturninus, Sattius, to their brethren Januarius, Saturninus, Maximus, Victor, another Victor, Cassius, Proculus, Modianus, Cittinus, Gargilius, Eutycianus, another Gargilius, another Saturninus, Nemesianus, Nampulus, Antonianus, Rogatianus, Honoratus, greeting. When we were together in council, dearest brethren, we read your letter which you wrote to us concerning those who seem to be baptized by heretics and schismatics, (asking) whether, when the), come to the Catholic Church, which is one,[fn-62-P6203_1962431:4-nf] they ought to be baptized. On which matter, although you yourselves hold thereupon the truth and certainty of the Catholic rule, yet since you have thought that of our mutual love we ought to be consulted, we put forward our opinion, not as a new one,[fn-62-P6204_1962698:5-nf] but we join with you in equal agreement, in an opinion long since decreed by our predecessors, and observed by us,-judging, namely, and holding it for certain that no one can be baptized abroad outside the Church, since there is one baptism appointed in the holy Church. And it is written in the words of the Lord, \"They have forsaken me, the fountain of living waters, and hewed them out broken cisterns, which can hold no water.\"[fn-62-P6205_1963313:6-nf] And again, sacred Scripture warns, and says, \"Keep thee from the strange water, and drink not from a fountain of strange water.\"[fn-62-P6206_1963458:7-nf] It is required, then, that the water should first be cleansed and sanctified by the priest,[fn-62-P6207_1963574:8-nf] that it may wash away by its baptism the sins of the man who is baptized; because the Lord says by Ezekiel the prophet: \"Then will I sprinkle clean water upon you, and ye shall be cleansed from all your filthiness; and from all your idols will I cleanse you: a new heart also will I give you, and a new spirit will I put within you.\"[fn-62-P6208_1964101:9-nf] But how can he cleanse and sanctify the water who is himself unclean, and in whom the Holy Spirit is not? since the Lord says in the book of Numbers, \"And whatsoever the unclean person toucheth shall be unclean.\"[fn-62-P6209_1964339:10-nf] Or how can he who baptizes give to another remission of sins who himself, being outside the Church, cannot put away his own sins?","title":"Epistle LXIX.","author":"Cyprian"},{"chapter":9,"verse":19,"source_code":"anf_05_anf05_99_epistle_lxxiv_","source_chapter":1,"source_paragraph":"28","folder":"ANF-05","text":"23. What, then, is to be made of what is written, \"Abstain from strange water, and drink not from a strange fountain,\"[fn-64-P6453_2076386:40-nf] if, leaving the sealed fountain of the Church, you take up strange water for your own, and pollute the Church with unhallowed fountains? For when you communicate with the baptism of heretics, what else do you do than drink from their slough and mud; and while you yourself are purged with the Church's sanctification, you become befouled with the contact of the filth of others? And do you not fear the judgment of God when you are giving testimony to heretics in opposition to the Church, although it is written, \"A false witness shall not be unpunished? \"[fn-64-P6454_2076970:41-nf] But indeed you are worse than all heretics. For when many, as soon as their error is known, come over to you from them that they may receive the true light of the Church, you assist the errors of those who come, and, obscuring the light of ecclesiastical truth, you heap up the darkness of the heretical night; and although they confess that they are in sins, and have no grace, and therefore come to the Church, you take away from them remission of sins, which is given in baptism, by saying that they are already baptized and have obtained the grace of the Church outside the Church, and you do not perceive that their souls will be required at your hands when the day of judgment shall come, for having denied to the thirsting the drink of the Church, and having been the occasion of death to those that were desirious of living. And, after all this, you are indignant!","title":"Epistle LXXIV.","author":"Cyprian"},{"chapter":9,"verse":1,"source_code":"npnf2_12_npnf2_12_36_letter_xxxi_to_pulcheria_augusta_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"But it is of no avail to say that our Lord, the Son of the blessed Virgin Mary, was true and perfect man, if He is not believed to be Man of that stock which is attributed to Him in the Gospel. For Matthew says, \"The book of the generation of Jesus Christ, the son of David, the son of Abraham[fn-11-P1181_283784:3-nf] :\" and follows the order of His human origin, so as to bring the lines of His ancestry down to Joseph to whom the Lord's mother was espoused. Whereas Luke going backwards step by step traces His succession to the first of the human race himself, to show that the first Adam and the last Adam were of the same nature. No doubt the Almighty Son of God could have appeared for the purpose of teaching, and justifying men in exactly the same way that He appeared both to patriarchs and prophets in the semblance of flesh[fn-11-P1182_284320:4-nf] ; for instance, when He engaged in a struggle, and entered into conversation (with Jacob), or when He refused not hospitable entertainment, and even partook of the food set before Him. But these appearances were indications of that Man whose reality it was announced by mystic predictions would be assumed from the stock of preceding patriarchs. And the fulfilment of the mystery of our atonement, which was ordained from all eternity, was not assisted by any figures because the Holy Spirit had not yet come upon the Virgin, and the power of the Most High had not over-shadowed her: so that \"Wisdom building herself a house[fn-11-P1183_285118:5-nf] \" within her undefiled body, \"the Word became flesh;\" and the form of God and the form of a slave coming together into one person, the Creator of times was born in time; and He Himself through whom all things were made, was brought forth in the midst of all things. For if the New Man had not been made in the likeness of sinful flesh, and taken on Him our old nature, and being consubstantial with the Father, had deigned to be consubstantial with His mother also, and being alone free from sin, had united our nature to Him the whole human race would be held in bondage beneath the Devil's yoke[fn-11-P1184_285790:6-nf] , and we should not be able to make use of the Conqueror's victory, if it had been won outside our nature.","title":"Letter XXXI. To Pulcheria Augusta .","author":false},{"chapter":9,"verse":9,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-08","text":"Thus I have investigated this point to the best of my ability, though I have passed by matters therein. that might be investigated, for fear of prolonging my observations beyond the limits of my letter. But for your intelligence little seeds are enough. \"Give instruction,\" it is said, \"to a wise man, and he will be yet wiser.\"[fn-58-P5869_1846655:15-nf] \"If a skilful man hear a wise word he will commend it, and add unto it.\"[fn-58-P5870_1846746:16-nf] ","title":"Letter CCLX.","author":"St. Basil"}]