{"title":"A Select Bibliography of the Pelagian Controversy.","code":"npnf1_05_npnf1_05_03_a_select_bibliography_of_the_pelagian_controversy_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF1-05/npnf1-05-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"A Select Bibliography of the Pelagian Controversy.","index":"1","references":[]},{"text":"(Adapted from Dr. Schaff's Church History, vol. iii.)","index":"2","references":[]},{"text":"I. Three works of Pelagius, printed among the works of Jerome (Vallarsius' edition, vol. Xi.): viz., the Expositions on Paul's Epistles, written before 410 (but somewhat, especially in Romans, interpolated) ; the Epistle to Demetrias, 413; and the Confession of Faith, 417, addressed to Innocent I. Copious fragments of other works (On Nature, In Defence of Free Will. Chapters, Letter to Innocent) are found quoted in Augustin's refutations; as also of certain works by Coelestius (e.g., his Definitions, Confession to Zosimus), and of the writings of Julian, Here also belong Cassian's Collationes Patrum, and the works of the other semi-Pelagian writers.","index":"3","references":[]},{"text":"II. Augustin's anti-Pelagian treatises; also his work On Heresies, 88, 428; many of his letters, as e.g., those numbered by the Benedicitons, 140, 157, 178, 179, 190, 191, 193, 194; and many of his letters, as e.g., 155, 163, 165, 168, 169, 174, 176, 293, 294, etc. Jerome's Letter to Ctesiphon (133), and his three books of Dialogue against the Pelagians (vol. ii. of Vallarsius); Paulus Orosius' Apology against Pelagius; Marius Mercator's Commonitoria; Prosper of Aquitaine's writings as also those of such late writers as Avitus. Caisarius, Fulgentius, who bore the brunt of the semi-Pelagian controversy.","index":"4","references":[]},{"text":"III. The collections of Acta of the councils and other public documents, in Mansi and in the appendix to the Benedictine edition of Augustin's anti-Pelagian writings (vol.x.).","index":"5","references":[]},{"text":"IV. Literature.-A. Special works on the subject: Gerh. Joh. Vossius, Hist. de Controversiis quas Pelagius efusque reliquioe moverunt, 1655; Henr. Norisius, Historia Pelagiana, etc., 1673; Garnier, Dissert, vii. quibus integra continuentur Pelaguanorum Hist. (in his edition of Marius Mercator, I. 113); the Praefatio to vol. x. of the Benedictine edition of Augustin's works; Corn. Jansenius, Augustinus sive doctrina S. Aufustini, etc., adversus Pelagianos et Massilienses, 1640; Jac. Sirmond, Historia Praedestinatiana, 1648; Tillemont, Memoires xiii. I-1075; Ch. Wilh. Fr. Walch, Ketzerhistorie, Bd. iv. and v., 1770; Johann Geffken, Historia semi-pelagianismi antiquissima, 1826; G. F. Wiggers, Versuch einer pragmatischen Darstellung des Augstinismus und Pelagianismus, 1821-1833 (Part I. dealing with Pelagianism proper, in an E. T. by Professor Emerson, Andover, 1840) ; J. L. Jacobi, Die Lehre des Pelagius, 1842; P. Schaff, The Pelagian Controversy, in the Bibliotheca Sacra, May, 1884; Theod. Gangauf, Metaphysische Psychologie des Heiligen Augustinus, 1852; Julius Müller, Die Christliche Lehre von der Sünde, 5th edition 1866 (E. T. by Urwick, Edinburgh) ; Do., Der Pelagianismus, 1854; F. Wörter, Der Pelagianismus u. s. w. 1866; Mozley, On the Augustinian Doctrine of Predestination, 1855; Nourrisson, La philosophie de S. Augustin, 1868; Bright, Select anti-Pelagian Treatises of St. Augustine, 1880; William Cunningham (not to be confounded with the Scotch professor of that name), S.Austin and his Place in the History of Christian Thought, being the Hulsean Lectures for 1885 ; James Field Spalding, The teaching and Influence of St. Augustine, 1886; Hermann Reuter, Augustinische Studien, 1887.","index":"6","references":[]},{"text":"B. The appropriate section in the Histories of Doctrine, as for example those of Münchner, Baum-Garten-Crusius, Hagenbach (also E. T.), Baur, Beck, Thomasius, Harnack (vol. ii. in the press); and in English, W. Cunningham, Shedd, etc.","index":"7","references":[]},{"text":"C. The appropriate chapters in the various larger church histories, e.g., those of Schröckh, Fleury, Gieseler (also E. T.), Neander (also E.T.), Hefele (History of the Councils, also E. T.), Kurtz (also E. T.); and in English, Schaff, Milman, Roberstson, etc.","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}