[{"chapter":25,"verse":7,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. What thinkest thou of Nabuchodonosor? Hast thou not heard out of the Scriptures that he was bloodthirsty, fierce[fn-3-P332_62171:56-nf] , lion-like in disposition? Hast thou not heard that he brought out the bones of the kings from their graves into the light[fn-3-P333_62322:57-nf] ? Hast thou not heard[fn-3-P334_62365:58-nf] that he carried the people away captive? Hast thou not heard that he put out the eyes of the king, after he had already seen his children slain[fn-3-P335_62535:59-nf] ? Hast thou not heard that he brake in pieces[fn-3-P336_62620:60-nf] the Cherubim? I do not mean the invisible[fn-3-P337_62684:61-nf] beings;-away with such a thought, O man[fn-3-P338_63755:62-nf] ,-but the sculptured images, and the mercy-seat, in the midst of which God spake with His voice[fn-3-P339_63939:63-nf] . The veil of the Sanctuary[fn-3-P340_63991:64-nf] he trampled under foot: the altar of incense he took and carried away to an idol-temple[fn-3-P341_64252:65-nf] : all the offerings he took away: the Temple he burned from the foundations[fn-3-P342_64550:66-nf] . How great punishments did he deserve, for slaying kings, for setting fire to the Sanctuary, for taking the people captive, for setting the sacred vessels in the house of idols? Did he not deserve ten thousand deaths?","title":"Lecture II.","author":"Cyril"},{"chapter":25,"verse":11,"source_code":"npnf2_07_npnf2_07_47_oration_xxxiii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"III. What tumultuous mob have I led against you? What soldiers have I armed? What general boiling with rage, and more savage than his employers, and not even a Christian, but one who offers his impiety against us as his private worship to his own gods?[fn-47-P4716_1515277:7-nf] Whom have I besieged while engaged in prayer and lifting up their hands to God? When have I put a stop to psalmody with trumpets? or mingled the Sacramental Blood with blood of massacre? What spiritual sighs have I put an end to by cries of death, or tears of penitence by tears of tragedy? What House of prayer have I made a burialplace? What liturgical vessels which the multitude may not touch have I given over to the hands of the wicked, of a Nebuzaradan,[fn-47-P4717_1515758:8-nf] chief of the cooks, or of a Belshazzar, who wickedly used the sacred vessels for his revels,[fn-47-P4718_1515865:9-nf] and then paid a worthy penalty for his madness? \"Altars beloved\" as Holy Scripture saith, but \"now defiled.\"[fn-47-P4719_1516001:10-nf] And what licentious youth has insulted you for our sake with shameful writhings and contortions? O precious Throne, seat and rest of precious men, which hast been occupied by a succession of pious Priests, who from ancient times have taught the divine Mysteries, what heathen popular speaker and evil tongue hath mounted thee to inveigh against the Christian's faith? O modesty and majesty of Virgins, that cannot endure the looks of even virtuous men, which of us hath shamed thee, and outraged thee by the exposure of what may not be seen, and showed to the eyes of the impious a pitiable sight, worthy of the fires of Sodom? I say nothing of deaths, which were more endurable than this shame.","title":"Oration XXXIII.","author":"Gregory Nazianzen"},{"chapter":25,"verse":27,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"197","folder":"ANF-05","text":"As I wish to give an accurate account of the times of the captivity of the children of Israel in Babylon, and to discuss the prophecies contained in the visions of the blessed Daniel, (as well as) his manner of life from his boyhood in Babylon, I too shall proceed to bear my testimony to that holy and righteous man, a prophet and witness of Christ, who not only declared the visions of Nebuchadnezzar the king in those times, but also trained youths of like mind with himself, and raised up faithful witnesses in the world. He is horn, then, in the time of the prophetic ministry of the blessed Jeremiah, and in the reign of Jehoiakim or Eliakim. Along with the other captives, he is carried off a prisoner to Babylon. Now there are born to the blessed Josiah these five sons-Jehoahaz, Eliakim, Johanan, Zedekiah, or Jeconiah, and Sadum.[fn-29-P2936_932191:149-nf] And on his father's death, Jehoahaz is anointed as king by the people at the age of twenty-three years. Against him comes up Pharaoh-Necho, in the third month of his reign; and he takes him (Jehoahaz) prisoner, and carries him into Egypt, and imposes tribute on the land to the extent of one hundred talents of silver and ten talents of gold. And in his stead he sets up his brother Eliakim as king over the land, whose name also he changed to Jehoiakim, and who was then eleven years old. Against him came up Nebuchadnezzar king of Babylon,[fn-29-P2937_932771:150-nf] and carries him off prisoner to Babylon, taking with him also some of the vessels of the house in Jerusalem. Thrown into prison as a friend of Pharaoh, and as one set up by him over the kingdom,[fn-29-P2938_932991:151-nf] he is released at length in the thirty-seventh year by Evil-Merodach king of Babylon; and he cut his hair short, and was counsellor to him, and ate at his table until the day that he died. On his removal, his son Jehoiakim[fn-29-P2939_933307:152-nf] reigns three years.[fn-29-P2940_933352:153-nf] And against him came up Nebuchadnezzar, and transports him and ten thousand of the men of his people to Babylon, and sets up in his stead his father's brother, whose name he changed also to Zedekiah; and after making agreement with him by oath and treaty, he returns to Babylon. This (Zedekiah), after a reign of eleven years, revolted from him and went over to Pharaoh king of Egypt. And in the tenth year Nebuchadnezzar came against him from (he land of the Chaldeans, and surrounded the city with a stockade, and environed it all round, and completely shut it up. In this way the larger number of them perished by famine, and others perished by the sword, and some were taken prisoners, and the city was burned with fire, and the temple and the wall were destroyed. And the army of the Chaldeans seized all the treasure that was found in the house of the Lord, and all the vessels of gold and silver; and all the brass, Nebuzaradan, chief of the slaughterers,[fn-29-P2941_934355:154-nf] stripped off, and carried it to Babylon. And the army of the Chaldeans pursued Zedekiah himself as he fled by night along with seven hundred men, and surprised him in Jericho, and brought him to the king of Babylon at Reblatha. And the king pronounced judgment upon him in wrath, because he had violated the oath of the Lord, and the agreement he had made with him; and he slew his sons before his face, and put out Zedekiah's eyes. And he cast him into chains of iron, and carried him to Babylon; and there he remained grinding at the mill until the day of his death. And when he died, they took his body and cast it behind the wall of Nineveh. In his case is fulfilled the prophecy of Jeremiah, saying, \"(As) I live, saith the Lord, though Jeconiah son of Jehoiakim king of Judah should become the signet upon my right hand, yet will I pluck thee thence; and I will give thee into the hands of them that seek thy life, of them whose face thou fearest, even into the hands of the Chaldeans. And I will cast thee out, and thy mother that bare thee, into a country where thou wast not born; and there ye shall die. But to the land which they desire in their souls, I will not send thee back. Dishonoured is Jeconias, like an unserviceable vessel, of which there is no use, since he is cast out and expelled into a land which he knew not. O earth, hear the word of the Lord. Write this man, a man excommunicate; for no man of his seed shall prosper (grow up), sitting upon the throne of David, ruling any more in Judah.\"[fn-29-P2942_935910:155-nf] Thus the captivity in Babylon befell them after the exodus from Egypt. When the whole people, then, was transported, and the city made desolate. and the sanctuary destroyed, that the word of the Lord might be fulfilled which He spake by the mouth of the prophet Jeremiah, saying, \"The sanctuary shall be desolate seventy years; \"[fn-29-P2943_936267:156-nf] then we find that the blessed Daniel prophesied in Babylon, and appeared as the vindicator of Susanna.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"}]